{"id":44084,"date":"2024-05-06T08:50:20","date_gmt":"2024-05-06T01:50:20","guid":{"rendered":"https:\/\/konsultasisyariah.com\/?p=44084"},"modified":"2024-05-06T08:50:21","modified_gmt":"2024-05-06T01:50:21","slug":"sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html","title":{"rendered":"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati"},"content":{"rendered":"\n<p><strong>Oleh:&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>Abdurrazzaq bin Abdul Muhsin al-Badr<\/strong><\/p>\n\n\n\n<p><strong>Bismillahirrahmanirrahim&nbsp;<\/strong><\/p>\n\n\n\n<p>Segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga selalu tercurah kepada Rasul mulia, Nabi kita Muhammad, dan kepada keluarga dan seluruh sahabat beliau.<\/p>\n\n\n\n<p>Amma ba’du:<\/p>\n\n\n\n<p>Di antara keagungan nikmat Allah ‘Azza wa Jalla bagi para hamba-Nya yang beriman adalah Dia menyediakan bagi mereka pintu-pintu kebaikan dan kebajikan yang dapat ditempuh oleh hamba yang mendapatkan taufik di kehidupan ini; dan pahala amalan itu tetap mengalir setelah kematiannya. Karena para penghuni kubur akan tersandera di dalam alam kubur mereka, terhenti dari melakukan amalan, dan akan dimintai perhitungan dan diberi balasan atas apa yang telah mereka lakukan.<\/p>\n\n\n\n<p>Sedangkan orang yang mendapat taufik untuk melakukan amalan-amalan yang dapat terus mengalir pahalanya, maka kebaikan-kebaikan akan terus tercurah kepadanya di dalam kubur, serta pahala dan karunia akan terus berjalan untuknya. Dia telah berpindah dari negeri tempat beramal, tapi pahalanya tidak terhenti darinya. Namun, justru derajatnya terus bertambah, kebaikannya terus tumbuh, dan pahalanya terus berlipat ganda di alam kubur.<\/p>\n\n\n\n<p>Sungguh betapa mulianya keadaan ini, dan betapa baik dan indahnya kesudahan yang seperti ini!&nbsp;<\/p>\n\n\n\n<p>Dalam riwayat hadis yang sahih dari Nabi shallallahu ‘alaihi wa sallam disebutkan bahwa terdapat amalan-amalan saleh yang terus mengalir pahalanya bagi pelakunya di alam kubur setelah dia meninggal dunia. Diriwayatkan dari Anas bin Malik radhiyallahu ‘anhu, ia berkata bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">سَبْعٌ يَجْرِي لِلْعَبْدِ أَجْرُهُنَّ وَهُوَ فِي قَبْرِهِ بَعْدَ مَوْتِهِ: مَنْ عَلَّمَ عِلْمًا أَوْ أَجْرَى نَهْرًا أَوْ حَفَرَ بِئْرًا أَوْ غَرَسَ نَخْلاً أَوْ بَنَى مَسْجِدًا أَوْ وَرَّثَ مُصْحَفًا أَوْ تَرَكَ وَلَدًا يَسْتَغْفِرُ لَهُ بَعْدَ مَوْتِهِ<\/p>\n\n\n\n<p><em>“Ada tujuh hal yang pahalanya akan tetap mengalir bagi seorang hamba padahal dia sudah berada di dalam kuburnya setelah meninggal dunia: (1) Orang yang yang mengajarkan suatu ilmu, (2) orang yang mengalirkan sungai, (3) orang yang menggali sumur, (4) orang yang menanam kurma, (5) orang yang membangun masjid, (6) orang yang mewariskan mushaf, (7) atau orang yang meninggalkan anak yang memohonkan ampun untuknya setelah dia meninggal.”<\/em> (Diriwayatkan oleh al-Bazzar dalam Musnadnya no. 7289; dan dihasankan oleh al-Albani dalam Shahih at-Targhib wa at-Tarhib, no. 73).<\/p>\n\n\n\n<p>Diriwayatkan juga dari Abu Umamah al-Bahili radhiyallahu ‘anhu, ia berkata bahwa telah mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أَرْبَعٌ تَجْرِي عَلَيْهِمْ أُجُورُهُمْ بَعْدَ الْمَوْتِ رَجُلٌ مَاتَ مُرَابِطًا فِي سَبِيلِ اللَّهِ وَرَجُلٌ عَلَّمَ عِلْمًا فَأَجْرُهُ يَجْرِي عَلَيْهِ مَا عَمِلَ بِهِ وَرَجُلٌ أَجْرَى صَدَقَةً فَأَجْرُهَا يَجْرِي عَلَيْهِ مَا جَرَتْ عَلَيْهِ وَرَجُلٌ تَرَكَ وَلَدًا صَالِحًا يَدْعُو لَهُ<\/p>\n\n\n\n<p><em>“Ada empat perkara yang terus mengalir pahala bagi para pelakunya setelah mereka meninggal dunia: (1) Seseorang yang meninggal dalam keadaan menjaga di perbatasan saat perang di jalan Allah, (2) seseorang yang mengajarkan ilmu, pahalanya akan terus mengalir untuknya selama ilmu itu tetap diamalkan oleh orang yang diajar, (3) seseorang yang bersedekah jariyah, pahalanya akan terus mengalir baginya selama sedekah itu masih bermanfaat, (4) seseorang yang ketika mati, meninggalkan anak saleh yang senantiasa mendoakannya.”<\/em> (Diriwayatkan oleh Imam Ahmad dalam Musnadnya, no. 22318 dan disahihkan oleh al-Albani dalam kitab Shahih at-Targhib wa at-Tarhib, no. 114; juga diriwayatkan Imam ath-Thabrani dalam al-Mu’jam al-Kabir, no. 6181 dengan lafaz yang serupa dari riwayat Salman al-Farisi radhiyallahu ‘anhu, dan disahihkan oleh al-Albani dalam kitab Shahih al-Jami, no. 888).<\/p>\n\n\n\n<p>Diriwayatkan juga dari Abu Hurairah radhiyallahu ‘anhu bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ عِلْمًا عَلَّمَهُ وَنَشَرَهُ وَوَلَدًا صَالِحًا تَرَكَهُ وَمُصْحَفًا وَرَّثَهُ أَوْ مَسْجِدًا بَنَاهُ أَوْ بَيْتًا لِابْنِ السَّبِيلِ بَنَاهُ أَوْ نَهْرًا أَجْرَاهُ أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِي صِحَّتِهِ وَحَيَاتِهِ يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ<\/p>\n\n\n\n<p><em>“Sesungguhnya di antara amalan dan kebaikan yang akan mengiringi seorang mukmin setelah ia meninggal adalah (1) ilmu yang ia ajarkan dan sebarkan, (2) anak shalih yang ia tinggal mati, (3) dan mushaf al-Quran yang ia wariskan, (4) atau masjid yang ia bangun, (5) rumah yang ia bangun untuk para musafir, (6) sungai yang ia alirkan (untuk orang lain), (7) dan sedekah yang ia keluarkan dari harta miliknya pada masa sehat dan masa hidupnya; semuanya akan mengiringinya setelah meninggal dunia.”<\/em> (Diriwayatkan oleh Ibnu Majah dalam as-Sunan, no. 242; dan dihasankan oleh al-Albani dalam kitab Shahih al-Jami, no. 2231).<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ مِنْ صَدَقَةٍ جَارِيَةٍ وَعِلْمٍ يُنْتَفَعُ بِهِ وَوَلَدٍ صَالِحٍ يَدْعُو لَهُ<\/p>\n\n\n\n<p><em>“Apabila manusia meninggal dunia maka terputuslah segala amalnya kecuali tiga hal; (1) sedekah jariyah, (2) ilmu yang bermanfaat,&nbsp;dan (3) anak saleh yang mendoakannya.”<\/em> (Diriwayatkan oleh Imam Muslim dalam kitab ash-Shahih, no. 1631).<\/p>\n\n\n\n<p>Perbedaan dalam penyebutan jenis-jenis amalan dan jumlahnya antara hadis-hadis tersebut menunjukkan bahwa maksudnya adalah pembatasan pada jumlah tertentu; tapi itu adalah bentuk metode agar ilmu mudah dihafal. Di antara amalan yang disebutkan dalam hadis juga memiliki makna yang umum, dan mencakup beberapa jenis amalan yang disebutkan dalam hadis lainnya.<\/p>\n\n\n\n<p>Inti yang menyatukan antara hadis-hadis tersebut adalah semuanya memiliki kesamaan dalam keutamaan amalan-amalannya, yaitu mengalirnya pahala amalan tersebut semasa pelakunya masih hidup dan setelah kematiannya.<\/p>\n\n\n\n<p>Apabila seorang muslim yang menghendaki kebaikan bagi dirinya itu memperhatikan sejenak amalan-amalan ini, dan meyakini bahwa pahala yang agung dan ganjaran yang besar akan kembali kepadanya semasa hidupnya dan setelah kematiannya; niscaya dia akan bersungguh-sungguh agar mendapatkan bagian dari pahala itu, dan bersegera sebisa mungkin untuk mengamalkannya selagi dia masih di kehidupan dunia, sebelum umurnya habis dan ajalnya tiba.<\/p>\n\n\n\n<p>Diriwayatkan dari Ibnu Abbas radhiyallahu ‘anhuma bahwa Rasulullah shallallahu ‘alaihi wa sallam pernah menasihati seorang lelaki, dan bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هِرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَغِنَاءَكَ قَبْلَ فَقْرِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَحَيَاتَكَ قَبْلَ مَوْتِكَ<\/p>\n\n\n\n<p><em>“Manfaatkanlah lima hal sebelum datang lima hal; (1) masa mudamu sebelum datang masa tuamu, (2) masa sehatmu sebelum datang masa sakitmu, (3) masa kayamu sebelum datang masa miskinmu, (4) masa senggangmu sebelum datang masa sibukmu, (5) dan masa hidupmu sebelum datang kematianmu.”<\/em> (Diriwayatkan oleh Imam al-Hakim dalam kitab al-Mustadrak, no. 7846 dan beliau menyahihkannya, serta disepakati oleh adz-Dzahabi. Disahihkan pula oleh al-Albani dalam kitab Shahih al-Jami, no. 1077).<\/p>\n\n\n\n<p>Saya menghimpun dalam risalah ini sepuluh amalan yang telah ditetapkan adanya keutamaan di dalamnya sebagaimana yang dijelaskan; tujuh di antaranya adalah amalan yang disebutkan dalam hadis riwayat Anas bin Malik radhiyallahu ‘anhu di atas, dan tiga lainnya adalah amalan yang disebutkan dalam hadis-hadis lain setelahnya.<\/p>\n\n\n\n<p>Saya juga berusaha menjelaskan pintu-pintu kebaikan lain yang masih termasuk ke dalam amalan-amalan tersebut dan tercakup dalam maknanya, agar orang-orang beriman bersegera untuk mengamalkannya, dan orang-orang yang bersemangat tinggi dapat semakin meningkatkan usahanya; sehingga pahala mereka semakin agung dan timbangan amal kebaikan mereka semakin berat, pada hari tidak berguna lagi harta dan anak keturunan, kecuali orang yang datang menghadap kepada Allah dengan hati yang bersih.<\/p>\n\n\n\n<p>(Risalah ini pada asalnya adalah khotbah Jumat yang saya sampaikan pada tanggal 1 Zulqaidah 1421 H di Madinah al-Munawwarah. Kemudian beberapa saudara kita mengubahnya ke dalam bentuk teks dan menyusunnya; lalu saya mengoreksinya dan menambahkan beberapa faedah baru. Saya memohon kepada Allah agar membalas dengan sebaik-baik balasan bagi setiap orang yang berkontribusi dalam penerbitan risalah ini dan pendistribusiannya di kalangan kaum Muslimin; terkhusus kepada saudara-saudara dari Maktab Itqan yang ada di Kuwait, karena usaha dan kepedulian lebih dari mereka dalam proses penerbitannya).<\/p>\n\n\n\n<p><strong>Amalan Pertama:<\/strong><\/p>\n\n\n\n<p><strong>Mengajarkan Ilmu<\/strong><\/p>\n\n\n\n<p>Telah disebutkan sebelumnya dalam hadis riwayat Anas bin Malik radhiyallahu ‘anhu, sabda Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">سَبْعٌ يَجْرِي لِلْعَبْدِ أَجْرُهُنَّ وَهُوَ فِي قَبْرِهِ بَعْدَ مَوْتِهِ: مَنْ عَلَّمَ عِلْمًا&nbsp;<\/p>\n\n\n\n<p><em>“Ada tujuh hal yang pahalanya akan tetap mengalir bagi seorang hamba padahal dia sudah berada di dalam kuburnya setelah meninggal dunia: Orang yang yang mengajarkan suatu ilmu …”<\/em> (Diriwayatkan oleh al-Bazzar dalam kitab al-Musnad, no. 7289; dan dihasankan oleh al-Albani dalam Shahih at-Targhib wa at-Tarhib, no. 73).<\/p>\n\n\n\n<p>Amalan ini juga disebutkan dalam hadis yang diriwayatkan Abu Umamah al-Bahili dan Abu Hurairah radhiyallahu ‘anhuma. Hal ini karena mengajarkan ilmu yang bermanfaat termasuk amal saleh yang paling mulia dan ibadah yang paling utama. Ia adalah tugas para nabi seluruhnya. Orang yang mengajarkan ilmu adalah yang menjadikan orang lain mengetahui agama mereka, mengenalkan mereka dengan Tuhan dan Sembahan mereka, menunjukkan kepada mereka jalan Tuhan yang lurus; dan menjadikan mereka dapat membedakan antara yang benar dan yang salah, antara hidayah dan kesesatan, dan antara yang halal dan yang haram.<\/p>\n\n\n\n<p>Dari sini dapat diketahui betapa besar keutamaan para ulama yang tulus dan para dai yang ikhlas. Mereka adalah pelita bagi para hamba, menara cahaya bagi negara, tiang utama bagi umat, dan sumber-sumber mata air hikmah. Kehidupan mereka adalah keberuntungan, sedangkan kematian mereka adalah musibah; sebab mereka mengajarkan ilmu kepada orang yang jahil, mengingatkan orang yang lalai, dan memberi petunjuk kepada orang yang sesat. Tidak perlu disangka akan datang keburukan dari mereka, dan tidak perlu ditakutkan akan hadir dari mereka tipu daya.<\/p>\n\n\n\n<p>Ketika salah satu dari ulama meninggal dunia, ilmunya akan tetap diwariskan di antara manusia; serta tulisan dan ucapan mereka akan terus disampaikan di antara mereka. Darinya orang-orang menyampaikan faedah ilmu, dan darinya mereka mengambil ilmu; sedangkan dia di dalam kubur menerima pahala yang terus mengalir dan balasan yang terus tercurah tiada henti; sebagaimana yang disabdakan Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ عَلَّمَ آية مِنْ كِتَابِ اللّٰه كَانَ لَهُ ثَوَابُهَا مَا تُلِيَت<\/p>\n\n\n\n<p><em>“Barang siapa yang mengajarkan satu ayat dari kitab Allah, maka baginya pahala ayat tersebut selama ayat itu dibaca.”<\/em> (Diriwayatkan oleh Abu Sahl al-Qaththan dalam kitab “al-Hadits” jilid 4 hlm. 243, menurut al-Albani sanadnya bagus sebagaimana yang disebutkan dalam as-Silsilah ash-Shahihah, no. 1335).<\/p>\n\n\n\n<p>Jadi meskipun orang yang berilmu telah meninggal dunia, tapi ilmunya, dan rekaman-rekaman kajian, seminar, dan khotbahnya yang bermanfaat akan tetap kekal. Dan akan mendapat manfaat beliau generasi-generasi setelah zamannya dan tidak ditakdirkan dapat bertemu dengannya secara langsung.&nbsp;<\/p>\n\n\n\n<p>Barang siapa yang mencermati keadaan para ulama Islam – seperti para ulama hadis dan fikih – bagaimana ketika mereka sudah di dalam tanah; tapi bagi alam semesta, mereka bagaikan orang-orang yang masih hidup di antara mereka. Para manusia hanya kehilangan wajah mereka, tapi sebutan dan perbincangan tentang mereka serta pujian bagi mereka tidak pernah terhenti. Inilah kehidupan yang hakiki, sehingga itu disebut sebagai kehidupan kedua; sebagaimana yang diucapkan oleh al-Mutanabbi:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">ذِكْرُ الفتى&nbsp;عَيْشُهُ&nbsp;الثاني، وَحَاجَتُهُ ما قاتٓهُ، وَفُضُولُ&nbsp;العَيشِ&nbsp;أشْغالُ<\/p>\n\n\n\n<p><em>Pujian bagi seseorang adalah kehidupan keduanya. Dan kebutuhannya hanyalah …<\/em><\/p>\n\n\n\n<p><em>terhadap makanan pokoknya. Sedangkan kehidupan foya-foya hanyalah kesibukan (yang tidak perlu)<\/em><\/p>\n\n\n\n<p>(Kitab Miftah Dar as-Sa’adah, karya Ibnu al-Qayyim, jilid 1 hlm. 387).<\/p>\n\n\n\n<p>ibnu al-Jauzi rahimahullah berkata, “Apabila seseorang telah mengetahui bahwa kematian akan menghentikan amalnya, maka ia akan beramal dalam hidupnya dengan amalan yang pahalanya tetap mengalir setelah ia mati; seperti dengan menulis buku yang mengandung ilmu, karena tulisan seorang ulama bagaikan anaknya yang hidup kekal.” (Kitab Shaid al-Khathir, hlm. 34 dengan sedikit saduran).<\/p>\n\n\n\n<p>Demikian juga dengan setiap orang yang punya andil dalam proyek percetakan buku-buku yang bermanfaat, serta pendistribusian artikel-artikel dan buku-buku yang mengandung faedah; dia juga akan mendapat bagian yang banyak dari pahala besar dan berkelanjutan bagi seorang hamba semasa hidup dan setelah kematiannya. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ دَعَا إِلَى هُدًى كَانَ لَهُ مِنَ اْلأَجْرِ مِثْلُ أُجُوْرِ مَنْ تَبِعَهُ لَا يَنْقُصُ ذَلِكَ مِنْ أُجُوْرِهِمْ شَيْئًا<\/p>\n\n\n\n<p><em>“Barang siapa mengajak orang lain kepada petunjuk, maka baginya pahala seperti pahala orang yang mengikutinya tanpa mengurangi pahala mereka sedikit pun.”<\/em> (Diriwayatkan oleh Imam Muslim dalam ash-Shahih no. 2674).<\/p>\n\n\n\n<p>Di antara amalan berkaitan dengan ilmu bermanfaat yang pahalanya terus mengalir bagi seorang hamba setelah kematiannya adalah membeli buku-buku yang bermanfaat dan mewakafkan atau menghadiahkannya kepada orang yang dapat memanfaatkannya, seperti para penuntut ilmu, peneliti, dan pembaca. Selama buku ini masih ada, maka itu terhitung sebagai sedekah jariyah yang pahalanya terus mengalir bagi penulis dan orang yang mewakafkan buku itu.<\/p>\n\n\n\n<p>Termasuk di antaranya juga adalah membuat e-book dan menyebarkannya melalui aplikasi-aplikasi bacaan, pencarian, dan lain sebagainya. Buku-buku dan program-program elektronik sama dengan buku-buku fisik dari sisi manfaat dan kemampuannya dalam menebar ilmu, atau bahkan dapat lebih luas penyebaran dan manfaatnya.<\/p>\n\n\n\n<p><strong>Amalan Kedua:<\/strong><\/p>\n\n\n\n<p><strong>Mengalirkan Sungai<\/strong><\/p>\n\n\n\n<p>Telah disebutkan sebelumnya dalam hadis riwayat Abu Hurairah radhiyallahu ‘anhu sabda Rasulullah shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ …أَوْ نَهْرًا أَجْرَاهُ<\/p>\n\n\n\n<p><em>“Sesungguhnya di antara amalan dan kebaikan yang akan mengiringi seorang mukmin setelah ia meninggal adalah … <\/em>(beliau menyebutkan di antaranya)<em>: sungai yang ia alirkan …”<\/em> Dan dalam riwayat Anas bin Malik radhiyallahu’ anhu disebutkan sabda Rasulullah shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أَوْ كَرَى نَهْرًا<\/p>\n\n\n\n<p><em>“… atau menyalurkan air sungai.”<\/em>&nbsp;<\/p>\n\n\n\n<p>Yang dimaksud dengan (كَرَى نَهْرًا) adalah membuat parit-parit air dari sumber mata air atau sungai-sungai, agar airnya dapat sampai ke pemukiman penduduk atau lahan pertanian mereka, sehingga orang-orang dapat meminum darinya, tanaman dapat diairi, dan diminum hewan-hewan ternak.<\/p>\n\n\n\n<p>Betapa banyak kebaikan kepada orang lain dan pemberian kemudahan bagi mereka yang dapat dihasilkan dari amalan agung seperti ini, dengan memudahkan mereka memperoleh air yang menjadi sumber kehidupan dan hajat hidup utama mereka.<\/p>\n\n\n\n<p>Termasuk dalam hal ini juga penyaluran air melalui pipa-pipa menuju pemukiman masyarakat dan tempat-tempat yang mereka butuhkan. Termasuk juga memasang pendingin air di pemukiman masyarakat dan tempat-tempat yang mereka butuhkan. Dalam hadis sahih diriwayatkan dari Nabi shallallahu ‘alaihi wa sallam bahwa beliau bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">&nbsp;وَإِفْرَاغُكَ مِنْ دَلْوِكَ&nbsp;فِي دَلْوِ أَخِيْكَ لَكَ صَدَقَةٌ<\/p>\n\n\n\n<p><em>“Dan kamu menuangkan air dari embermu ke ember saudaramu adalah sedekah bagimu.”<\/em> (Diriwayatkan oleh Imam at-Tirmidzi dalam kitab al-Jami, no. 1956; dan disahihkan oleh al-Albani dalam kitab as-Silsilah ash-Shahihah, no. 572).<\/p>\n\n\n\n<p>Bahkan Sa’d bin Ubadah radhiyallahu ‘anhu pernah bertanya kepada Nabi shallallahu ‘alaihi wa sallam tentang sedekah yang paling utama, lalu beliau menjawab, <em>“Memberi air minum.”<\/em> (Diriwayatkan oleh Imam an-Nasa’i dalam kitab as-Sunan, no. 3664; dan disahihkan oleh al-Albani dalam kitab Shahih at-Targhib, no. 962).<\/p>\n\n\n\n<p><strong>Amalan Ketiga:<\/strong><\/p>\n\n\n\n<p><strong>Menggali Sumur<\/strong><\/p>\n\n\n\n<p>Disebutkan dalam hadis riwayat Anas bin Malik radhiyallahu ‘anhu sabda Nabi shallallahu ‘alaihi wa sallam, <em>“… atau menggali sumur.”<\/em> (Sebagaimana yang telah disebutkan dalam riwayat al-Bazzar sebelumnya).<\/p>\n\n\n\n<p>Amalan ini sangat mulia derajatnya dan sangat agung manfaatnya. Keutamaan yang ada pada pengaliran air sungai dan pemberian air minum yang telah disebutkan sebelumnya juga mencakup amalan ini juga, karena ini adalah salah satu bentuk pemberian air. Bahkan, pada umumnya sumur-sumur dapat terus digunakan dalam jangka waktu yang lama, manusia dan hewan dapat memanfaatkannya.<\/p>\n\n\n\n<p>Dalam hadis sahih diriwayatkan dari Nabi shallallahu ‘alaihi wa sallam bahwa beliau bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">بَيْنَمَا رَجُلٌ يَمْشِي بِطَرِيقٍ اشْتَدَّ عَلَيْهِ الْعَطَشُ فَوَجَدَ بِئْرًا فَنَزَلَ فِيهَا فَشَرِبَ ثُمَّ خَرَجَ فَإِذَا كَلْبٌ يَلْهَثُ يَأْكُلُ الثَّرَى مِنْ الْعَطَشِ فَقَالَ الرَّجُلُ لَقَدْ بَلَغَ هَذَا الْكَلْبَ مِنْ الْعَطَشِ مِثْلُ الَّذِي كَانَ بَلَغَ بِي فَنَزَلَ الْبِئْرَ فَمَلَأَ خُفَّهُ ثُمَّ أَمْسَكَهُ بِفِيهِ فَسَقَى الْكَلْبَ فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ قَالُوا يَا رَسُولَ اللَّهِ وَإِنَّ لَنَا فِي الْبَهَائِمِ أَجْرًا فَقَالَ نَعَمْ فِي كُلِّ ذَاتِ كَبِدٍ رَطْبَةٍ أَجْرٌ<\/p>\n\n\n\n<p><em>“Pada suatu ketika ada seorang laki-laki sedang berjalan melalui suatu jalan, lalu dia merasa sangat kehausan. Kebetulan dia menemukan sebuah sumur, maka dia turun ke sumur itu untuk minum. Setelah keluar dari sumur, dia melihat seekor anjing menjulurkan lidahnya menjilat-jilat tanah karena kehausan. Orang itu bergumam, ‘Anjing itu sangat kehausan seperti yang aku rasakan tadi.&#8217; Lalu dia turun kembali ke sumur, kemudian dia mengisi sepatu kulitnya dengan air dan memegangnya dengan mulutnya, agar dapat memanjat naik. Lalu dia memberi minum kepada anjing itu. Maka Allah berterima kasih kepada orang itu sehingga Allah mengampuninya. Para sahabat bertanya; &#8216;Wahai Rasulullah! Dapat pahalakah kami jika kami berbuat baik kepada hewan-hewan?&#8217; Beliau menjawab, ‘Ya, setiap perbuatan baik kepada makhluk hidup adalah berpahala.”<\/em> (Diriwayatkan oleh Imam al-Bukhari dalam kitab ash-Shahihnya no. 2363 dan Imam Muslim dalam kitab ash-Shahihnya no. 2244).<\/p>\n\n\n\n<p>Allah ‘Azza wa Jalla mengampuni dosa-dosa lelaki itu karena telah memberi minum seekor anjing; lalu bagaimana dengan orang yang telah menggali sumurnya dan menjadi sebab keberadaannya, hingga banyak makhluk yang bisa minum dan mengambil manfaat darinya?! Nabi shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ حَفَرَ مَاءً لَمْ يَشْرَبْ مِنْه&nbsp;كَبِدٌ&nbsp;حَرَّى مِنْ&nbsp;جنٍّ وَلَا إِنْسٍ وَلَا&nbsp;طَائِرٍ إِلَّا آجَرَهُ اللهُ يَومَ القيامةِ<\/p>\n\n\n\n<p><em>“Barang siapa yang menggali sumber air, lalu tidaklah ada makhluk hidup haus dan meminumnya; baik itu dari golongan jin, manusia, hewan buas, dan burung kecuali Allah akan memberinya pahala atas hal itu pada hari kiamat kelak.”<\/em> (Diriwayatkan oleh Ibnu Khuzaimah dalam kitab ash-Shahihnya no. 1292 dan Imam al-Bukhari dalam kitab at-Tarikh jilid 1 hlm. 332; dan disahihkan oleh al-Albani dalam kitab Shahih at-Targhib no. 271).<\/p>\n\n\n\n<p><strong>Amalan Keempat:<\/strong><\/p>\n\n\n\n<p><strong>Menanam Pohon Kurma<\/strong><\/p>\n\n\n\n<p>Telah disebutkan dalam hadis riwayat Anas bin Malik radhiyallahu ‘anhu sabda Nabi shallallahu ‘alaihi wa sallam, <em>“… atau menanam pohon kurma.”<\/em><\/p>\n\n\n\n<p>Ditegaskan dalam as-Sunnah bahwa pohon kurma adalah pohon yang paling utama, paling bermanfaat, dan paling banyak mendatangkan faedah bagi manusia. Bahkan Nabi shallallahu ‘alaihi wa sallam mengumpamakannya dengan seorang Muslim. Beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّ&nbsp;مِنْ&nbsp;الشَّجَرِ&nbsp;شَجَرَةً&nbsp;لَا يَسْقُطُ&nbsp;وَرَقُهَا وَإِنَّهَا مَثَلُ الْمُسْلِمِ<\/p>\n\n\n\n<p><em>“Sesungguhnya di antara pohon-pohon itu terdapat satu pohon yang tidak jatuh daunnya, sungguh pohon itu bagaikan seorang Muslim.”<\/em> (Diriwayatkan oleh Imam al-Bukhari dalam kitab ash-Shahihnya no. 61 dan Imam Muslim dalam kitab ash-Shahihnya no. 2811). Dan dalam riwayat lain menggunakan lafaz:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّ مِنْ الشَّجَرِ لَمَا بَرَكَتُهُ كَبَرَكَةِ الْمُسْلِمِ … هِيَ النَّخْلَةُ<\/p>\n\n\n\n<p><em>“Sesungguhnya di antara pohon-pohon itu terdapat satu pohon yang keberkahannya seperti keberkahan seorang Muslim … itu adalah pohon kurma.”<\/em> (Diriwayatkan oleh Imam al-Bukhari dalam kitab ash-Shahihnya no. 5444).<\/p>\n\n\n\n<p>Pohon kurma memiliki keutamaan besar seperti ini karena ia adalah pohon yang bagus dan diberkahi, dan memiliki banyak manfaat; setiap bagiannya hampir tidak terlepas dari manfaat bagi manusia dan hewan. Buahnya juga termasuk buah yang paling bermanfaat; punya tingkat kemanisan yang hampir tidak tertandingi. Demikian juga dengan inti batangnya yang mengandung banyak komposisi yang bermanfaat bagi tubuh. Begitu juga dengan seluruh bagian pohon tersebut, dapat dimanfaatkan oleh manusia. Bahkan, manusia memanfaatkannya untuk rumah mereka. Oleh sebab itu, Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَثَلُ الْمُؤْمِنِ مَثَلُ النَّخْلَة&nbsp;مَا أَخَذْتَ مِنْهَا مِنْ شَيْءٍ نَفَعَكَ<\/p>\n\n\n\n<p><em>“Perumpamaan seorang Mukmin seperti pohon kurma, setiap bagian yang kamu ambil darinya dapat bermanfaat bagimu.”<\/em> (Diriwayatkan oleh Imam ath-Thabrani dalam al-Mu’jam al-Kabir, no. 13514; dan disahihkan oleh al-Albani dalam kitab as-Silsilah ash-Shahihah, no. 2285).<\/p>\n\n\n\n<p>Barang siapa yang menanam pohon kurma dan mewakafkan buahnya untuk kaum Muslimin, maka pahalanya akan terus mengalir selama ada orang yang memakan buahnya, dan ada makhluk yang memanfaatkan pohonnya, baik itu manusia maupun hewan.<\/p>\n\n\n\n<p>Pahala yang agung ini juga mencakup segala jenis pohon; karena disebutkan pohon kurma secara khusus dalam hadis tersebut adalah untuk menunjukkan keunggulannya dan begitu banyak manfaatnya. Oleh sebab itu, setiap orang yang menanam pohon, lalu ada manusia, hewan melata, atau burung yang memanfaatkannya; maka itu bernilai sedekah baginya; pahalanya akan sampai kepadanya semasa hidup dan setelah dia mati. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا أَوْ يَزْرَعُ زَرْعًا فَيَأْكُلَ مِنْهُ طَيْرٌ أَوْ إِنْسَانٌ أَوْ بَهِيْمَة ٌ إِلاَّ كَانَ لَهُ بِهِ صَدَقَةٌ<\/p>\n\n\n\n<p><em>“Tidaklah seorang muslim menanam pohon atau menanam tanaman, kemudian pohon atau tanaman tersebut dimakan oleh&nbsp;burung, manusia, atau binatang melata melainkan itu menjadi sedekah baginya.”&nbsp;<\/em>(Diriwayatkan oleh Imam al-Bukhari dalam kitab ash-Shahihnya no. 2320 dan Imam Muslim dalam kitab ash-Shahihnya no. 1554).<\/p>\n\n\n\n<p><strong>Amalan Kelima:<\/strong><\/p>\n\n\n\n<p><strong>Membangun Masjid<\/strong><\/p>\n\n\n\n<p>Telah disebutkan dalam hadis riwayat Anas bin Malik dan Abu Hurairah radhiyallahu ‘anhuma sabda Nabi shallallahu ‘alaihi wa sallam, <em>“… atau membangun masjid.”<\/em><\/p>\n\n\n\n<p>Masjid adalah petak tanah yang paling dicintai oleh Allah Ta’ala; sebagaimana yang ditunjukkan oleh nash-nash syariat. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أَحَبُّ الْبِلَادِ&nbsp;إِلَى&nbsp;اللَّهِ&nbsp;مَسَاجِدُهَا<\/p>\n\n\n\n<p><em>“Tempat yang paling dicintai oleh Allah adalah masjid-masjid.”<\/em> (Diriwayatkan oleh Imam Muslim dalam kitab ash-Shahihnya no. 671).<\/p>\n\n\n\n<p>Memberi perhatian dan berusaha memakmurkan masjid adalah salah satu tanda keimanan, sebagaimana yang difirmankan oleh Allah Ta’ala:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ<\/p>\n\n\n\n<p><em>“Sesungguhnya yang memakmurkan masjid-masjid Allah hanyalah orang-orang yang beriman kepada Allah dan Hari Akhir …”<\/em> (QS. At-Taubah: 18).&nbsp;<\/p>\n\n\n\n<p>Dan yang dimaksud dengan memakmurkan masjid berkatian dengan dua aspek:<\/p>\n\n\n\n<ul>\n<li>Aspek pertama: Memakmurkan masjid secara lahiriah; dan ini dapat direalisasikan dalam bentuk pembangunan masjid, perawatan, perluasan, perbaikan, penyediaan fasilitas, dan lain sebagainya.<\/li>\n\n\n\n<li>Aspek kedua: Memakmurkan masjid secara maknawi; dan ini dapat direalisasikan dengan mendirikan salat, membaca al-Quran, dan menghidupkan majelis-majelis zikir dan ilmu di dalamnya. Sebagaimana yang Allah Ta’ala firmankan:<\/li>\n<\/ul>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ ۙ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ<\/p>\n\n\n\n<p><em>“Bertasbih kepada Allah di masjid-masjid yang telah diperintahkan untuk dimuliakan dan disebut nama-Nya di dalamnya, pada waktu pagi dan waktu petang, laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingati Allah, dan (dari) mendirikan sembahyang, dan (dari) membayarkan zakat. Mereka takut kepada suatu hari yang (di hari itu) hati dan penglihatan menjadi goncang.”<\/em> (QS. An-Nur: 36-37).<\/p>\n\n\n\n<p>Barang siapa yang membangun masjid agar dapat didirikan salat di dalamnya, nama-nama Allah senantiasa disebut, ilmu dapat disebarkan; kaum muslimin dapat berkumpul dalam kebaikan, kebajikan, dan penguatan hubungan di antara mereka; dan untuk maslahat-maslahat besar lainnya; maka pahala dari seluruh amal saleh itu akan mengalir juga bagi orang yang membangun masjid tersebut, pada saat masih hidup dan setelah kematiannya. Inilah karunia Allah yang Dia berikan kepada siapa saja yang Dia kehendaki.<\/p>\n\n\n\n<p>Diriwayatkan juga hadis sahih dari Nabi shallallahu ‘alaihi wa sallam tentang keutamaan besar lainnya bagi orang yang membangun masjid. Beliau shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ بَنَى مَسْجِدًا يَبْتَغِي بِهِ وَجْهَ اللَّهِ بَنَى اللَّهُ لَهُ بيتا فِي الْجَنَّةِ.<\/p>\n\n\n\n<p><em>“Barang siapa yang membangun masjid karena mengharapkan keridaan Allah, maka Allah akan membangunkan baginya rumah di surga.”<\/em> (Diriwayatkan oleh Imam al-Bukhari dalam kitab ash-Shahihnya no. 450 dan Imam Muslim dalam kitab ash-Shahihnya no. 533).<\/p>\n\n\n\n<p>Pahala membangun masjid mencakup orang yang membangun satu masjid seluruhnya dengan biaya dari satu orang, dan juga mencakup orang yang membantu orang lain dalam pembangunannya, meskipun bantuannya kecil. Diriwayatkan dari Jabir al-Anshari radhiyallahu ‘anhu bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ بَنَى مَسْجِدًا لِلَّهِ كَمَفْحَصِ قَطَاةٍ أَوْ أَصْغَرَ بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ<\/p>\n\n\n\n<p><em>“Barang siapa yang membangun masjid karena Allah, walaupun hanya sebesar sarang burung atau lebih kecil dari itu, maka Allah akan membangunkan baginya rumah di surga.”<\/em> (Diriwayatkan oleh Ibnu Majah dalam as-Sunan, no. 738; dan disahihkan oleh al-Albani dalam Shahih al-Jami, no. 6128). Yang dimaksud dengan sabda Nabi shallallahu ‘alaihi wa sallam <em>“sarang burung” <\/em>yakni sarang tempat burung meletakkan telurnya; dan ini mengisyaratkan betapa besar pahala amal saleh ini dan kontribusi dalam amal ini meskipun hanya kontribusi kecil.<\/p>\n\n\n\n<p><strong>Amalan Keenam:<\/strong><\/p>\n\n\n\n<p><strong>Mencetak Mushaf<\/strong><\/p>\n\n\n\n<p>Telah disebutkan dalam hadis riwayat Anas bin Malik radhiyallahu ‘anhu dan Abu Hurairah radhiyallahu ‘anhu sabda Nabi shallallahu ‘alaihi wa sallam, <em>“… atau mewariskan mushaf.”<\/em><\/p>\n\n\n\n<p>Pewarisan mushaf di sini mencakup amalan meninggalkan mushaf bagi para ahli waris dari keluarganya agar mereka dapat membaca dan memanfaatkannya; dan mencakup juga amalan mencetak mushaf, lalu membagikan dan mewakafkannya di masjid-masjid dan sekolah-sekolah agar dapat dimanfaatkan oleh kaum Muslimin.<\/p>\n\n\n\n<p>Setiap ada orang yang membaca satu ayat dari mushaf-mushaf itu, menadaburinya, atau mengamalkan petunjuk yang ada di dalamnya; maka pahala yang besar akan mengalir bagi orang yang mewariskan mushaf-mushaf tersebut.<\/p>\n\n\n\n<p><strong>Amalan Ketujuh:<\/strong><\/p>\n\n\n\n<p><strong>Mendidik Anak agar Menjadi Anak yang Saleh<\/strong><\/p>\n\n\n\n<p>Amalan ini telah disebutkan dalam semua hadis yang lalu berkaitan dengan pembahasan ini. ini menunjukkan bahwa amalan ini sangat penting, karena mendidik dan mengasuh anak, dan berusaha agar mereka tumbuh di atas ketakwaan dan kesalehan termasuk salah satu kewajiban paling penting yang harus diperhatikan oleh seorang muslim. Anak merupakan bagian dari amanah besar yang Allah ‘Azza wa Jalla perintahkan kita untuk menjaganya; sebagaimana yang Allah firmankan tentang sifat orang-orang beriman:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ<\/p>\n\n\n\n<p><em>“Dan orang-orang yang memelihara amanat-amanat (yang dipikulnya) dan janjinya.”<\/em> (QS. Al-Ma’arij: 32).<\/p>\n\n\n\n<p>Hal ini karena kesalehan anak akan menjadi kesalehan bagi masyarakat, komunitas keluarga, dan negeri. Di antara buah dari kesalehan mereka adalah mereka menjadi anak-anak yang berbakti kepada orang tua mereka, baik itu semasa hidup para orang tua itu maupun setelah kematian mereka, sehingga mereka akan mendoakan kebaikan dan memohonkan ampunan dan rahmat bagi orang tua mereka. Ini termasuk hal yang bermanfaat bagi mayit di alam kuburnya. Bahkan, seluruh pahala amal saleh seperti salat, sedekah, amal kebaikan dan kebajikan dari seorang anak akan mengalir juga bagi kedua orang tuanya, karena mereka berdua telah mendidik dan membimbingnya dengan baik; sehingga mereka adalah sebab kesalehan mereka – setelah taufik dari Allah Ta’ala –. Sebagaimana yang disabdakan Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إنَّ أَوْلَادَكُمْ&nbsp;مِنْ&nbsp;كَسْبِكُمْ<\/p>\n\n\n\n<p><em>“Sesungguhnya anak-anak kalian adalah bagian dari hasil usaha kalian.”<\/em> (Diriwayatkan oleh Abu Dawud dalam as-Sunan, no. 3528 dan at-Tirmidzi dalam al-Jami, no. 1358; dan disahihkan oleh al-Albani dalam Irwa’ al-Ghalil, no. 1626).<\/p>\n\n\n\n<p>Diriwayatkan juga dari Abu Hurairah radhiyallahu ‘anhu bahwa Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِنَّ الرَّجُلَ لَتُرْفَعُ دَرَجَتُهُ فِي الْجَنَّةِ فَيَقُولُ أَنَّى هَذَا فَيُقَالُ بِاسْتِغْفَارِ وَلَدِكَ لَكَ<\/p>\n\n\n\n<p><em>“Sesungguhnya seseorang akan diangkat derajatnya di surga, lalu orang tersebut akan bertanya, &#8216;Bagaimana ini bisa terjadi?’ Lalu dijawab, ‘Karena anakmu telah memohonkan ampun untukmu.’”<\/em> (Diriwayatkan oleh Ibnu Majah dalam as-Sunan, no. 3660; dan dihasankan oleh al-Albani dalam as-Silsilah ash-Shahihah, no. 1598).<\/p>\n\n\n\n<p><strong>Amalan Kedelapan:<\/strong><\/p>\n\n\n\n<p><strong>Membangun Rumah Lalu Mewakafkannya<\/strong><\/p>\n\n\n\n<p>Hal ini telah disebutkan dalam hadis riwayat Abu Hurairah radhiyallahu ‘anhu pada sabda Nabi shallallahu ‘alaihi wa sallam, <em>“… atau rumah yang dia bangun untuk para musafir.”<\/em><\/p>\n\n\n\n<p>Dalam hadis ini disebutkan keutamaan membangun rumah lalu mewakafkannya, agar kaum Muslimin bisa mendapat manfaat darinya; baik itu untuk para musafir, para penuntut ilmu, anak-anak yatim, para janda, atau orang-orang fakir miskin. Betapa banyak kebaikan dan kebajikan yang didapat dari amalan ini!<\/p>\n\n\n\n<p>Termasuk dalam cakupan amalan ini juga membangun rumah sakit umum dan mewakafkan manfaatnya untuk kaum muslimin, atau bangunan-bangunan umum lainnya. Semua ini adalah kebaikan besar yang mengalir pahalanya bagi pelakunya ketika masih hidup dan setelah dia meninggal dunia.<\/p>\n\n\n\n<p>Termasuk dalam cakupan amalan ini juga orang yang membeli tanah lalu mewakafkannya untuk dijadikan sebagai tanah pemakaman kaum muslimin, pemandian mayit, dan pengafanannya. Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ حَفَرَ لِمَيِّتٍ قَبْرًا فَأَجَنَّهُ فِيهِ؛ أُجْرِيَ لَهُ مِنَ الْأَجْرِ كَأَجْرِ مَسْكَنٍ أَسْكَنَهُ إِلَى يَوْمِ الْقِيَامَةِ<\/p>\n\n\n\n<p><em>“Barang siapa yang menggali lubang kubur bagi mayit, lalu dia menguburkannya di sana, maka dialirkan baginya pahala hingga hari kiamat seperti pahala orang yang membuatkannya rumah.”<\/em> (Diriwayatkan oleh al-Hakim dalam al-Mustadrak, jilid 1 hlm. 505; dan disahihkan oleh al-Albani dalam Shahih at-Targhib wa at-Tarhib, no. 3492).<\/p>\n\n\n\n<p><strong>Amalan Kesembilan:<\/strong><\/p>\n\n\n\n<p><strong>Meninggal Dunia dalam Keadaan Berjaga di Perbatasan<\/strong><\/p>\n\n\n\n<p>Amalan ini disebutkan dalam hadis riwayat Abu Umamah al-Bahili radhiyallahu ‘anhu, dalam sabda Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أَرْبَعٌ تَجْرِي عَلَيْهِمْ أُجُورُهُمْ بَعْدَ الْمَوْتِ رَجُلٌ مَاتَ مُرَابِطًا فِي سَبِيلِ اللَّهِ&nbsp;<\/p>\n\n\n\n<p><em>“Ada empat perkara yang terus mengalir pahala bagi para pelakunya setelah mereka meninggal dunia: Seseorang yang meninggal dalam keadaan menjaga di perbatasan saat perang di jalan Allah …”<\/em> (Diriwayatkan oleh Imam Ahmad dalam Musnadnya, no. 22318 dan disahihkan oleh al-Albani dalam kitab Shahih at-Targhib wa at-Tarhib, no. 114; juga diriwayatkan Imam ath-Thabrani dalam al-Mu’jam al-Kabir, no. 6181 dengan lafaz yang serupa dari riwayat Salman al-Farisi radhiyallahu ‘anhu, dan disahihkan oleh al-Albani dalam kitab Shahih al-Jami, no. 888).<\/p>\n\n\n\n<p>Menjaga perbatasan di jalan Allah untuk menghalangi musuh agar tidak memasuki negeri Islam dan menjaga kaum muslimin dari bahaya termasuk ibadah yang sangat agung di sisi Allah ‘Azza wa Jalla. Terdapat banyak keutamaan yang ada dalam amalan ini; Imam Muslim meriwayatkan dalam ash-Shahih dari hadis Salman al-Farisi radhiyallahu ‘anhu bahwa dia mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">رِبَاطُ يَوْمٍ وَلَيْلَةٍ خَيْرٌ مِنْ صِيَامِ شَهْرٍ وَقِيَامِهِ وَإِنْ مَاتَ جَرَى عَلَيْهِ عَمَلُهُ الَّذِي كَانَ يَعْمَلُهُ وَأُجْرِيَ عَلَيْهِ رِزْقُهُ وَأَمِنَ الْفَتَّانَ<\/p>\n\n\n\n<p><em>“Berjaga-jaga di perbatasan sehari semalam lebih baik daripada puasa dan shalat malam sebulan penuh, jika dia meninggal dunia (dalam keadaan itu) maka amalannya senantiasa mengalir (pahalanya) sebagaimana yang pernah dia amalkan, mengalir pula rezekinya, dan dia akan terbebas dari fitnah (kubur).”<\/em> (Diriwayatkan oleh Imam Muslim dalam ash-Shahih, no. 1913).<\/p>\n\n\n\n<p>Dalam hadis di atas, Nabi shallallahu ‘alaihi wa sallam menegaskan empat keutamaan bagi orang yang berjaga di perbatasan, yaitu:<\/p>\n\n\n\n<ul>\n<li><strong>Pertama<\/strong>: Pahala berjaga sehari di jalan Allah, lebih baik daripada pahala puasa dan salat malam selama sebulan penuh.<\/li>\n\n\n\n<li><strong>Kedua<\/strong>: Pahala dari amal kebaikan yang pernah dia kerjakan semasa hidupnya seperti salat, zakat, puasa, bakti dan kebaikan kepada orang lain akan terus mengalir baginya setelah meninggal dunia. Pahala amalan-amalan itu tidak terputus ketika dia meninggal dunia dalam keadaan berjaga di jalan Allah. Justru Allah Ta’ala akan menambah dan melipatgandakan pahalanya saat dia sudah ada di alam kubur.<\/li>\n\n\n\n<li><strong>Ketiga<\/strong>: Rezekinya yang berupa kenikmatan-kenikmatan surga akan terus diberikan kepadanya, seperti keadaan orang-orang yang mati syahid yang Allah Ta’ala sebutkan dalam firman-Nya:<\/li>\n<\/ul>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا ۚ بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ<\/p>\n\n\n\n<p><em>“Janganlah kamu mengira bahwa orang-orang yang gugur di jalan Allah itu mati; bahkan mereka itu hidup disisi Tuhannya dengan mendapat rezeki.”<\/em> (QS. Ali Imran: 169).<\/p>\n\n\n\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إنَّ أرْوَاحَ الشُهَدَاءِ&nbsp;فِي طيرٍ خُضْرٍ تَعْلُقُ&nbsp;مِنْ ثَمَرِ الجَنّةِ<\/p>\n\n\n\n<p><em>“Sesungguhnya ruh orang-orang yang mati syahid berada dalam burung hijau, ia hinggap (untuk makan) buah surga.”<\/em>&nbsp;<\/p>\n\n\n\n<ul>\n<li><strong>Keempat<\/strong>: Selamat dari fitnah kubur; yaitu ujian pertanyaan dari dua malaikat bagi seorang hamba di alam kuburnya. Nabi shallallahu ‘alaihi wa sallam bersabda:<\/li>\n<\/ul>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">كُلُّ مَيِّتٍ يُخْتَمُ عَلَى عَمَلِهِ إِلَّا المُرَابِط فَإِنَّهُ ينْمو لَهُ عَمَلُهُ إِلَى يَوْمِ الْقِيَامَةِ وَيَأْمَنُ مِنْ فتَّان الْقَبْرِ&nbsp;<\/p>\n\n\n\n<p><em>“Setiap mayit ditutup amalnya kecuali orang yang mati dalam keadaan berjaga di perbatasan; amalannya akan tetap bertambah hingga hari kiamat, dan dia akan selamat dari fitnah kubur.”<\/em> (Diriwayatkan oleh Abu Dawud dalam as-Sunan, no. 2500; dan disahihkan oleh al-Albani dalam Shahih al-Jami, no. 4562).<\/p>\n\n\n\n<p>Termasuk dalam cakupan amalan ini juga, orang yang berjihad dengan hartanya; dia bersedekah di jalan Allah dan berinfak ke berbagai aspek untuk mempersiapkan kekuatan dan perbekalan bagi para pasukan yang akan bertugas untuk melindungi negeri kaum Muslimin. Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">مَنْ جَهَّزَ غَازِيًا فِي سَبِيلِ اللَّهِ كَانَ لَهُ مِثْلُ أَجْرِهِ مِن غَيْرِ أَنْ يَنْقُصَ مِنْ أَجْرِ الْغَازِي شَيْئًا&nbsp;<\/p>\n\n\n\n<p><em>“Barang siapa yang menyiapkan perbekalan bagi orang yang berperang di jalan Allah, maka baginya pahala seperti pahala orang yang berperang itu; hanya saja dia tidak mengurangi sedikit pun dari pahala orang yang berperang tersebut.”<\/em> (Diriwayatkan oleh Ibnu Majah dalam as-Sunan, no. 2759; dan disahihkan oleh al-Albani dalam as-Silsilah ash-Shahihah, no. 2690).<\/p>\n\n\n\n<p><strong>Amalan Kesepuluh:<\/strong><\/p>\n\n\n\n<p><strong>Sedekah Jariyah<\/strong><\/p>\n\n\n\n<p>Amalan ini telah disebutkan dalam sabda Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِي صِحَّتِهِ وَحَيَاتِهِ يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ<\/p>\n\n\n\n<p><em>“… atau sedekah yang ia keluarkan dari harta miliknya pada masa sehat dan masa hidupnya; semuanya akan mengiringinya setelah dia meninggal dunia.”<\/em> (Diriwayatkan oleh Ibnu Majah dalam as-Sunan, no. 242; dan dihasankan oleh al-Albani dalam kitab Shahih al-Jami, no. 2231).<\/p>\n\n\n\n<p>Juga dalam sabda Nabi shallallahu ‘alaihi wa sallam:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">إِلَّا … مِنْ صَدَقَةٍ جَارِيَةٍ&nbsp;<\/p>\n\n\n\n<p><em>“… kecuali … sedekah jariyah.”<\/em> (Diriwayatkan oleh Imam Muslim dalam kitab ash-Shahih, no. 1631).<\/p>\n\n\n\n<p>Yang dimaksud dengan sedekah jariyah adalah hal-hal yang disedekahkan oleh seorang muslim dan tetap dapat dimanfaatkan dalam rentang waktu yang lama, sehingga pahalanya terus mengalir bagi orang yang bersedekah, selama benda yang disedekahkan itu masih ada dan dapat dimanfaatkan.<\/p>\n\n\n\n<p>Termasuk dalam hal ini, mewakafkan tanah atau bangunan untuk kepentingan umum, seperti rumah sakit, sekolah, dan masjid; mewakafkan mushaf dan buku-buku ilmiah agar dapat dibaca dan dimanfaatkan; mewakafkan sumur dan sejenisnya yang dapat mengalirkan air bagi manusia dan hewan; serta sedekah dan wakaf lainnya yang manfaatnya dapat berkelanjutan.<\/p>\n\n\n\n<p><strong>Penutup&nbsp;<\/strong><\/p>\n\n\n\n<p>Apabila seorang mukmin yang mendapat taufik telah mengetahui keutamaan amal-amal tersebut dan kebaikan yang akan mengalir darinya bagi dirinya, maka dia akan segera berusaha meraihnya dan bersungguh-sungguh untuk mencapai keutamaannya, selagi dia masih dalam keadaan hidup dan sehat; karena itu lebih baik baginya daripada menundanya hingga waktu kematiannya, sebab manusia tidak mengetahui kapan akan datang ajalnya. Oleh sebab itu, ketika Nabi shallallahu ‘alaihi wa sallam ditanya tentang sedekah apa yang paling agung pahalanya? Beliau menjawab:<\/p>\n\n\n\n<p class=\"has-text-align-right has-large-font-size\">أَنْ تَصَدَّقَ وَأَنْتَ صَحِيحٌ شَحِيحٌ تَخْشَى الْفَقْرَ وَتَأْمُلُ الْغِنَى وَلَا تُمْهِلَ حَتَّى إِذَا بَلَغَتْ الْحُلْقُومَ قُلْتَ لِفُلَانٍ كَذَا وَلِفُلَانٍ كَذَا وَقَدْ كَانَ لِفُلَانٍ&nbsp;<\/p>\n\n\n\n<p><em>“Yaitu kamu bersedekah pada saat kamu dalam keadaan sehat, kikir, khawatir akan miskin, dan kamu berangan-angan untuk menjadi kaya, serta kamu tidak menunda bersedekah hingga nyawamu sampai di kerongkongan, barulah kamu berkata, ‘Ini untuk si Fulan dan ini untuk Fulan!’ Padahal harta itu memang akan menjadi milik si Fulan.”<\/em> (Diriwayatkan oleh Imam al-Bukhari dalam ash-Shahihnya, no. 1419; dan Imam Muslim dalam ash-Shahihnya, no. 1032).<\/p>\n\n\n\n<p>Dulu Yazid ar-Raqasyi berkata kepada dirinya, “Celakalah dirimu wahai Yazid! Siapa yang akan mendirikan salat untukmu setelah kamu mati?! Siapa yang akan berpuasa untukmu setelah kamu mati?! Siapa yang akan berusaha membuat Tuhanmu rida untukmu setelah kamu mati?!” (Disebutkan dalam kitab al-Aqibah fi Zikr al-Maut, karya Abdul Haq al-Isybili, hlm. 40).<\/p>\n\n\n\n<p>Syaikh as-Sa’di rahimahullah berkata dalam tafsir firman Allah Ta’ala, “<em>Sesungguhnya Kami menghidupkan orang-orang mati dan Kami menuliskan apa yang telah mereka kerjakan dan bekas-bekas yang mereka tinggalkan …”<\/em> (QS. Yasin: 12) Beliau berkata, “Yang dimaksud adalah sisa-sisa kebaikan dan sisa-sisa keburukan yang dulu mereka menjadi sebab keberadaannya saat mereka masih hidup dan setelah mereka mati. Jadi yang dimaksud adalah amalan-amalan yang timbul disebabkan oleh ucapan, perbuatan, dan keadaan mereka. Sehingga setiap kebaikan yang dilakukan oleh seorang manusia akibat ilmu dari seseorang, pengajarannya, nasihatnya, amar makrufnya, nahi mungkarnya, ilmu yang ia titipkan kepada murid-muridnya, atau ilmu yang ia tulis dalam buku-bukunya sehingga dapat dimanfaatkan semasa hidup dan setelah kematiannya; atau amal kebaikan seperti salat, zakat, sedekah, kebajikan kepada orang lain lalu ditiru oleh orang lain; atau membangun masjid atau fasilitas umum dan lain sebagainya; maka itu semua adalah bagian dari bekas-bekas kebaikan yang pahalanya tetap ditulis baginya. Demikian juga dalam amal keburukan.” (Kitab Taisir al-Karim ar-Rahman, hlm. 692).<\/p>\n\n\n\n<p>Seorang mukmin harus memperhatikan bahwa sebagaimana pahala beberapa amal saleh dapat terus mengalir, selama pengaruh baiknya tetap ada pada orang lain; begitu juga ada beberapa amalan yang dosanya terus mengalir kepada orang yang menyerukannya, selama keburukannya dan pengaruh buruknya masih ada pada orang lain.<\/p>\n\n\n\n<p>Segala puji hanya bagi Allah, Tuhan semesta alam. Selawat dan salam semoga senantiasa tercurah kepada Nabi kita Muhammad, dan kepada keluarga dan seluruh sahabat beliau.<\/p>\n\n\n\n<p><a href=\"https:\/\/drive.google.com\/file\/d\/1e7t60s3L22sqrYwa6eQwpc1EimUZ5OnA\/view?usp=drive_link\">PDF sumber artikel.<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Oleh:&nbsp; Abdurrazzaq bin Abdul Muhsin al-Badr Bismillahirrahmanirrahim&nbsp; Segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga selalu tercurah kepada Rasul mulia, Nabi kita Muhammad, dan kepada keluarga dan seluruh sahabat beliau. Amma ba’du: Di antara keagungan nikmat Allah ‘Azza wa Jalla bagi para hamba-Nya yang beriman adalah Dia menyediakan bagi mereka pintu-pintu kebaikan [&hellip;]<\/p>\n","protected":false},"author":113,"featured_media":44087,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[203],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Oleh:&nbsp; Abdurrazzaq bin Abdul Muhsin al-Badr Bismillahirrahmanirrahim&nbsp; Segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Oleh:&nbsp; Abdurrazzaq bin Abdul Muhsin al-Badr Bismillahirrahmanirrahim&nbsp; Segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2024-05-06T01:50:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-05-06T01:50:21+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/05\/Sepuluh-Perkara-Tetap-Mengalir-Pahalanya-Setelah-Mati.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"533\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"25 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\"},\"headline\":\"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati\",\"datePublished\":\"2024-05-06T01:50:20+00:00\",\"dateModified\":\"2024-05-06T01:50:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html\"},\"wordCount\":4816,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Nasehat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html\",\"url\":\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html\",\"name\":\"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2024-05-06T01:50:20+00:00\",\"dateModified\":\"2024-05-06T01:50:21+00:00\",\"description\":\"Oleh:&nbsp; Abdurrazzaq bin Abdul Muhsin al-Badr Bismillahirrahmanirrahim&nbsp; Segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasehat\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/nasehat\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati &#8226; KonsultasiSyariah.com","description":"Oleh:&nbsp; Abdurrazzaq bin Abdul Muhsin al-Badr Bismillahirrahmanirrahim&nbsp; Segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html","og_locale":"en_US","og_type":"article","og_title":"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati &#8226; KonsultasiSyariah.com","og_description":"Oleh:&nbsp; Abdurrazzaq bin Abdul Muhsin al-Badr Bismillahirrahmanirrahim&nbsp; Segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga","og_url":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2024-05-06T01:50:20+00:00","article_modified_time":"2024-05-06T01:50:21+00:00","og_image":[{"width":800,"height":533,"url":"http:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/05\/Sepuluh-Perkara-Tetap-Mengalir-Pahalanya-Setelah-Mati.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"25 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614"},"headline":"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati","datePublished":"2024-05-06T01:50:20+00:00","dateModified":"2024-05-06T01:50:21+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html"},"wordCount":4816,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Nasehat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html","url":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html","name":"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2024-05-06T01:50:20+00:00","dateModified":"2024-05-06T01:50:21+00:00","description":"Oleh:&nbsp; Abdurrazzaq bin Abdul Muhsin al-Badr Bismillahirrahmanirrahim&nbsp; Segala puji bagi Allah, Tuhan semesta alam. Selawat dan salam semoga","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/44084-sepuluh-perkara-tetap-mengalir-pahalanya-setelah-mati.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Nasehat","item":"https:\/\/konsultasisyariah.com\/akhlak\/nasehat"},{"@type":"ListItem","position":4,"name":"Sepuluh Perkara Tetap Mengalir Pahalanya setelah Mati"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/32fccce1bacb67381835f05c582e1614","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1b95b84ddd014e6cf372e8b86911a0e7?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"}}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44084"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/113"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=44084"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44084\/revisions"}],"predecessor-version":[{"id":44086,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/44084\/revisions\/44086"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/44087"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=44084"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=44084"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=44084"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}