{"id":5073,"date":"2011-06-04T12:00:51","date_gmt":"2011-06-04T05:00:51","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=5073"},"modified":"2022-12-04T05:36:10","modified_gmt":"2022-12-03T22:36:10","slug":"perlukah-menambahkan-kata-sayyidina-dalam-tahiyat","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html","title":{"rendered":"Kata &#8220;Sayyidina&#8221; dalam shalawat ketika Tahiyat"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Apa hukumnya menambahkan kata &#8220;<em>sayyidina<\/em>&#8221; dalam salawat pas tahiyat saat shalat?<\/p>\n<p><em>Ridwan (**oneabout@***.co.id)<\/em><br \/>\n<!--more--><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Bismillah<\/em>.<\/p>\n<p><strong>Tambahan ‘sayyidina’ pada shalawat<\/strong><\/p>\n<p><em>Bismillah was shalatu was salamu ‘alaa Rasulillah<\/em><br \/>\n<strong>Pertama<\/strong>, Kita sepakat bahwa Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah manusia terbaik, kekasih Tuhan semesta alam, yang akan menempati maqam mahmud, nabi yang menebarkan rahmah, rasul hidayah, junjungan kita, penghulu kita. Kita sepakat, Beliaulah sayyiduna (pemimpin kita). Semoga Allah memberikan shalawat kepada beliau.<\/p>\n<p>Bahkan Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> sendiri menegaskan bahwa beliau adalah sayyid seluruh manusia. Beliau bersabda:<\/p>\n<p class=\"arab\">أَنَا سَيِّدُ وَلَدِ آدَمَ يَومَ القِيَامَةِ ، وَأَوَّلُ مَن يَنشَقُّ عَنهُ القَبرُ<\/p>\n<p>“<em>Saya adalah sayyid keturunan adam pada hari kiamat. Sayalah orang yang pertama kali terbelah kuburnya<\/em>.” (HR. Muslim 2278)<\/p>\n<p>Oleh Karena itu, kita wajib mengimani bahwa beliau adalah sayyiduna (pemimpin kita), sebagai ujud kita memuliakan Nabi Muhammad shallallahu &#8216;alaihi wa sallam.<\/p>\n<p><strong>Hakikat Gelar Sayyid<\/strong><br \/>\nKemudian, gelar ‘sayyid’ tidak hanya dikhususkan untuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Kata sayyid bisa diberikan kepada para tokoh agama, diantaranya adalah para sahabat. Karena itu, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah menyebut beberapa sahabatnya dengan ‘sayyid’. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda tentang Hasan bin Ali bin Abi Thalib:<\/p>\n<p class=\"arab\">إِنَّ ابنِي هَذَا سَيِّدٌ<\/p>\n<p>“<em>Sesungguhnya anakku ini adalah seorang sayyid (pemimpin)<\/em>.” (HR. Bukhari 2704)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> juga pernah bersabda kepada orang Anshar, untuk menghormati pemimpinnya, Sa’d bin Muadz <em>radhiyallahu &#8216;anhu<\/em>, ketika Sa’d datang, beliau menyuruh orang Anshar:<\/p>\n<p class=\"arab\">قُومُوا إِلَى سَيِّدِكُم<\/p>\n<p>“<em>Sambutlah pemimpin (sayyid) kalian<\/em>.” (HR. Bukhari 3073 &amp; Muslim 1768)<\/p>\n<p>Kemudian, para sahabat juga menyebut sahabat lainnya dengan sayyid. Umar bin Khatab pernah mengatakan tentang Abu Bakr dan Bilal:<\/p>\n<p class=\"arab\">أَبُو بَكرٍ سَيِّدُنَا وَأَعتَقَ سَيِّدَنَا : يعني بلال بن رباح<\/p>\n<p>“<em>Abu Bakr sayyiduna, dan telah memerdekakan sayyidana, maksud beliau adalah Bilal bin Rabah.<\/em>” (HR. Bukhari 3754)<\/p>\n<p>jika demikian, sangat layak bagi kita untuk menyebut manusia yang paling mulia dengan ‘sayyiduna’.<\/p>\n<p><strong>Hadis Abdullah bin Syikkhir<\/strong><br \/>\nSahabat Abdullah bin Syikkhir mengatakan,<\/p>\n<p class=\"arab\">انطَلَقتُ فِي وَفدِ بَنِي عَامِرٍ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ فَقُلنَا : أَنتَ سَيِّدُنَا . فَقَالَ : السَّيِّدُ اللَّهُ . قُلنَا : وَأَفضَلُنَا فَضلًا ، وَأَعظَمُنَا طَوْلًا ( أَي شَرَفًا وَغِنًى ) . فَقَالَ : قُولُوا بِقَولِكُم أَو بَعضِ قَولِكُم ، وَلَا يَسْتَجْرِيَنَّكُمُ الشَّيطَانُ<\/p>\n<p>Saya pernah menemui Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> sebagai utusan Bani Amir. Kami sanjung beliau dengan mengatakan: “Anda adalah sayyiduna (pemimpin kami).” Spontan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: “<em>Assayidu Allah<\/em> (Sang Pemimpin adalah Allah).” Lalu aku sampaikan: &#8220;Anda adalah yang paling mulia dan paling utama di antara kami.&#8221; Selanjutnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menasihatkan: “<em>Sampaikan perkataan kalian, dan jangan sampai setan membuat kalian menyimpang<\/em>.” (HR. Abu Daud, 4806 dan dishahihkan Al-Albani)<\/p>\n<p>Hadis ini tidaklah menunjukkan larangan menggunakan gelar ‘sayyidina’ untuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Karena konteks ketika Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang sahabat Abdullah bin Syikkhir adalah kekhawatiran beliau ketika pujian Abdullah bisa berlebihan, sehingga mengangkat beliau sebagaimana layaknya Allah. Karena itu, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengarahkan kata ‘sayyid’ untuk Allah. Dalam rangka mengingatkan mereka bahwa ‘as-sayid’ (pemimpin) mutlak hanyalah Allah <em>Ta’ala<\/em>. Oleh karena itu, janganlah kalian berlebihan dalam memujiku, sehingga kalian mengkultuskanku sebagai layaknya Tuhan.<\/p>\n<p>Imam Ibnu Utsaimin mengatakan:<br \/>\n“Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak melarang mereka untuk menyebut beliau dengan sayyid. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengizinkan mereka untuk mengucapkan hal itu, sebagaimana yang beliau sabdakan: ‘<em>Sampaikan perkataan kalian<\/em>’ namun beliau melarang agar jangan sampai setan menyimpangkan mereka, sehingga mereka melebihkan gelar ‘pemimpin’ yang sifatnya khusus menjadi gelar ‘pemimpin’ yang berlaku mutlak. Karena kata ‘sayyiduna’ [pemimpin kami] adalah gelar kepemimpinan khusus yang dikaitkan dengan kata lainnya. Sementara ‘as-sayyid’ [Sang Pemimpin] adalah gelaran yang mutlak (dan itu hanya milik Allah).” (<em>Al-Qoulul Mufid<\/em>, 2\/258).<\/p>\n<p>Dalam <em>Al-Mausu’ah Al-Fiqhiyah<\/em> disebutkan:<br \/>\nKaum muslimin sepakat bolehnya memberikan gelar ‘pemimpin’ untuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan menjadikannya sebagai tanda untuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>As-Syarqowi mengatakan:<\/p>\n<p class=\"arab\">فلفظ ( سيّدنا ) علم عليه صلى الله عليه وسلم<\/p>\n<p>Lafadz ‘sayyiduna’ adalah tanda untuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. (<em>Al-Mausu’ah Al-Fiqhiyah<\/em>, 11:346)<\/p>\n<p><strong>Kedua<\/strong>,<br \/>\nKita memiliki satu prinsip, bahwa semua ibadah itu dibangun berdasarkan dalil dan tuntunan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dan ini merupakan konsekuensi dari syahadat kita Nabi Muhammad adalah utusan Allah. Terlebih ibadah shalat. Ucapan dan gerakan shalat, harus sesuai dengan petunjuk Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Yang beliau ajarkan kepada umat, itulah tata cara yang terbaik, cara yang paling sempurna.<\/p>\n<p>Oleh karena itu, shalawat yang terbaik adalah shalawat yang diajarkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Disamping itu, tidak dijumpai adanya dalil dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, maupun sahabat, bahkan sampai tabi’in sekalipun yang menambahkan lafadz “sayyiduna” sebelum kata ‘Muhammad’ ketika membaca shalawat.<\/p>\n<p>Al-Hafidz Ibnu Hajar Al-Asqalani pernah ditanya tentang lafadz shalawat yang benar, baik ketika shalat maupun di luar shalat. Apakah disyaratkan harus menggelari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan ‘<em>sayyidina<\/em>’, misal dengan mengucapkan: ‘<em>shalli ‘ala sayyidina Muhammad<\/em>’ atau ‘<em>shalli ‘ala sayyidi waladi adam<\/em>’ ataukah cukup mengucapkan: “<em>Allahumma shalli ‘alaa Muhammad<\/em>”?<\/p>\n<p>Mana yang lebih afdhal, menambahkan lafadz ‘sayyid’ karena kata ini termasuk sifat yang melekat pada diri Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>? Ataukah tanpa diberi tambahan karena tidak ada dalil dalam masalah ini?<\/p>\n<p>Al-Hafidz Ibnu Hajar menjawab:<\/p>\n<p class=\"arab\">نعم اتِّباعُ الألفاظ المأثورة أرجح ، ولا يقال : لعلَّه ترك ذلك تواضعاً منه صلى الله عليه وسلم كما لم يكن يقول عند ذكره : صلى الله عليه وسلم ، وأمّتهُ مندوبة إلى أن تقول ذلك كلما ذُكر ؛ لأنَّا نقول : لو كان ذلك راجحاً لجاء عن الصحابة ، ثم عن التابعين ، ولم نقِفْ في شيءٍ من الآثار عن أحدٍ من الصحابة ولا التابعين أنه قال ذلك ، مع كثرة ما ورد عنهم من ذلك.<\/p>\n<p class=\"arab\">وهذا الإمامُ الشافعي أعلى الله درجته وهو من أكثر الناس تعظيماً للنبي صلى الله عليه وسلم ، قال في خطبة كتابه الذي هو عمدة أهل مذهبه : &#8221; اللهم صلِّ على محمد ، إلى آخر ما أدَّاه إليه اجتهاده وهو قوله : &#8221; كلما ذكره الذاكرون ، وكلما غفل عن ذكره الغافلون &#8221; ، وكأنه استنبط ذلك من الحديث الصحيح الذي فيه ( سبحان الله عدد خلقه ) ،<\/p>\n<p class=\"arab\">وقد عقد القاضي عياض بابا في صفة الصلاة على النبي صلى الله عليه وسلم في كتاب &#8220;الشفاء&#8221; ، ونقل فيه آثارا مرفوعة عن جماعة من الصحابة والتابعين ، ليس في شيء منها عن أحد من الصحابة وغيرهم لفظ : &#8221; سيدنا &#8221; ، والغرض أن كل من ذكر المسألة من الفقهاء قاطبة ، لم يقع في كلام أحد منهم : &#8221; سيدنا &#8221; ، ولو كانت هذه الزيادة مندوبة ما خفيت عليهم كلهم حتى أغفلوها ، والخير كله في الاتباع ، والله أعلم<\/p>\n<p>Benar, mengikuti lafadz shalawat yang <em>ma&#8217;tsur<\/em> (sesuai dalil) itu lebih didahulukan. Kita tidak boleh mengatakan: Bisa jadi Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak mengajarkan demikian karena ketawadhuan beliau, sebagaimana beliau tidak membaca shalawat ketika nama beliau disebut, sementara umatnya dianjurkan membaca shalawat ketika nama beliau disebut. Kami beralasan, andaikan memberikan tambahan ‘<em>sayyidina<\/em>’ itu dianjurkan, tentu akan dipraktekkan para sahabat, kemdian tabi’in. Namun belum pernah aku jumpai adanya riwayat dari sahabat maupun tabiin yang mengucapkan kalimat itu. Padahal sangat banyak lafadz shalawat dari mereka.<\/p>\n<p>Lihatlah Imam As-Syafi’i –semoga Allah meninggikan derajatnya– beliau termasuk orang yang paling banyak mengagungkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, namun beliau sampaikan dalam pengantar buku beliau, yang merupakan acuan pengikut madzhabnya:<\/p>\n<p class=\"arab\">اللهم صلِّ على محمد ، إلى آخر ما أدَّاه إليه اجتهاده وهو قوله : &#8221; كلما ذكره الذاكرون ، وكلما غفل عن ذكره الغافلون<\/p>\n<p>Allahumma shalli ‘ala muhammad, sampai pada ujung usaha perjuangan yang telah beliau tunaikan, yaitu ucapan beliau: ‘ketika orang mengingatnya atau ketika orang lalai melupakannya.’<\/p>\n<p>Al-Hafidz Ibnu Hajar berkomentar:<br \/>\nSeolah Imam Syafi’i dengan pengantar tersebut mengambil kesimpulan dari hadis shahih, yang terdapat lafadz; [<em>subhaanallah ‘adada khalqih<\/em>: Maha Suci Allah, sebanyak jumlah bilangan makhluk-Nya].<\/p>\n<p>Al-Qodhi ‘Iyadh – ulama besar Madzhab Syafi’i –membuat satu bab khusus tentang cara bershalawat kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam kitab beliau ‘As-Syifa’. Beliau menukil beberapa hadis Nabi shallallahu &#8216;alaihi wa sallam dari para sahabat dan tabiin. Dan tidak ada satupun riwayat dari seorang-pun sahabat, maupun yang lainnya yang menyebutkan lafadz: ‘<em>sayyidina<\/em>’. Andaikan tambahan ini dianjurkan, tentu tidak mungkin tidak diketahui oleh mereka semua, sehingga mereka melupakannya. Dan semua kebaikan ada pada sikap mengikuti.” <em>Allahu a’lam<\/em><\/p>\n<p>Keterangan beliau di atas dibawakan oleh As-Sakhawi dalam ‘<em>al-Qoul al-Badi<\/em>’dan Muhammad Al-Gharabili (w. 835 H.) dan itu menjadi prinsip Ibnu Hajar, sebagaimana disebutkan dalam salah satu manuskrip tulisan Al-Hafidz yang ditemukan As-Syekh Al-Albani. Bisa disimak buku Sifat Shalat Nabi shallallahu &#8216;alaihi wa sallam (Hal. 172).<\/p>\n<p>Disadur dari Fatwa islam: no. 84853<\/p>\n<p>Di antara shalawat yang diajarkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah riwayat dari Ibnu Abi Laila, bahwa beliau bertemu Ka’ab bin Ujrah (shahabat), kemudian Ka’ab mengatakan, “Maukah kamu, aku beri hadiah? Sesungguhnya, Nabi shallallahu ‘alaihi wa sallam menemui kami, kemudian kami bertanya, ‘Wahai Rasulullah, … Bagaimanakah bacaan salawat kepadamu?’ Beliau bersabda, ‘Ucapkanlah, ‘<em>Allahumma shalli ‘ala Muhammad wa ‘ala ali Muhammad…<\/em>&#8216;.” (HR. Bukhari dan Muslim)<\/p>\n<p>Andaikan tambahan kata “sayyidina” itu disyariatkan, sebagai bentuk rasa hormat kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, tentu Ka’ab bin ‘Ujrah, seorang sahabat yang mulia, akan mengajarkannya kepada muridnya, karena merekalah orang yang paling hormat dan paling tahu cara mengagungkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Setelah kita memahami bahwa bacaan shalawat dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak memuat tambahan “sayyidina” maka bacaan salawat ketika shalat tidak boleh ditambahi “sayyidina”. Semua bacaan dalam shalat harus tepat sesuai dengan bacaan yang disebutkan dalam dalil. Bahkan, sebagian ulama menyatakan bahwa menambahkan lafal “sayyidina” dalam bacaan salawat ketika shalat bisa membatalkan shalat.<\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasi Syariah).<\/strong><br \/>\n<strong>Artikel <a href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\" rel=\"noopener\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Apa hukumnya menambahkan kata &#8220;sayyidina&#8221; dalam salawat pas tahiyat saat shalat? Ridwan (**oneabout@***.co.id)<\/p>\n","protected":false},"author":7,"featured_media":5074,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[194,357,191,563,29,870,12],"tags":[11909,7086,6470,11040,8093,7013,11401,11404,899,1104,10730,1250,12573,10185,12190,13187,9191,2589,1902,1479,7891,1255,14406,16251,2789,14283,3757,14444,13066,11712,7207,6564,14739,1856,15819,12721,5693,10037,3929,12287,2239,12702],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kata &quot;Sayyidina&quot; dalam shalawat ketika Tahiyat &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Apa hukumnya menambahkan kata &quot;sayyidina&quot; dalam salawat pas tahiyat saat shalat? Ridwan (**oneabout@***.co.id) Jawaban: Bismillah. Tambahan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kata &quot;Sayyidina&quot; dalam shalawat ketika Tahiyat &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Apa hukumnya menambahkan kata &quot;sayyidina&quot; dalam salawat pas tahiyat saat shalat? Ridwan (**oneabout@***.co.id) Jawaban: Bismillah. Tambahan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2011-06-04T05:00:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-03T22:36:10+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/06\/bolehkah-menambah-sayyidin-dalam-shalawat-di-tahiyat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Kata &#8220;Sayyidina&#8221; dalam shalawat ketika Tahiyat\",\"datePublished\":\"2011-06-04T05:00:51+00:00\",\"dateModified\":\"2022-12-03T22:36:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html\"},\"wordCount\":1236,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"bacaan pujian\/sholawat sebelum sholat berjamaah\",\"bacaan sayyidina pada tahyat sholat\",\"bacaan shalawat nabi tarawih\",\"bacaan tahiyat shalat tarawih\",\"bacaan tahiyat shalat teraweh\",\"bacaan tahiyat tarawih\",\"bacaan tahiyat untuk terawih\",\"bagaimana\",\"bayangan takhiyat dalam bulan\",\"cara panduan sholawat shalat tarawih\",\"dlm shalawat bacaan sayidina boleh ato tdk\",\"doa shalawat di antara sholat taraweh\",\"hadist bacaan dlm tahiyat shalat\",\"hadist bacaan tahiyat menggunakan sayyidina\",\"hadist tentang sholawat menggunakan sayyidina\",\"hkm tntng bacaan syaidina dlm tahiyat shalat\",\"hukum\",\"hukum baca sayyidina dalam sholat\",\"hukum kata sayyidina pada tahiyat\",\"hukum memakai sayyidina dalam sholat\",\"isa\",\"jawaban sholawat ketika tarawih\",\"kata sayyidina dalam sholawat\",\"konsultasisyari'ah\",\"membaca doa tasyahud memakai sayyidina\",\"mengajar\",\"mengapa tarawih pakai shalawat?\",\"pakai sayyidina pada tahiyat\",\"penggunaan kata sayyidina\",\"penggunaan sayyidina pada shalawat\",\"perlukah doa qunut subuh\",\"sayyidina dalam\",\"sayyidina mazhab\",\"sejarah bacaan shalat\",\"sejarah tahiyyat\",\"shalat\",\"shalawat antara rakaat shalat tarawih\",\"shalawat pada shalat tarawih\",\"shalawat sesudah tarawih\",\"start\",\"tahyat dalam sholat subuh\"],\"articleSection\":[\"Bid'ah\",\"Dzikir dan Doa\",\"FIKIH\",\"Ibadah\",\"MANHAJ\",\"PERTANYAAN PEMBACA\",\"Sholat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html\",\"url\":\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html\",\"name\":\"Kata \\\"Sayyidina\\\" dalam shalawat ketika Tahiyat &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2011-06-04T05:00:51+00:00\",\"dateModified\":\"2022-12-03T22:36:10+00:00\",\"description\":\"Pertanyaan: Apa hukumnya menambahkan kata \\\"sayyidina\\\" dalam salawat pas tahiyat saat shalat? Ridwan (**oneabout@***.co.id) Jawaban: Bismillah. Tambahan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Kata &#8220;Sayyidina&#8221; dalam shalawat ketika Tahiyat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kata \"Sayyidina\" dalam shalawat ketika Tahiyat &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Apa hukumnya menambahkan kata \"sayyidina\" dalam salawat pas tahiyat saat shalat? Ridwan (**oneabout@***.co.id) Jawaban: Bismillah. Tambahan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html","og_locale":"en_US","og_type":"article","og_title":"Kata \"Sayyidina\" dalam shalawat ketika Tahiyat &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Apa hukumnya menambahkan kata \"sayyidina\" dalam salawat pas tahiyat saat shalat? Ridwan (**oneabout@***.co.id) Jawaban: Bismillah. Tambahan","og_url":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2011-06-04T05:00:51+00:00","article_modified_time":"2022-12-03T22:36:10+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/06\/bolehkah-menambah-sayyidin-dalam-shalawat-di-tahiyat.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Kata &#8220;Sayyidina&#8221; dalam shalawat ketika Tahiyat","datePublished":"2011-06-04T05:00:51+00:00","dateModified":"2022-12-03T22:36:10+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html"},"wordCount":1236,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","bacaan pujian\/sholawat sebelum sholat berjamaah","bacaan sayyidina pada tahyat sholat","bacaan shalawat nabi tarawih","bacaan tahiyat shalat tarawih","bacaan tahiyat shalat teraweh","bacaan tahiyat tarawih","bacaan tahiyat untuk terawih","bagaimana","bayangan takhiyat dalam bulan","cara panduan sholawat shalat tarawih","dlm shalawat bacaan sayidina boleh ato tdk","doa shalawat di antara sholat taraweh","hadist bacaan dlm tahiyat shalat","hadist bacaan tahiyat menggunakan sayyidina","hadist tentang sholawat menggunakan sayyidina","hkm tntng bacaan syaidina dlm tahiyat shalat","hukum","hukum baca sayyidina dalam sholat","hukum kata sayyidina pada tahiyat","hukum memakai sayyidina dalam sholat","isa","jawaban sholawat ketika tarawih","kata sayyidina dalam sholawat","konsultasisyari'ah","membaca doa tasyahud memakai sayyidina","mengajar","mengapa tarawih pakai shalawat?","pakai sayyidina pada tahiyat","penggunaan kata sayyidina","penggunaan sayyidina pada shalawat","perlukah doa qunut subuh","sayyidina dalam","sayyidina mazhab","sejarah bacaan shalat","sejarah tahiyyat","shalat","shalawat antara rakaat shalat tarawih","shalawat pada shalat tarawih","shalawat sesudah tarawih","start","tahyat dalam sholat subuh"],"articleSection":["Bid'ah","Dzikir dan Doa","FIKIH","Ibadah","MANHAJ","PERTANYAAN PEMBACA","Sholat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html","url":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html","name":"Kata \"Sayyidina\" dalam shalawat ketika Tahiyat &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2011-06-04T05:00:51+00:00","dateModified":"2022-12-03T22:36:10+00:00","description":"Pertanyaan: Apa hukumnya menambahkan kata \"sayyidina\" dalam salawat pas tahiyat saat shalat? Ridwan (**oneabout@***.co.id) Jawaban: Bismillah. Tambahan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/5073-perlukah-menambahkan-kata-sayyidina-dalam-tahiyat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Kata &#8220;Sayyidina&#8221; dalam shalawat ketika Tahiyat"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/5073"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=5073"}],"version-history":[{"count":1,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/5073\/revisions"}],"predecessor-version":[{"id":40860,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/5073\/revisions\/40860"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/5074"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=5073"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=5073"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=5073"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}