{"id":520,"date":"2009-12-29T19:54:39","date_gmt":"2009-12-29T12:54:39","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=520"},"modified":"2010-01-13T10:53:34","modified_gmt":"2010-01-13T03:53:34","slug":"bolehkah-wanita-bekerja","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html","title":{"rendered":"Bolehkah Wanita Bekerja?"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Saya ibu dengan satu bayi putri. Saya bekerja sebagai PNS di Depdiknas. Mohon nasihatnya, setelah saya belajar Islam dengan manhaj Salaful ummah ini, timbul dilema antara melanjutkan karir atau mempersiapkan diri untuk keluar dari pekerjaan dan menjadi ibu yang <em>full time <\/em>di rumah. Masalahnya adalah saya kurang pandai bekerja di rumah, sekarang ini walau tak ada pembantu saya masih bisa mengurus rumah walaupun seadanya.<\/p>\n<p>Khawatirnya jika saya tetap bekerja, akan bertentangan dengan surat Al Ahzab ayat 33 bahwa tempat wanita adalah rumahnya. Mohon nasihatnya ustadz, agar ana ikhlas bekerja tanpa pembantu dan mendapatkan yang lebih baik dari sekadar khadimat dengan dzikir sebelum tidur. Namun, bolehkah saya punya <em>khadimat <\/em>ya ustadz masalahnya jadi ada <em>non-mahram <\/em>di rumah kami. <em>Jazaakumullah Khair wa Barakallahu fikum<\/em>, <em>Wassallam<\/em><\/p>\n<p style=\"text-align: left;\"><em>Neneng<br \/>\nAlamat: Jakarta Selatan<br \/>\nEmail: nenengtxxxxx@yahoo.com<\/em><\/p>\n<p align=\"left\"><span id=\"more-1157\"> <\/span><\/p>\n<p><strong>Ustadz Musyaffa Ad Darini,Lc. menjawab:<\/strong><\/p>\n<p><em>Bismillah, walhamdulillah wash shalatu wassalamu ala rasulillah, wa’ala alihi washahbihi wa man waalah, amma ba’du<\/em>.<\/p>\n<p>Semoga Allah mencurahkan rahmat, berkah dan taufiq-Nya kepada anda, karena semangat anda menetapi manhaj yang lurus ini, Amin. Agar lebih fokus dan mudah dipahami, jawaban pertanyaan anda kami jabarkan dalam poin-poin berikut ini:<\/p>\n<p><strong>Pertama<\/strong>: Islam adalah syariat yang diturunkan oleh Allah Sang Pencipta Manusia, hanya Dia-lah yang maha mengetahui seluk beluk ciptaan-Nya. Hanya Dia yang maha tahu mana yang baik dan memperbaiki hamba-Nya, serta mana yang buruk dan membahayakan mereka. Oleh karena itu, Islam menjadi aturan hidup manusia yang paling baik, paling lengkap dan paling mulia, Hanya Islam yang bisa mengantarkan manusia menuju kebaikan, kemajuan, dan kebahagiaan dunia akhirat. Allah Ta’ala berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا  دَعَاكُمْ لِمَا يُحْيِيكُمْ<\/p>\n<p>“<em>Wahai orang-orang yang beriman! Penuhilah seruan Allah dan Rosul apabila dia menyerumu kepada sesuatu (ajaran) yang memberi kehidupan kepadamu<\/em>“. (QS. Al-Anfal: 24).<\/p>\n<p>Allah adalah Dzat yang maha pengasih, maha penyayang dan terus mengurusi makhluk-Nya, oleh karena itu Dia takkan membiarkan makhluknya sia-sia, Allah berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">أَيَحْسَبُ الْإِنْسَانُ أَنْ يُتْرَكَ سُدًى<\/p>\n<p>“<em>Apakah manusia mengira, dia akan dibiarkan begitu saja (tanpa ada perintah, larangan dan pertanggung-jawaban)?!<\/em>” (QS. Al-Qiyamah:36, lihat tafsir Ibnu Katsir 8\/283).<\/p>\n<p>Oleh karena itulah, Allah menurunkan syariat-Nya, dan mengharuskan manusia untuk menerapkannya dalam kehidupan, tidak lain agar kehidupan mereka menjadi lebih baik, lebih maju, lebih mulia, dan lebih bahagia di dunia dan di akhirat.<\/p>\n<p><strong>Kedua<\/strong>: Islam menjadikan lelaki sebagai kepala keluarga, di pundaknya lah tanggung jawab utama lahir batin keluarga. Islam juga sangat proporsional dalam membagi tugas rumah tangga, kepala keluarga diberikan tugas utama untuk menyelesaikan segala urusan di luar rumah, sedang sang ibu memiliki tugas utama yang mulia, yakni mengurusi segala urusan dalam rumah.<\/p>\n<p>Norma-norma ini terkandung dalam firman-Nya:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَىٰ بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ<\/p>\n<p>“<em>Para lelaki (suami) itu pemimpin bagi para wanita (istri), karena Allah telah melebihkan sebagian mereka (yang lelaki) atas sebagian yang lain (wanita), dan karena mereka (yang lelaki) telah memberikan nafkah dari harta mereka<\/em>” (QS. An-Nisa: 34).<\/p>\n<p>Begitu pula firman-Nya:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَقَرْنَ فِي بُيُوتِكُنَّ<\/p>\n<p>“<em>Hendaklah kalian (para istri) tetap di rumah kalian<\/em>” (QS. Al-Ahzab:33).<\/p>\n<p>Ahli Tafsir ternama Imam Ibnu Katsir menafsirkan ayat ini dengan perkataannya: “Maksudnya, hendaklah kalian (para istri) menetapi rumah kalian, dan janganlah keluar kecuali ada kebutuhan. Termasuk diantara kebutuhan yang syar’i adalah keluar rumah untuk shalat di masjid dengan memenuhi syarat-syaratnya” (Tafsir <em>Ibnu Katsir, <\/em>6\/409).<\/p>\n<p>Inilah keluarga yang ideal dalam Islam, kepala keluarga sebagai penanggung jawab utama urusan luar rumah, dan ibu sebagai penanggung jawab utama urusan dalam rumah. Sungguh, jika aturan ini benar-benar kita terapkan, dan kita saling memahami tugas masing-masing, niscaya terbangun tatanan masyarakat yang maju dan berimbang dalam bidang moral dan materialnya, tercapai ketentraman lahir batinnya, dan juga teraih kebahagiaan dunia akhiratnya.<\/p>\n<p><strong>Ketiga<\/strong>: Bolehkah wanita bekerja?<\/p>\n<p>Memang bekerja adalah kewajiban seorang suami sebagai kepala rumah tangga, tapi Islam juga tidak melarang wanita untuk bekerja. Wanita boleh bekerja, jika memenuhi syarat-syaratnya dan tidak mengandung hal-hal yang dilarang oleh syari’at.<\/p>\n<p>Syaikh Abdul Aziz Bin Baz mengatakan: “Islam tidak melarang wanita untuk bekerja dan bisnis, karena Alloh jalla wa’ala mensyariatkan dan memerintahkan hambanya untuk bekerja dalam firman-Nya:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ<\/p>\n<p>“<em>Katakanlah (wahai Muhammad), bekerjalah kalian! maka Alloh, Rasul-Nya, dan para mukminin akan melihat pekerjaanmu<\/em>“  (QS. At-Taubah:105)<\/p>\n<p>Perintah ini mencakup pria dan wanita. Alloh juga mensyariatkan bisnis kepada semua hambanya, Karenanya seluruh manusia diperintah untuk berbisnis, berikhtiar dan bekerja, baik itu pria maupun wanita, Alloh berfirman (yang artinya):<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ<\/p>\n<p>“<em>Wahai orang-orang yang beriman, janganlah kalian saling memakan harta sesama kalian dengan jalan yang tidak benar, akan tetapi hendaklah kalian berdagang atas dasar saling rela diantara kalian<\/em>” (QS. An-Nisa:29),<\/p>\n<p><span style=\"text-decoration: underline;\">P<\/span><span style=\"text-decoration: underline;\">erintah ini berlaku umum, baik pria maupun wanita.<\/span><\/p>\n<p><strong>AKAN TETAPI<\/strong>, wajib diperhatikan dalam pelaksanaan pekerjaan dan bisnisnya, hendaklah pelaksanaannya bebas dari hal-hal yang menyebabkan masalah dan kemungkaran. Dalam pekerjaan wanita, harusnya tidak ada <em>ikhtilat <\/em>(campur) dengan pria dan tidak menimbulkan fitnah. Begitu pula dalam bisnisnya harusnya dalam keadaan tidak mendatangkan fitnah, selalu berusaha memakai hijab syar’i, tertutup, dan menjauh dari sumber-sumber fitnah.<\/p>\n<p>Karena itu, jual beli antara mereka bila dipisahkan dengan pria itu boleh, begitu pula dalam pekerjaan mereka. Yang wanita boleh bekerja sebagai dokter, perawat, dan pengajar khusus untuk wanita, yang pria juga boleh bekerja sebagai dokter dan pengajar khusus untuk pria. Adapun bila wanita menjadi dokter atau perawat untuk pria, sebaliknya pria menjadi dokter atau perawat untuk wanita, maka praktek seperti ini tidak dibolehkan oleh syariat, karena adanya fitnah dan kerusakan di dalamnya.<\/p>\n<p>Bolehnya bekerja, harus dengan syarat tidak membahayakan agama dan kehormatan, baik untuk wanita maupun pria. Pekerjaan wanita harus bebas dari hal-hal yang membahayakan agama dan kehormatannya, serta tidak menyebabkan fitnah dan kerusakan moral pada pria. Begitu pula pekerjaan pria harus tidak menyebabkan fitnah dan kerusakan bagi kaum wanita.<\/p>\n<p>Hendaklah kaum pria dan wanita itu masing-masing bekerja dengan cara yang baik, tidak saling membahayakan antara satu dengan yang lainnya, serta tidak membahayakan masyarakatnya.<\/p>\n<p>Kecuali dalam keadaan darurat, jika situasinya mendesak seorang pria boleh mengurusi wanita, misalnya pria boleh mengobati wanita karena tidak adanya wanita yang bisa mengobatinya, begitu pula sebaliknya. Tentunya dengan tetap berusaha menjauhi sumber-sumber fitnah, seperti menyendiri, membuka aurat, dll yang bisa menimbulkan fitnah. Ini merupakan pengecualian (hanya boleh dilakukan jika keadaannya darurat). (Lihat <em>Majmu’ Fatawa Syaikh Bin Baz<\/em>, jilid 28, hal: 103-109)<\/p>\n<p><strong>Keempat<\/strong>: Ada hal-hal yang perlu diperhatikan, jika istri ingin bekerja, diantaranya:<\/p>\n<p>1. Pekerjaannya tidak mengganggu kewajiban utamanya dalam urusan dalam rumah, karena mengurus rumah adalah pekerjaan wajibnya, sedang pekerjaan luarnya bukan kewajiban baginya, dan sesuatu yang wajib tidak boleh dikalahkan oleh sesuatu yang tidak wajib.<\/p>\n<p>2.        Harus dengan izin suaminya, karena istri wajib mentaati suaminya.<\/p>\n<p>3. Menerapkan adab-adab islami, seperti: Menjaga pandangan, memakai hijab syar’i, tidak memakai wewangian, tidak melembutkan suaranya kepada pria yang bukan mahrom, dll.<\/p>\n<p>4.        Pekerjaannya sesuai dengan tabi’at wanita, seperti: mengajar, dokter, perawat, penulis artikel, buku, dll.<\/p>\n<p>5. Tidak ada ikhtilat di lingkungan kerjanya. Hendaklah ia mencari lingkungan kerja yang khusus wanita, misalnya: Sekolah wanita, perkumpulan wanita, kursus wanita, dll.<\/p>\n<p>6. Hendaklah mencari dulu pekerjaan yang bisa dikerjakan di dalam rumah. Jika tidak ada, baru cari pekerjaan luar rumah yang khusus di kalangan wanita. Jika tidak ada, maka ia tidak boleh cari pekerjaan luar rumah yang campur antara pria dan wanita, kecuali jika keadaannya darurat atau keadaan sangat mendesak sekali, misalnya suami tidak mampu mencukupi kehidupan keluarganya, atau suaminya sakit, dll.<\/p>\n<p><strong>Kelima<\/strong>: Jawaban pertanyaan anda sangat bergantung dengan pekerjaan dan keadaan anda.<\/p>\n<p>Apa suami mengijinkan anda untuk bekerja? Apa pekerjaan anda tidak mengganggu tugas utama anda dalam rumah? Apa tidak ada pekerjaan yang bisa dikerjakan dalam rumah? Jika lingkungan kerja anda sekarang keadaannya ikhtilat (campur antara pria dan wanita), apa tidak ada pekerjaan lain yang lingkungannya tidak ikhtilat? Jika tidak ada, apa anda sudah dalam kondisi darurat, sehingga apabila anda tidak bekerja itu, anda akan terancam hidupnya atau paling tidak hidup anda akan terasa berat sekali bila anda tidak bekerja? Jika memang demikian, sudahkah anda menerapkan adab-adab islami ketika anda keluar rumah? InsyaAllah dengan uraian kami di atas, anda bisa menjawab sendiri pertanyaan anda.<\/p>\n<p>Memang, seringkali kita butuh waktu dan <em>step by step <\/em>dalam menerapkan syariat dalam kehidupan kita, tapi peganglah terus firman-Nya:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ<\/p>\n<p>“<em>Bertaqwalah kepada Alloh semampumu!<\/em>” (QS. At-Taghabun:16)<\/p>\n<p>dan  firman-Nya (yang artinya):<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ<\/p>\n<p>“<em>Jika tekadmu sudah bulat, maka tawakkal-lah kepada Alloh!<\/em>” (QS. Al Imran:159),<\/p>\n<p>juga sabda Rasul &#8211;<em>shallallahu alaihi wasallam<\/em>&#8211; “Ingatlah kepada Allah ketika dalam kemudahan, niscaya Allah akan mengingatmu ketika dalam kesusahan!” (HR. Ahmad, dan di-shahih-kan oleh Albani), dan juga sabdanya:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّكَ لَنْ تَدَعَ شَيْئًا اتِّقَاءَ اللَّهِ عَزَّ وَجَلَّ إِلَّا أَعْطَاكَ اللَّهُ خَيْرًا مِنْهُ (رواه أحمد وقال الألباني: سنده صحيح على شرط مسلم)<\/p>\n<p>“<em>Sungguh kamu tidak meninggalkan sesuatu karena takwamu kepada Alloh azza wajall, melainkan Alloh pasti akan memberimu ganti yang lebih baik darinya<\/em>” (HR. Ahmad, dan di-shahih-kan oleh Albani).<\/p>\n<p><strong>Terakhir<\/strong>: Kadang terbetik dalam benak kita, mengapa Islam terkesan mengekang wanita?!<\/p>\n<p>Inilah doktrin yang selama ini sering dijejalkan para musuh Islam, mereka menyuarakan pembebasan wanita, padahal dibalik itu mereka ingin menjadikan para wanita sebagai obyek nafsunya, mereka ingin bebas menikmati keindahan wanita, dengan lebih dahulu menurunkan martabatnya, mereka ingin merusak wanita yang teguh dengan agamanya agar mau mempertontonkan auratnya, sebagaimana mereka telah merusak kaum wanita mereka.<\/p>\n<p>Lihatlah kaum wanita di negara-negara barat, meski ada yang terlihat mencapai posisi yang tinggi dan dihormati, tapi kebanyakan mereka dijadikan sebagai obyek dagangan hingga harus menjual kehormatan mereka, penghias motor dan mobil dalam lomba balap, penghias barang dagangan, pemoles iklan-iklan di berbagai media informasi, dll. Wanita mereka dituntut untuk berkarir padahal itu bukan kewajiban mereka, sehingga menelantarkan kewajiban mereka untuk mengurus dan mendidik anaknya sebagai generasi penerus. Selanjutnya rusaklah tatanan kehidupan masyarakat mereka. Tidak berhenti di sini, mereka juga ingin kaum wanita kita rusak, sebagaimana kaum wanita mereka rusak lahir batinnya, dan diantara langkah awal menuju itu adalah dengan mengajak kaum wanita kita -dengan berbagai cara- agar mau keluar dari rumah mereka.<\/p>\n<p>Cobalah lihat secuil pengakuan orang barat sendiri, tentang sebab rusaknya tatanan masyarakat mereka berikut ini:<\/p>\n<p><span style=\"text-decoration: underline;\">Lord Byron:<\/span> “Andai para pembaca mau melihat keadaan wanita di zaman yunani kuno, tentu anda akan dapati mereka dalam kondisi yang dipaksakan dan menyelisihi fitrahnya, dan tentunya anda akan sepakat denganku, tentang wajibnya menyibukkan wanita dengan tugas-tugas dalam rumah, dibarengi dengan perbaikan gizi dan pakaiannya, dan wajibnya melarang mereka untuk campur dengan laki-laki lain”.<\/p>\n<p><span style=\"text-decoration: underline;\">Samuel Smills:<\/span> “Sungguh aturan yang menyuruh wanita untuk berkarir di tempat-tempat kerja, meski banyak menghasilkan kekayaan untuk negara, tapi akhirnya justru menghancurkan kehidupan rumah tangga, karena hal itu merusak tatanan rumah tangga, merobohkan sendi-sendi keluarga, dan merangsek hubungan sosial kemasyarakatan, karena hal itu jelas akan menjauhkan istri dari suaminya, dan menjauhkan anak-anaknya dari kerabatnya, hingga pada keadaan tertentu tidak ada hasilnya kecuali merendahkan moral wanita, karena tugas hakiki wanita adalah mengurus tugas rumah tangganya…”.<\/p>\n<p><span style=\"text-decoration: underline;\">Dr. Iidaylin:<\/span> “Sesungguhnya sebab terjadinya krisis rumah tangga di Amerika, dan rahasia dari banyak kejahatan di masyarakat, adalah karena istri meninggalkan rumahnya untuk meningkatkan penghasilan keluarga, hingga meningkatlah penghasilan, tapi di sisi lain tingkat akhlak malah menurun… Sungguh pengalaman membuktikan bahwa kembalinya wanita ke lingkungan (keluarga)-nya adalah satu-satunya jalan untuk menyelamatkan generasi baru dari kemerosotan yang mereka alami sekarang ini”. (lihat<em> Majmu’ Fatawa Ibnu Baz<\/em>, jilid 1, hal: 425-426)<\/p>\n<p>Lihatlah, bagaimana mereka yang obyektif mengakui imbas buruk dari keluarnya wanita dari rumah untuk berkarir… Sungguh Islam merupakan aturan dan syariat yang paling tepat untuk manusia, Aturan itu bukan untuk mengekang, tapi untuk mengatur jalan hidup manusia, menuju perbaikan dan kebahagiaan dunia dan akhirat… Islam dan pemeluknya, ibarat terapi dan tubuh manusia, Islam akan memperbaiki keadaan pemeluknya, sebagaimana terapi akan memperbaiki tubuh manusia… Islam dan pemeluknya, ibarat UU dan penduduk suatu negeri, Islam mengatur dan menertibkan kehidupan manusia, sebagaimana UU juga bertujuan demikian…<\/p>\n<p>Jadi Islam tidak mengekang wanita, tapi mengatur wanita agar hidupnya menjadi baik, selamat, tentram, dan bahagia dunia akhirat. Begitulah cara Islam menghormati wanita, menjauhkan mereka dari pekerjaan yang memberatkan mereka, menghidarkan mereka dari bahaya yang banyak mengancam mereka di luar rumah, dan menjaga kehormatan mereka dari niat jahat orang yang hidup di sekitarnya…<\/p>\n<p>Sekian jawaban kami, <em>wallahu a’lam<\/em>semoga bermanfaat dan bisa dimengerti. wassalam.<\/p>\n<p>NB: Tentang hukum mengambil pembantu, insyaAlloh akan kami jawab di kesempatan lainnya.<\/p>\n<p>Penulis: Ustadz Musyaffa’ Addariny<\/p>\n<p>Sumber: <a href=\"http:\/\/ustadzkholid.com\/\">UstadzKholid.Com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Saya ibu dengan satu bayi putri. Saya bekerja sebagai PNS di Depdiknas. Mohon nasihatnya, setelah saya belajar Islam dengan manhaj Salaful ummah ini, timbul dilema antara melanjutkan karir atau mempersiapkan diri untuk keluar dari pekerjaan dan menjadi ibu yang full time di rumah. Masalahnya adalah saya kurang pandai bekerja di rumah, sekarang ini walau [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,563,583,16,6,15],"tags":[11909,1198,899,13384,3754,15854,13683,16211,10422,14800,3587,3761,2589,2336,11596,951,4710,1255,2072,14359,3945,3373,3757,1512,13220,986,14475,15148,10338,3756,5693,12090,5238],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bolehkah Wanita Bekerja? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Saya ibu dengan satu bayi putri. Saya bekerja sebagai PNS di Depdiknas. Mohon nasihatnya, setelah saya belajar Islam dengan manhaj Salaful\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bolehkah Wanita Bekerja? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Saya ibu dengan satu bayi putri. Saya bekerja sebagai PNS di Depdiknas. Mohon nasihatnya, setelah saya belajar Islam dengan manhaj Salaful\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-29T12:54:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2010-01-13T03:53:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Bolehkah Wanita Bekerja?\",\"datePublished\":\"2009-12-29T12:54:39+00:00\",\"dateModified\":\"2010-01-13T03:53:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html\"},\"wordCount\":1909,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"aurat\",\"bagaimana\",\"bagaimana hukum islam jika istri bekerja\",\"bekerja\",\"bolehkah isteri bekerja\",\"bolehkah istri bekerja\",\"bolehkah istri bekerja dalam islam?\",\"bolehkah wanita bekerja diluar rumah menurut hukum syar'i\",\"bolehkah wanita bekerja menurut pandangan islam\",\"dalam hukum islam bolehkan wanita bekerja\",\"guru\",\"hukum\",\"hukum istri bekerja\",\"hukum wanita bekerja di luar negeri\",\"hukum wanita bekerja menurut islam\",\"hukum wanita yang bekerja menurut islam\",\"isa\",\"jin\",\"jual beli\",\"keehidupan wanita di barat harta meningkat tapi\",\"masjid\",\"mengajar\",\"mengambil\",\"mimpi\",\"oral\",\"pekerjaan wanita\",\"perempuan bekerja menurut islam\",\"seharusnya wanita bolehkah kerja dalam islam\",\"sekolah\",\"shalat\",\"syariat wanita yang bekerja\",\"zikir\"],\"articleSection\":[\"FIKIH\",\"Ibadah\",\"Karir\",\"Pernikahan\",\"Problematika Rumah Tangga\",\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html\",\"url\":\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html\",\"name\":\"Bolehkah Wanita Bekerja? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-29T12:54:39+00:00\",\"dateModified\":\"2010-01-13T03:53:34+00:00\",\"description\":\"Pertanyaan: Saya ibu dengan satu bayi putri. Saya bekerja sebagai PNS di Depdiknas. Mohon nasihatnya, setelah saya belajar Islam dengan manhaj Salaful\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Problematika Rumah Tangga\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Bolehkah Wanita Bekerja?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bolehkah Wanita Bekerja? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Saya ibu dengan satu bayi putri. Saya bekerja sebagai PNS di Depdiknas. Mohon nasihatnya, setelah saya belajar Islam dengan manhaj Salaful","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html","og_locale":"en_US","og_type":"article","og_title":"Bolehkah Wanita Bekerja? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Saya ibu dengan satu bayi putri. Saya bekerja sebagai PNS di Depdiknas. Mohon nasihatnya, setelah saya belajar Islam dengan manhaj Salaful","og_url":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-29T12:54:39+00:00","article_modified_time":"2010-01-13T03:53:34+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Bolehkah Wanita Bekerja?","datePublished":"2009-12-29T12:54:39+00:00","dateModified":"2010-01-13T03:53:34+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html"},"wordCount":1909,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","aurat","bagaimana","bagaimana hukum islam jika istri bekerja","bekerja","bolehkah isteri bekerja","bolehkah istri bekerja","bolehkah istri bekerja dalam islam?","bolehkah wanita bekerja diluar rumah menurut hukum syar'i","bolehkah wanita bekerja menurut pandangan islam","dalam hukum islam bolehkan wanita bekerja","guru","hukum","hukum istri bekerja","hukum wanita bekerja di luar negeri","hukum wanita bekerja menurut islam","hukum wanita yang bekerja menurut islam","isa","jin","jual beli","keehidupan wanita di barat harta meningkat tapi","masjid","mengajar","mengambil","mimpi","oral","pekerjaan wanita","perempuan bekerja menurut islam","seharusnya wanita bolehkah kerja dalam islam","sekolah","shalat","syariat wanita yang bekerja","zikir"],"articleSection":["FIKIH","Ibadah","Karir","Pernikahan","Problematika Rumah Tangga","WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html","url":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html","name":"Bolehkah Wanita Bekerja? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-29T12:54:39+00:00","dateModified":"2010-01-13T03:53:34+00:00","description":"Pertanyaan: Saya ibu dengan satu bayi putri. Saya bekerja sebagai PNS di Depdiknas. Mohon nasihatnya, setelah saya belajar Islam dengan manhaj Salaful","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/520-bolehkah-wanita-bekerja.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Problematika Rumah Tangga","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga"},{"@type":"ListItem","position":5,"name":"Bolehkah Wanita Bekerja?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/520"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=520"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/520\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=520"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=520"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=520"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}