{"id":523,"date":"2009-12-29T20:16:29","date_gmt":"2009-12-30T03:16:29","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=523"},"modified":"2009-12-29T20:16:29","modified_gmt":"2009-12-30T03:16:29","slug":"apa-makna-salaf-salafi-atau-salafiyun","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html","title":{"rendered":"Apa Makna Salaf, Salafi, atau Salafiyun?"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamu ‘alaikum ustadz. Ada beberapa hal yang ingin saya tanyakan kepada ustadz, karena ada yang kurang jelas.<\/p>\n<ol>\n<li> Apa makna Salaf, Salafi, atau Salafiyyun?<\/li>\n<li>Ada buku yang pernah saya baca, dikatakan bahwa salaf itu berpegang teguh pada Sunnah Rasulullah, akan tetapi ada beberapa orang yg saya kenal bermanhaj salaf tapi mereka mudah sekali untuk menyalahkan atau mengatakan bahwa ini bid’ah atau sesat, mereka juga jarang senyum. Padahal kalau yang saya baca Rasulullah itu murah senyum. Bagaimana memaknai salaf dalam hal ini?<\/li>\n<\/ol>\n<p>Maaf jika pertanyaan saya ada yg tidak berkenan di hati. Saya bertanya karena saya baru kenal dengan manhaj Salaf<\/p>\n<p>Ahmad Iqbal<br \/>\nAlamat: Kabupaten Berau, Kalimantan Timur<br \/>\nEmail: ahmad.ixxxx@gmail.com<\/p>\n<p><span id=\"more-1393\"> <\/span><\/p>\n<p><strong>Al Akh Yulian Purnama menjawab:<\/strong><\/p>\n<p><span style=\"text-decoration: underline;\">Salaf<\/span> secara bahasa arab artinya ‘setiap amalan shalih yang telah lalu; segala sesuatu yang terdahulu; setiap orang yang telah mendahuluimu, yaitu nenek moyang atau kerabat’ (Lihat <em>Qomus Al Muhith<\/em>, Fairuz Abadi). Secara istilah, yang dimaksud salaf adalah 3 generasi awal umat Islam yang merupakan generasi terbaik, seperti yang disebutkan oleh Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>, <em>“Sebaik-baik umat adalah generasiku, kemudian sesudahnya, kemudian sesudahnya”<\/em> (HR. Bukhari-Muslim)<\/p>\n<p>Tiga generasi yang dimaksud adalah generasi Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dan para sahabat, generasi tabi’in dan generasi tabi’ut tabi’in. Sering disebut juga generasi <span style=\"text-decoration: underline;\">Salafus Shalih<\/span>. Tidak ada yang meragukan bahwa merekalah orang-orang yang paling memahami Islam yang diajarkan oleh Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>. Maka bila kita ingin memahami Islam dengan benar, tentunya kita merujuk pada pemahaman orang-orang yang ada pada 3 generasi tersebut. Seorang sahabat yang mulia, Ibnu Mas’ud <em>radhiallahu’anhu<\/em> berkata, “Seseorang yang mencari teladan, hendaknya ia meneladani para sahabat Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> karena mereka adalah orang-orang yang paling mulia hatinya, paling mendalam ilmunya, paling sedikit takalluf-nya, paling benar bimbingannya, paling baik keadaannya, mereka adalah orang-orang yang dipilih oleh Allah untuk menjadi sahabat Nabi-Nya, dan untuk menegakkan agamanya. Kenalilah keutamaan mereka. Ikutilah jalan hidup mereka karena sungguh mereka berada pada jalan yang lurus.” (Lihat <em>Limaadza Ikhtartu Al Manhaj As Salafi Faqot<\/em>, Salim bin ‘Ied Al Hilaly)<\/p>\n<p>Kemudian dalam bahasa arab, ada yang dinamakan dengan <em>isim nisbah<\/em>, yaitu isim (kata benda) yang ditambahkan huruf ‘ya’ yang di-<em>tasydid<\/em> dan di-<em>kasroh<\/em>, untuk menunjukkan penisbatan (penyandaran) terhadap suku, negara asal, suatu ajaran agama, hasil produksi atau sebuah sifat (Lihat <em>Mulakhos Qowaid Al Lughoh Ar Rabiyyah<\/em>, Fuad Ni’mah). Misalnya yang sering kita dengar seperti ulama hadits terkemuka Al-Bukhari, yang merupakan nisbah kepada kota Bukhara (nama kota di Uzbekistan) karena Imam Al-Bukhari memang berasal dari sana. Ada juga yang menggunakan istilah Al-Hanafi, berarti menisbahkan diri pada madzhab Hanafi. Maka dari sini dapat dipahami bahwa Salafi maksudnya adalah orang-orang yang menisbatkan (menyandarkan) diri kepada generasi Salafus Shalih. Atau dengan kata lain “Salafi adalah mengikuti pemahaman dan cara beragama para sahabat Rasulullah<em> shallallahu ’alaihi wa sallam<\/em> dan orang-orang yang mengikuti jalan mereka”. (Lihat <em>Kun Salafiyyan ‘Alal Jaddah<\/em>, hal. 10)<\/p>\n<p>Sehingga dengan penjelasan ini jelaslah bahwa orang yang beragama dengan mengambil sumber ajaran Islam dari 3 generasi awal umat Islam tadi, DENGAN SENDIRINYA ia seorang Salafi. Tanpa harus mendaftar, tanpa berbai’at, tanpa iuran anggota, tanpa kartu anggota, tanpa harus ikut pengajian tertentu, tanpa harus mengaji pada ustadz tertentu dan tanpa harus memakai busana khas tertentu. Maka Anda yang sedang membaca artikel ini pun seorang Salafi bila anda selama ini mencontoh Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dan para sahabatnya dalam beragama.<\/p>\n<p>Jika pembaca sekalian memahami penjelasan di atas, maka seharusnya telah jelas bahwa dakwah salafiyyah adalah Islam itu sendiri. Dakwah Salafiyyah adalah Islam yang hakiki. Mengapa? Karena dari manakah kita mengambil sumber pemahaman Al Qur’an dan hadits selain dari para sahabat Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>? Apakah ada sumber lain yang lebih terpercaya? Apakah Islam dipahami dengan selera dan pemahaman masing-masing orang? Bahkan jika seseorang dalam memahami Al Qur’an dan hadits mengambil sumber dari yang lain, maka dapat dipastikan ia telah mengambil jalan yang salah. Syaikh Salim Bin ‘Ied Al Hilaly setelah menjelaskan surat An Nisa ayat 115 berkata, “Dengan ayat ini jelaslah bahwa mengikuti jalan kaum mu’minin adalah jalan keselamatan. Dan ayat ini dalil bahwa pemahaman para sahabat mengenai agama Islam adalah hujjah terhadap pemahaman yang lain. Orang yang mengambil pemahaman selain pemahaman para sahabat, berarti ia telah mengalami penyimpangan, menapaki jalan yang sempit lagi menyengsarakan, dan cukup baginya neraka Jahannam yang merupakan seburuk-buruk tempat tinggal.” (Lihat <em>Limaadza Ikhtartu Al Manhaj As Salafi Faqot<\/em>, Salim bin ‘Ied Al Hilaly)<\/p>\n<p><strong>Salah Kaprah Tentang Salafi<\/strong><\/p>\n<p>Di tengah masyarakat, banyak sekali beredar syubhat (kerancuan) dan kalimat-kalimat miring tentang Salafi. Dan ini tidak lepas dari dua kemungkinan. Sebagaimana dijelaskan Syaikh ‘Ubaid bin Sulaiman Al Jabiri ketika ditanya tentang sebuah syubhat, “Kerancuan tentang Salafi yang berkembang di masyarakat ini tidak lepas dari 2 kemungkinan: Disebabkan ketidak-pahaman atau disebabkan adanya i’tikad yang buruk. Jika karena tidak paham, maka perkaranya mudah. Karena seseorang yang tidak paham namun i’tikad baik, jika dijelaskan padanya kebenaran ia akan menerima, jika telah jelas baginya kebenaran dengan dalilnya, ia akan menerima. Adapun kemungkinan yang kedua, pada hakikatnya ini disebabkan oleh fanatik golongan dan taklid buta, -dan ini yang lebih banyak terjadi- dari orang-orang ahlul ahwa (pengikut hawa nafsu) dan pelaku bid’ah yang mereka memandang bahwa manhaj salaf akan membuka tabir penyimpangan mereka.” (<em>Ushul Wa Qowa’id Fii Manhajis Salafi<\/em>, Syaikh ‘Ubaid bin Sulaiman Al Jabiri )<\/p>\n<p>Dalam kesempatan kali ini akan kita bahas beberapa kerancuan tersebut.<\/p>\n<p><strong>1. Salafi Bukanlah Sekte, Aliran, Partai atau Organisasi Massa<\/strong><\/p>\n<p>Sebagian orang mengira Salafi adalah sebuah sekte, aliran sebagaimana Jama’ah Tabligh, Ahmadiyah, Naqsabandiyah, LDII, dll. Atau sebuah organisasi massa sebagaimana NU, Muhammadiyah, PERSIS, Ikhwanul Muslimin, Hizbut Tahrir, dll. Ini adalah salah kaprah. Salafi bukanlah sekte, aliran, partai atau organisasi massa, namun salafi adalah manhaj (metode beragama), sehingga semua orang di seluruh pelosok dunia di manapun dan kapanpun adalah seorang salafi jika ia beragama Islam dengan manhaj salaf tanpa dibatasi keanggotaan.<\/p>\n<p>Sebagian orang juga mengira dakwah Salafiyyah adalah gerakan yang dicetuskan dan didirikan oleh Syaikh Muhammad Bin Abdul Wahab. Ini pun kesalahan besar! Dijelaskan oleh Syaikh ‘Ubaid yang ringkasnya, “Dakwah salafiyyah tidak didirikan oleh seorang manusia pun. Bukan oleh Syaikh Muhammad Bin Abdul Wahab bersama saudaranya Imam Muhammad Bin Su’ud, tidak juga oleh Syaikhul Islam Ibnu Taimiyah dan murid-muridnya, bukan pula oleh Imam Mazhab yang empat, bukan pula oleh salah seorang Tabi’in, bukan pula oleh sahabat, bukan pula oleh Nabi <em>shallallahu ’alaihi wa sallam<\/em>, dan bukan didirikan oleh seorang Nabi pun. Melainkan dakwah Salafiyah ini didirikan oleh Allah <em>Ta’ala<\/em>. Karena para Nabi dan orang sesudah mereka menyampaikan syariat yang berasal dari Allah <em>Ta’ala<\/em>. Oleh karena itu, tidak ada yang dapat dijadikan rujukan melainkan nash dan ijma” (Lihat <em>Ushul Wa Qowaid Fii Manhajis Salaf<\/em>)<\/p>\n<p>Oleh karena itu, dalam dakwah salafiyyah tidak ada ketua umum Salafi, Salafi Cabang Jogja, Salafi Daerah, Tata tertib Salafi, AD ART Salafi, Alur Kaderisasi Salafi, dan tidak ada muassis (tokoh pendiri) Salafi. Tidak ada pendiri Salafi melainkan Allah dan Rasul-Nya, tidak ada AD-ART Salafi melainkan Qur’an dan Sunnah dengan pemahaman para sahabat.<\/p>\n<p><strong>2. Salafi Gemar Mengkafirkan dan Membid’ahkan?<\/strong><\/p>\n<p>Musuh utama seorang muslim adalah kekufuran dan kesyirikan, karena tujuan Allah menciptakan makhluk-Nya agar makhluk-Nya hanya menyembah Allah semata. Allah <em>Ta’ala<\/em> berfirman, <em>“Sungguh kesyirikan adalah kezaliman yang paling besar” <\/em>[QS. Luqman: 13].<\/p>\n<p>Setelah itu, musuh kedua terbesar seorang muslim adalah perkara baru dalam agama, disebut juga bid’ah. Karena jika orang dibiarkan membuat perkara baru dalam beragama, akan hancurlah Islam karena adanya peraturan, ketentuan, ritual baru yang dibuat oleh orang-orang belakangan. Padahal Islam telah sempurna tidak butuh penambahan dan pengurangan. Rasulullah<em> shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Setiap bid’ah adalah kesesatan”<\/em> (HR. Muslim)<\/p>\n<p>Maka tentu tidak bisa disalahkan ketika ada da’i yang secara intens mendakwahkan tentang bahaya syirik dan bid’ah, mengenalkan bentuk-bentuk kesyirikan dan kebid’ahan agar umat terhindar darinya. Bahkan inilah bentuk sayang dan perhatian terhadap umat.<\/p>\n<p>Kemudian, para ulama melarang umat Islam untuk sembarang memvonis bid’ah, sesat apalagi kafir kepada individu tertentu. Karena vonis yang demikian bukanlah perkara remeh. Diperlukan timbangan Al Qur’an dan As Sunnah serta memperhatikan kaidah-kaidah yang telah ditetapkan oleh para ulama dalam hal ini. Syaikh Muhammad Nashiruddin Al Albani berkata, “Dalil-dalil terkadang menunjukkan bahwa perbuatan tertentu adalah perbuatan kufur, atau perkataan tertentu adalah perkataan kufur. Namun di sana terdapat faktor yang membuat kita tidak memberikan vonis kafir kepada individu tertentu (yang melakukannya). Faktornya banyak, misalnya karena ia tidak tahu, atau karena ia dikalahkan oleh orang kafir dalam perang.” (Lihat <em>Fitnah At Takfir<\/em>, Muhammad Nashiruddin Al Albani)<\/p>\n<p>Dari sini jelaslah bahwa menjelaskan perbuatan tertentu adalah perbuatan kufur bukan berarti memvonis semua pelakunya itu per individu pasti kafir. Begitu juga menjelaskan kepada masyarakat bahwa perbuatan tertentu adalah perbuatan bid’ah bukan berarti memvonis pelakunya pasti ahlul bid’ah. Syaikh Abdul Latif Alu Syaikh menjelaskan: “Ancaman (dalam dalil-dalil) yang diberikan terhadap perbuatan dosa besar terkadang tidak bisa menyebabkan pelakunya per individu terkena ancaman tersebut” (Lihat <em>Ushul Wa Dhawabith Fi At Takfir<\/em>, Syaikh Abdul Latif bin Abdurrahman Alu Syaikh).<\/p>\n<p>Bahkan Salafiyyin berada dibarisan terdepan dalam membantah paham takfir, yaitu gemar mengkafirkan secara serampangan.<\/p>\n<p><strong>3. Salafi Memecah-Belah Ummat?<\/strong><\/p>\n<p>Untuk menjelaskan permasalahan ini, perlu pembaca ketahui tentang 3 hal pokok. <span style=\"text-decoration: underline;\">Pertama<\/span>, perpecahan umat adalah sesuatu yang tercela. Sebagaimana firman Allah <em>Ta’ala<\/em> yang artinya, <em>“Berpegang teguhlah pada tali Allah dan jangan berpecah-belah”<\/em> (QS. Al-Imran: 103). <span style=\"text-decoration: underline;\">Kedua<\/span>, perpecahan umat adalah suatu hal yang memang dipastikan terjadi dan bahkan sudah terjadi. Sebagaimana dikabarkan oleh Rasulullah <em>shallallahu ’alaihi wa sallam<\/em>, <em>“Umatku akan berpecah menjadi tujuh puluh tiga golongan, semuanya akan masuk neraka kecuali satu. Maka kami-pun bertanya, siapakah yang satu itu ya Rasulullah? Beliau menjawab: yaitu orang-orang yang berada pada jalanku dan jalannya para sahabatku di hari ini”<\/em> [HR. Tirmidzi]. <span style=\"text-decoration: underline;\">Ketiga<\/span>, persatuan Islam bukanlah semata-mata persatuan badan, kumpul bersama, dengan keadaan aqidah yang berbeda-beda. Mentoleransi segala bentuk penyimpangan, yang penting masih mengaku Islam. Bukan itu persatuan Islam yang diharapkan. Perhatikan baik-baik hadits tadi, saat umat Islam berpecah belah seolah-olah Rasulullah memerintahkan untuk bersatu pada satu jalan, yaitu jalan yang ditempuh oleh para sahabat, inilah manhaj salaf.<\/p>\n<p>Sehingga ketika ada seorang yang menjelaskan kesalahan-kesalahan dalam beragama yang dianut sebagian kelompok, aliran, partai atau ormas Islam, bukanlah upaya untuk memecah belah ummat. Melainkan sebuah upaya untuk mengajak ummat BERSATU di satu jalan yang disebutkan oleh Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> tersebut. Bahkan adanya bermacam aliran, sekte, partai dan ormas Islam itulah yang menyebabkan perpecahan ummat. Karena mereka tentu akan loyal kepada tokoh-tokoh mereka masing-masing, loyal kepada peraturan mereka masing-masing, loyal kepada tradisi mereka masing-masing, bukan loyal kepada Islam!!<\/p>\n<p>Selain itu, jika ada saudara kita yang terjerumus dalam kesalahan, siapa lagi yang hendak mengoreksi kalau bukan kita sesama muslim? Tidak akan kita temukan orang kuffar yang melakukannya. Dan bukankah Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> bersabda: <em>“Agama adalah nasehat”<\/em> (HR. Muslim). Dan jika koreksi itu benar, bukankah wajib menerimanya dan menghempas jauh kesombongan? Rasulullah <em>shallallahu ’alaihi wa sallam bersabda<\/em>, <em>“Kesombongan itu adalah menolak kebenaran dan meremehkan manusia”<\/em> (HR. Muslim)<\/p>\n<p><strong>4. Salafi Kasar dan Berakhlak Buruk<\/strong><\/p>\n<p>Manhaj salaf mengajarkan bahwa setiap muslim wajib berakhlak mulia. Akhlaq mulia yang paling utama adalah terhadap Allah Ta’ala. Yaitu dengan menyembah Allah semata dan tidak berbuat kesyirikan serta menjalani apa yang Ia perintahkan dan menjauhi apa yang dilarang. Kemudian berakhlak mulia terhadap makhluk Allah. Inilah yang dimaksud dalam hadits Nabi Shallallahu’alaihi Wasallam:<\/p>\n<p>“<em>Sesungguhnya aku diutus untuk menyempurnakan akhlak mulia<\/em>” (HR. Ibnu Abdil Barr dalam <em>At Tamhid<\/em>, 24\/333. Di shahihkan oleh Al Albani dalam <em>Silsilah Ash Shahihah<\/em>, 45 )<\/p>\n<p>Manhaj salaf menghasung ummat agar bergaul dan bermuamalah dengan akhlak mulia. Sebagaimana sabda Rasulullah <em>Shallallahu’alaihi Wasallam<\/em>:<\/p>\n<p>“<em>Bertaqwalah kepada Allah dimanapun engkau berada. Dan kerjakan banyak kebaikan setelah engkau terjerumus dalam keburukan hingga terhapus dosamu. Dan bergaullah terhadap manusia dengan akhlak yang baik<\/em>” (HR. Tirmidzi, ia berkata: ‘Hadits in hasan’)<\/p>\n<p>Maka setiap muslim, lebih lagi yang bersemangat untuk berpegang teguh dengan manhaj salaf, selayaknya berakhlak dengan akhlak yang mulia.<\/p>\n<p>Oleh karena itu, jika ada sebagian orang yang mengaku berpegang pada manhaj salaf namun belum berakhlak yang baik, tentu ini tidak dapat menjadi justifikasi terhadap manhaj salaf. Karena manhaj salah justru mengajarkan sebaliknya. Dan kita perlu menyadari bahwa tidak mungkin kita menuntut semua orang yang berpegang pada manhaj salaf harus bebas dari kesalahan dan dosa. Setiap kita pasti bisa salah dan lupa. Bisa jadi karena kejahilan ataupun karena doronganhawa nafsu sehingga manusia belum dapat berakhlak yang baik. Semoga Allah menolong kita agar dapat memupuk akhlak yang mulia dalam diri kita. Rasulullah Shallallahu’alaihi Wasallam pun pernah berdoa:<\/p>\n<p>“<em>Ya Allah, sebagaimana engkau baguskan rupaku maka baguskanlah akhlakku<\/em>” (HR. Al Baihaqi dalam <em>Da’awaat Al Kabir<\/em>, 2\/82. Dishahihkan Al Albani dalam <em>Shahih At Targhib<\/em>, 2657)<\/p>\n<p><strong>Nasihat Untuk Ummat<\/strong><\/p>\n<p>Terakhir, agama adalah nasehat. Maka penulis menasehati diri sendiri dan kaum muslimin sekalian untuk menjadi Salafi. Bagaimana caranya? Menjadi seorang Salafi adalah dengan menjalankan Islam sesuai dengan apa yang telah dituntunkan Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> dan dipahami oleh generasi Salafus Shalih. Dan wajib hukumnya bagi setiap muslim untuk ber-Islam dengan manhaj salaf. Ibnul Qayyim Al Jauziyyah berkata: “Para sahabat Nabi <em>shallallahu ’alaihi wa sallam<\/em> semua diampuni oleh Allah. Wajib mengikuti metode beragama para sahabat, perkataan mereka dan aqidah mereka sebenar-benarnya” (<em>I’lamul muwaqqi’in<\/em>, (120\/4), dinukil dari <em>Kun Salafiyyan ‘Alal Jaddah<\/em>, Abdussalam Bin Salim As Suhaimi)<\/p>\n<p>Semoga Allah<em> Ta’ala<\/em> senantiasa menunjukkan kita kepada jalan yang lurus, yaitu jalan yang ditempuh oleh orang-orang yang diberikan ni’mat, bukan jalannya orang-orang yang dimurkai dan orang-orang tersesat.<\/p>\n<p>—<\/p>\n<p>Penulis: Yulian Purnama<br \/>\nSumber: <a href=\"http:\/\/ustadzkholid.com\/\">UstadzKholid.Com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamu ‘alaikum ustadz. Ada beberapa hal yang ingin saya tanyakan kepada ustadz, karena ada yang kurang jelas. Apa makna Salaf, Salafi, atau Salafiyyun? Ada buku yang pernah saya baca, dikatakan bahwa salaf itu berpegang teguh pada Sunnah Rasulullah, akan tetapi ada beberapa orang yg saya kenal bermanhaj salaf tapi mereka mudah sekali untuk menyalahkan [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[29],"tags":[12413,11909,899,1851,1781,2589,1255,1231,3638,16362,3757,1512,3327,2719,9616],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apa Makna Salaf, Salafi, atau Salafiyun? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamu ‘alaikum ustadz. Ada beberapa hal yang ingin saya tanyakan kepada ustadz, karena ada yang kurang jelas. Apa makna Salaf, Salafi, atau\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apa Makna Salaf, Salafi, atau Salafiyun? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamu ‘alaikum ustadz. Ada beberapa hal yang ingin saya tanyakan kepada ustadz, karena ada yang kurang jelas. Apa makna Salaf, Salafi, atau\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-30T03:16:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Apa Makna Salaf, Salafi, atau Salafiyun?\",\"datePublished\":\"2009-12-30T03:16:29+00:00\",\"dateModified\":\"2009-12-30T03:16:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html\"},\"wordCount\":2197,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"amalan\",\"anak\",\"bagaimana\",\"doa\",\"haji\",\"hukum\",\"isa\",\"kafir\",\"maaf\",\"maksud salafi\",\"mengajar\",\"mengambil\",\"pendiri salafi\",\"salafiyun adalah\",\"selingkuh\"],\"articleSection\":[\"MANHAJ\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html\",\"url\":\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html\",\"name\":\"Apa Makna Salaf, Salafi, atau Salafiyun? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-30T03:16:29+00:00\",\"dateModified\":\"2009-12-30T03:16:29+00:00\",\"description\":\"Pertanyaan: Assalamu ‘alaikum ustadz. Ada beberapa hal yang ingin saya tanyakan kepada ustadz, karena ada yang kurang jelas. Apa makna Salaf, Salafi, atau\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apa Makna Salaf, Salafi, atau Salafiyun?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apa Makna Salaf, Salafi, atau Salafiyun? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamu ‘alaikum ustadz. Ada beberapa hal yang ingin saya tanyakan kepada ustadz, karena ada yang kurang jelas. Apa makna Salaf, Salafi, atau","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html","og_locale":"en_US","og_type":"article","og_title":"Apa Makna Salaf, Salafi, atau Salafiyun? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamu ‘alaikum ustadz. Ada beberapa hal yang ingin saya tanyakan kepada ustadz, karena ada yang kurang jelas. Apa makna Salaf, Salafi, atau","og_url":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-30T03:16:29+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Apa Makna Salaf, Salafi, atau Salafiyun?","datePublished":"2009-12-30T03:16:29+00:00","dateModified":"2009-12-30T03:16:29+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html"},"wordCount":2197,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["amalan","anak","bagaimana","doa","haji","hukum","isa","kafir","maaf","maksud salafi","mengajar","mengambil","pendiri salafi","salafiyun adalah","selingkuh"],"articleSection":["MANHAJ"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html","url":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html","name":"Apa Makna Salaf, Salafi, atau Salafiyun? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-30T03:16:29+00:00","dateModified":"2009-12-30T03:16:29+00:00","description":"Pertanyaan: Assalamu ‘alaikum ustadz. Ada beberapa hal yang ingin saya tanyakan kepada ustadz, karena ada yang kurang jelas. Apa makna Salaf, Salafi, atau","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/523-apa-makna-salaf-salafi-atau-salafiyun.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Apa Makna Salaf, Salafi, atau Salafiyun?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/523"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=523"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/523\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=523"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=523"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=523"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}