{"id":537,"date":"2009-12-29T21:24:39","date_gmt":"2009-12-30T04:24:39","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=537"},"modified":"2009-12-30T18:46:55","modified_gmt":"2009-12-31T01:46:55","slug":"kafirkah-orang-yang-belum-kenal-islam","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html","title":{"rendered":"Kafirkah Orang yang Belum Kenal Islam?"},"content":{"rendered":"<p>Assalamu’alaikum Warohmatullahi Wabarakatuh<\/p>\n<p>Saya mendapatkan pernyataan dari teman, sebagai berikut :<\/p>\n<p>“Beruntunglah kita dilahirkan sudah beragama islam karena orang tua kita kebetulan juga beragama islam. Yang menjadi pertanyaan saya adalah bagaimana Tuhan memberikan kelahiran kepada seseorang yg hidup dipelosok ujung dunia, katakan ujung dunia indonesia yg sangat terpencil, misalnya di Wamena (Irian Jaya) yang kita nggak ngerti bahasa orang wamena, mereka masih pake koteka dan nggak pernah tahu akan agama Islam sampe mereka meninggal lalu apakah mereka kita bilang kafir?”<\/p>\n<p>Mohon tanggapannya dari Bapak atas pernyataan dari temen saya tersebut. Terimakasih. Wassalamu’alaikum Warohmatullahi Wabarokatuh<\/p>\n<p style=\"text-align: right;\"><em>Wisnu<br \/>\nAlamat: Prabumulih – Sumatera Selatan<br \/>\nEmail: wisxxxx@yahoo.com<\/em><\/p>\n<p style=\"text-align: left;\"><span id=\"more-1319\"> <\/span><\/p>\n<p><strong>Al Akh Yulian Purnama menjawab:<\/strong><\/p>\n<p><em>Wa’alaikumussalam Warahmatullah Wabarakatuh<\/em><\/p>\n<p>Banyak kaum muslimin yang bingung menghadapi pertanyaan semacam ini, tidak jarang pula yang akhirnya meragukan Islam dan menganggap semua agama benar. Padahal andaikan mereka sedikit berusaha mempelajari Islam dengan benar, mereka akan menemukan para ulama kita sudah menjelaskan dengan panjang-lebar jawaban dari pertanyaan semacam ini. Berikut ini kami kutipkan penjelasan bagus dari <strong>Syaikh Muhammad bin Abdillah Al Wuhaibi<\/strong> dalam kitabnya, <em>Nawaqidhul Iman Wa Dhawabitut Takfir ‘Indas Salaf <\/em>(1\/294):<\/p>\n<p>Perbedaan pendapat dalam masalah ini adalah tentang hukum di akhirat, bukan hukum di dunia. Tidak ada satupun para ulama yang mengatakan bahwa orang yang tidak pernah mendengar Islam itu adalah muslim, atau pada mereka diberlakukan hukum orang muslim di dunia. Oleh karena itu, perbedaan pendapat yang ada bukanlah tentang hukum di dunia. Al Imam Ibnu Qayyim <em>rahimahullah<\/em> berkata: “Wajib bagi setiap orang untuk meyakini bahwa setiap manusia yang tidak beragama dengan agama Islam adalah kafir. Namun wajib juga meyakini bahwa Allah Ta’ala (di akhirat) tidak akan mengadzab orang yang belum disampaikan hujjah. Ini secara umum. Adapun secara khusus per individu, hanya Allah yang mengetahuinya. Ini semua berkaitan dengan balasan dan hukuman di akhirat. Sedangkan hukum di dunia, diterapkan berdasarkan apa yang nampak. Oleh karena itu, anak-anak kecil orang kafir dan orang gila yang kafir, di dunia diberlakukan hukum orang kafir kepada mereka” (<em>Thariqul Hijratain<\/em>, 384).<\/p>\n<p>Pembahasan mengenai nasib orang yang belum pernah mendengar Islam di akhirat, adalah permasalahan <em>ijtihadiyah<\/em> yang banyak dibahas para ulama. Namun bahasan ini tidak termasuk <em>ushuluddin<\/em> (pokok agama) dan bukan ‘<em>ijma<\/em>. Oleh karena itu tidak dibahas pada kebanyakan kitab aqidah yang terkenal. Ada beberapa pendapat ulama dalam permasalahan ini:<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Pendapat pertama<\/span>: Orang yang mati dalam keadaan belum pernah mendengar Islam, masuk surga<\/strong><\/p>\n<p>As Suyuthi <em>rahimahullah<\/em> berkata: “Para imam Asy ‘ariyah yang termasuk ahlul kalam dan ahlul ushul, serta ulama ahli fiqih madzhab Syafi’i berpendapat bahwa orang yang mati dalam keadaan belum pernah mendengar Islam, ia masuk surga” (<em>Al Haawi Lil Fatawa<\/em>, 2\/202). Sebagian ulama juga berpendapat bahwa anak-anak kecil orang musyrik masuk surga, sebagaimana pendapat Ibnu Hazm, beliau berkata: “Mayoritas ulama berpendapat bahwa anak-anak kecil orang musyrik masuk surga, dan saya juga berpendapat demikian” (<em>Al Fashl<\/em>, 4\/73). Juga Imam An Nawawi (<em>Syarh Shahih Muslim<\/em>, 16\/208), Ibnu Hajar Al Asqalani juga mengatakan bahwa pendapat ini adalah pilihan Al Bukhari (<em>Fathul Baari<\/em>, 3\/246), juga Imam Al Qurthubi (<em>At Tadzkirah<\/em>, 612) dan Imam Ibnul Jauzi (<em>Majmu’ Fatawa Syaikhil Islam<\/em>, 24\/372).<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Pendapat kedua<\/span>: Orang yang mati dalam keadaan belum pernah mendengar Islam, masuk neraka<\/strong><\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata: “Ini adalah pendapat dari sejumlah ulama ahlul kalam, ulama ahli tafsir, juga salah satu pendapat dari murid-murid Imam Ahmad. Al Qadhi membawakan riwayat dari Imam Ahmad tentang hal ini, namun telah dibantah oleh guru kami (Syaikhul Islam)” (<em>Thariqul Hijratain<\/em>, 362). Pendapat ini juga diambil oleh sejumlah murid Abu Hanifah (<em>Jam’ul Jawami’ Imam As Subki<\/em>, 1\/62).<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Pendapat ketiga<\/span>: <em>Tawaqquf<\/em> (Abstain), dan menyatakan nasib mereka terserah pada kehendak Allah<\/strong><\/p>\n<p>Ini adalah pendapat Al Hamidain, Ibnul Mubarak, Ishaq Ibnu Rahawaih. Ibnu Abdil Barr berkata: “Nasib mereka tergantung kepada keputusan Al Malik, dan dalam hal ini tidak ada nash yang menjelaskan, kecuali riwayat dari para sahabat yang menegaskan bahwa anak-anak kecil muslim akan masuk surga dan anak-anak kecil kafir tergantung pada keputusan Allah” (<em>At Tamhid<\/em>, 18\/111-112).<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Pendapat keempat<\/span>: Mereka akan dites di depan pintu neraka. <\/strong><\/p>\n<p>Allah memerintahkan mereka masuk ke dalamnya. Jika mereka patuh, mereka akan merasakan hawa dingin dan mereka selamat. Namun yang enggan masuk, berarti ia telah membangkang kepada Allah Ta’ala dan dimasukkan ke dalam neraka.<\/p>\n<p>Pendapat ini adalah <strong>pendapat mayoritas para ulama salaf<\/strong>, sebagaimana disampaikan oleh Abul Hasan Al Asy’ari (<em>Al Ibanah<\/em>, 33). Pendapat ini dipilih oleh Muhammad bin Nashir Al Marwazi, Al Baihaqi, Syaikhul Islam Ibnu Taimiyah dan murid-muridnya, Ibnu Qayyim Al Jauziyah, dan Ibnu Katsir. Syaikhul Islam berkata: “Manusia yang belum ditegakkan hujjah padanya, seperti anak-anak kecil, orang gila, ahlul fathrah, nasih mereka sebagaimana terdapat pada banya atsar, yaitu mereka akan dites pada hari qiamat. Ada yang diutus untuk memerintahkan mereka pada ketaatan. Jika mereka taat, mereka diberi surga. Jika mereka enggan taat, diberi neraka”. Imam Ibnu Qayyim setelah menjelaskan perbedaan pendapat dan dalil-dalilnya, beliau berkata: “Pendapat ke delapan, mereka berpendapat bahwa anak-anak kecil orang kafir akan dites di sebuah dataran di hari kiamat. Setiap orang dikirimkan Rasul (utusan). Orang yang mematuhi utusan tersebut, akan dimasuk surga. Yang membangkang akan masuk neraka. Dengan kata lain, sebagain mereka ada yang masuk surga dan sebagiannya ada yang masuk neraka. Pendapat ini yang mencakup dalil-dalil yang ada, dan didukung oleh banyak hadits” (<em>Thariqul Hijratain<\/em>, 369). Kemudian Ibnu Qayyim memaparkan dalil-dalil yang mendukung pendapat ini, lalu berkata: “Hadits-hadits ini saling menguatkan. Dikuatkan juga dengan ushul dan kaidah syariat. Dan pendapat yang sesuai dengan hadits-hadits ini adalah mazhab salafush shalih, sebagaimana dinukil oleh Al ‘Asy’ari <em>rahimahullah<\/em>” (<em>Thariqul Hijratain<\/em>, 371)<\/p>\n<p>Al Hafidz Ibnu Katsir <em>rahimahullah<\/em> berkata: “Para ulama terdahulu dan ulama masa sekarang berbeda pendapat mengenai anak kecil yang meninggal dalam keadaan kafir, bagaimana statusnya? Demikian juga orang gila, orang tuli, orang tua yang pikun dan ahlul fatrah yang belum pernah mendengar dakwah, terdapat beberapa hadits yang membahas status mereka. Dengan inaayah dan taufiq Allah, akan saya sampaikan kepada anda”. Kemudian beliau memaparkan hadits-hadits tersebut, lalu menjelaskan pendapat-pendapat yang ada, dan memilih pendapat yang menyatakan bahwa mereka akan dites kelak di hari kiamat. Beliau berkata: “Pendapat inilah yang mencakup semua dalil yang ada. Dan hadits-hadits yang telah saya sebutkan pun menegaskannya dan saling menguatkan” (<em>Tafsir Ibni Katsir<\/em>, 3\/30).<\/p>\n<p>Syaikh Muhammad Al Amin Asy Syinqithi, setelah menyatakan memilih pendapat ini, beliau berkata: “Ulama bersepakat bahwa selagi masih mungkin, wajib hukumnya untuk menggabungkan dalil-dalil yang ada. Karena mengamalkan dua dalil lebih utama daripada beramal dengan salahsatu saja. Dan tidak ada pendapat yang bisa mencakup seluruh dalil kecuali pendapat ini, yaitu mereka akan diberi udzur lalu dites” (<em>Adhwa’ul Bayan<\/em>, 3\/440)<\/p>\n<p>Dalil penting yang mendasari pendapat ini ada 2 macam:<\/p>\n<p><strong>1. Dalil Al Qur’an<\/strong><\/p>\n<p>Para ulama yang berpegang pada pendapat yang terakhir ini berdalil dengan keumuman ayat-ayat tentang tidak adanya azab sebelum disampaikan hujjah. Contohnya firman Allah <em>Ta’ala<\/em>:<\/p>\n<p style=\"font-size: 22px; text-align: right; font-family: Traditional Arabic;\">كُلَّمَا أُلْقِيَ فِيهَا فَوْجٌ سَأَلَهُمْ خَزَنَتُهَا أَلَمْ يَأْتِكُمْ نَذِيرٌ. قَالُوا بَلَى قَدْ جَاءَنَا نَذِيرٌ فَكَذَّبْنَا<\/p>\n<p>“<em>Setiap kali dilemparkan ke dalamnya sekumpulan (orang-orang kafir), penjaga-penjaga (neraka itu) bertanya kepada mereka: “Apakah belum pernah datang kepada kamu (di dunia) seorang pemberi peringatan? Mereka menjawab: “Benar ada”, sesungguhnya telah datang kepada kami seorang pemberi peringatan, lalu kami mendustakan(nya)<\/em>” (QS. Al Mulk: 8-9)<\/p>\n<p>Juga firman Allah <em>Ta’ala<\/em>:<\/p>\n<p style=\"font-size: 22px; text-align: right; font-family: Traditional Arabic;\">وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولاً<\/p>\n<p>“<em>Sungguh Kami tidak akan mengadzab sebelum mengutus seorang Rasul<\/em>” (QS. Al Isra: 15)<\/p>\n<p>Dan ayat-ayat yang lain yang menunjukkan adanya udzur bagi ahlul fatrah, karena utusan yang memberi peringatan belum datang kepada mereka (Dalil Al Qur’an yang lain silakan lihat <em>Adhwa’ul Bayan<\/em>, 3\/429-433). Syaikh Abdurrahman As Sa’di <em>rahimahullah<\/em> menafsirkan ayat ini: “Allah Ta’ala Maha Adil. Allah tidak akan mengadzab seseorang, kecuali orang tersebut sudah ditegakkan hujjah padanya lalu ia menentang. Sedangkan orang yang belum disampaikan hujjah, maka ia tidak akan diadzab. Ayat ini dijadikan dalil bahwa Ahlul Fatrah dan anak-anak kecil kafir tidak akan diadzab oleh Allah, sampai seorang utusan datang kepada mereka. Karena Allah tidak mungkin berbuat zhalim” (<em>Tafsir As Sa’di<\/em>, 4\/266)<\/p>\n<p><strong>2. Dalil Hadits<\/strong><\/p>\n<p>Para ulama yang berpegang pada pendapat ini berdalil dengan hadits-hadits yang tegas menunjukkan bahwa orang yang belum pernah disampaikan hujjah akan dites kelak di hari kiamat. Hadits yang paling terkenal dalam hal ini adalah hadits yang diriwayatkan oleh <span style=\"text-decoration: underline;\">Al Aswad bin Sari’<\/span>, bahwa Nabi <em>Shallallahu’alaihi Wasallam<\/em> bersabda:<\/p>\n<p style=\"font-size: 22px; text-align: right; font-family: Traditional Arabic;\">يكون يوم القيامة رجل أصم لا يسمع شيئاً، ورجل أحمق، ورجل هرم ورجل مات في فترة فأما الأصم فيقول: رب لقد جاء الإسلام وما أسمع شيئاً، وأما الأحمق فيقول: رب لقد جاء الإسلام والصبيان يحذفونني بالبعر، وأما الهرم فيقول: رب لقد جاء الإسلام وما أعقل شيئاً، وأما الذي مات في الفترة فيقول: رب ما أتاني لك رسول، فيأخذ مواثيقهم ليطيعنه، فيرسل إليهم أن ادخلوا النار، قال: فوالذي نفس محمد بيده لو دخلوها لكانت عليهم برداً وسلاماً<\/p>\n<p>“<em>Di hari kiamat ada seorang yang tuli, tidak mendengar apa-apa, ada orang yang idiot, ada orang yang pikun, ada yang mati pada masa fatrah. Orang yang tuli berkata: ‘Ya Rabb, ketika Islam datang saat itu aku tuli, tidak mendengar Islam sama sekali’. Orang yang idiot berkata: ‘Ya Rabb, ketika Islam datang, saat itu anak-anak nakal sedang memasung aku di dalam sumur’. Orang yang pikun berkata: ‘Ya Rabb, ketika Islam datang aku sedang hilang akal’. Orang yang mati pada masa fatrah berkata: ‘Ya Rabb, tidak ada utusan yang datang untuk mengajakku kepada Islam’. Lalu diuji kecenderungan hati mereka pada ketaatan. Diutus utusan untuk memerintahkan mereka masuk ke neraka. Nabi bersabda: ‘Demi Allah, jika mereka masuk ke dalamnya, mereka akan merasakan dingin dan mereka mendapat keselamatan<\/em>‘” (HR. Ahmad no. 16344, Thabrani 2\/79. Di-<em>shahih<\/em>-kan Al Albani dalam <em>Silsilah Ash Shahihah<\/em> no. 1434)<\/p>\n<p>Terdapat juga hadits semisal yang diriwayatkan dari <span style=\"text-decoration: underline;\">Abu Hurairah<\/span>, namun lafadz akhirnya berbunyi:<\/p>\n<p style=\"font-size: 22px; text-align: right; font-family: Traditional Arabic;\">فمن دخلها كانت عليه برداً وسلاماً، ومن لم يدخلها سحب إليها<\/p>\n<p>“<em>Diantara mereka yang patuh memasuki neraka akan merasakan dingin dan akhirnya selamat. Sedangkan yang enggan memasukinya justru akan diseret ke dalamnya<\/em>” (HR. Ahmad no. 16345)<\/p>\n<p>Pendapat yang didasari hadits ini merupakan pendapat yang mencakup keseluruhan dalil, sebagaimana nukilan dari para imam. Syaikhul Islam berkata: “Dengan penjelasan hadits ini, maka tuntaslah perdebatan yang berupa pembicaraan panjang lebar sampai menimbulkan perdebatan. Karena bagi yang berpendapat bahwa mereka semua masuk neraka, terdapat nash yang menyalahkannya. Dan bagi yang berpendapat bahwa mereka semua masuk surga, juga terdapat nash yang menyalahkannya” (<em>Dar’ut Ta’arudh<\/em>, 8\/401). Syaikh Asy Syinqithi <em>rahimahullah<\/em> setelah memilih pendapat ini ia berkata: “Hadits in shahih dari Nabi Shallallahu’alaihi Wasallam. Dan keshahihan hadits adalah solusi dari perdebatan. Maka tidak ada lagi sisi yang dapat didebat dengan adanya hadits ini” (<em>Adhwa’ul Bayan<\/em>, 3\/438).<\/p>\n<p>Sebagian ulama membantah pendapat ini, semisal Ibnu Abdil Barr, Al Qurthubi dan Al Hulaimi, ringkasnya mereka mengatakan bahwa hadits-hadits tentang hal ini tidak shahih, dan ini bertentangan dengan prinsip pokok bahwa akhirat bukan lagi tempat manusia diuji (<em>At Tadzkirah<\/em>, 611-612, <em>At Tamhiid<\/em>, 18\/130).<\/p>\n<p>Namun sanggahan ini dijawab dengan 2 poin:<\/p>\n<p>1. Hadits-hadits tentang hal ini shahih dan diriwayatkan dari jalur yang banyak. Telah kami paparkan sedikit penjelasannya.<br \/>\n2. Syaikhul Islam Ibnu Taimiyah berkata: “<em>Takliif<\/em> (beban syariat) berakhir di alam pembalasan, yaitu di neraka atau di surga. Sedangkan mereka yang dites di halaman akhirat itu sebagaimana pertanyaan di alam <em>barzakh<\/em>. Yaitu mereka ditanya: Siapa Rabb-mu? Apa agamamu? Siapa Nabimu? Dan Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p style=\"font-size: 22px; text-align: right; font-family: Traditional Arabic;\">يَوْمَ يُكْشَفُ عَن سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلا يَسْتَطِيعُونَ خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ وَقَدْ كَانُوا يُدْعَوْنَ إِلَى السُّجُودِ وَهُمْ سَالِمُونَ<\/p>\n<p>“<em>Pada hari betis disingkapkan dan mereka dipanggil untuk bersujud; maka mereka tidak kuasa. (Dalam keadaan) pandangan mereka tunduk ke bawah, lagi mereka diliputi kehinaan. Dan sesungguhnya mereka dahulu (di dunia) diseru untuk bersujud, dan mereka dalam keadaan sejahtera<\/em>.” (QS. Al Qalam: 42-43)<\/p>\n<p>At Thibbi berkata: “Jangan menetapkan bahwa dunia itu alam ujian dan akhirat itu alam pembalasan. Karena tidak ada pengkhususan seperti itu. Buktinya di alam kubur, yang merupakan pintu gerbang akhirat, terdapat ujian dan terdapat kesulitan dengan adanya pertanyaan” (<em>Fathul Baari<\/em>, 11\/451). Ibnul Qayyim pun membuat telaah singkat dalam membantah sanggahan ini, beliau berkata: “Jika ada yang berkata bahwa akhirat adalah alam pembalasan bukan lagi alam pembebanan, maka bagaimana mungkin mereka dites di akhirat? Jawabannya, pembenanan itu berhenti jika telah memasuki <em>darul qarar<\/em> (surga dan neraka). Sedangkan di <em>barzakh<\/em> dan di halaman akhirat, pembebanan belum berhenti. Ini dapat dipahami dengan mudah walau tanpa menelaah, dengan adanya pertanyaan malaikat di alam barzakh dan ini merupakan <em>takliif<\/em> (pembebanan). Sedangkan di halaman akhirat, Allah <em>Ta’ala <\/em>berfirman:<\/p>\n<p style=\"font-size: 22px; text-align: right; font-family: Traditional Arabic;\">يَوْمَ يُكْشَفُ عَن سَاقٍ وَيُدْعَوْنَ إِلَى السُّجُودِ فَلا يَسْتَطِيعُونَ<\/p>\n<p>Dan ini jelas sekali. Karena Allah <em>Ta’ala<\/em> menyuruh makhluk-Nya untuk bersujud di hari kiamat kelak dan orang kafir ketika itu dihalangi oleh Allah sehingga tidak mampu bersujud” (<em>Thariqul Hijratain<\/em>, 373).<\/p>\n<p>Dan hadits-hadits banyak menyebutkan tentang adanya pembebanan di hari kiamat, sebagaimana pada hadits-hadits yang disebutkan oleh Ibnul Qayyim dan Ibnu Katsir, serta ulama yang lain.<br \/>\n[Sampai di sini kutipan dari Kitab <em>Nawaqidhul Iman Wa Dhawabitut Takfir &#8216;Indas Salaf <\/em>(1\/294)]<\/p>\n<p>Kesimpulannya, di dunia mereka tetap dianggap sebagai orang kafir. Jika meninggal tidak dimandikan, tidak dishalatkan dan tidak boleh dikubur di pemakaman kaum muslimin. Namun tentang nasib mereka di akhirat kelak, pendapat yang paling kuat, mereka akan diuji. Jika dapat melewati ujian tersebut mereka akan masuk surga, jika tidak akan masuk neraka. Sebagaimana telah dipaparkan di atas.<\/p>\n<p>Demikian, semoga dapat dipahami. Semoga Allah menetapkan hati kita di jalan-Nya.<\/p>\n<p>—<\/p>\n<p>Penulis: Yulian Purnama<br \/>\nSumber: <a href=\"http:\/\/ustadzkholid.com\/\">UstadzKholid.Com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Assalamu’alaikum Warohmatullahi Wabarakatuh Saya mendapatkan pernyataan dari teman, sebagai berikut : “Beruntunglah kita dilahirkan sudah beragama islam karena orang tua kita kebetulan juga beragama islam. Yang menjadi pertanyaan saya adalah bagaimana Tuhan memberikan kelahiran kepada seseorang yg hidup dipelosok ujung dunia, katakan ujung dunia indonesia yg sangat terpencil, misalnya di Wamena (Irian Jaya) yang kita [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[11909,998,899,12214,3761,2589,1255,2648,1231,1248,1013,3052,6545,5693,1915,6497],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kafirkah Orang yang Belum Kenal Islam? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Assalamu’alaikum Warohmatullahi Wabarakatuh Saya mendapatkan pernyataan dari teman, sebagai berikut : “Beruntunglah kita dilahirkan sudah beragama islam\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kafirkah Orang yang Belum Kenal Islam? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Assalamu’alaikum Warohmatullahi Wabarakatuh Saya mendapatkan pernyataan dari teman, sebagai berikut : “Beruntunglah kita dilahirkan sudah beragama islam\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-30T04:24:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2009-12-31T01:46:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Kafirkah Orang yang Belum Kenal Islam?\",\"datePublished\":\"2009-12-30T04:24:39+00:00\",\"dateModified\":\"2009-12-31T01:46:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html\"},\"wordCount\":2005,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"anak nakal\",\"bagaimana\",\"dukun\",\"guru\",\"hukum\",\"isa\",\"jari\",\"kafir\",\"musyrik\",\"nasib orng kafir diakhirat\",\"orang tidak kenal islam matinya\",\"pikun\",\"shalat\",\"sujud\",\"surga\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html\",\"url\":\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html\",\"name\":\"Kafirkah Orang yang Belum Kenal Islam? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-30T04:24:39+00:00\",\"dateModified\":\"2009-12-31T01:46:55+00:00\",\"description\":\"Assalamu’alaikum Warohmatullahi Wabarakatuh Saya mendapatkan pernyataan dari teman, sebagai berikut : “Beruntunglah kita dilahirkan sudah beragama islam\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kafirkah Orang yang Belum Kenal Islam?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kafirkah Orang yang Belum Kenal Islam? &#8226; KonsultasiSyariah.com","description":"Assalamu’alaikum Warohmatullahi Wabarakatuh Saya mendapatkan pernyataan dari teman, sebagai berikut : “Beruntunglah kita dilahirkan sudah beragama islam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html","og_locale":"en_US","og_type":"article","og_title":"Kafirkah Orang yang Belum Kenal Islam? &#8226; KonsultasiSyariah.com","og_description":"Assalamu’alaikum Warohmatullahi Wabarakatuh Saya mendapatkan pernyataan dari teman, sebagai berikut : “Beruntunglah kita dilahirkan sudah beragama islam","og_url":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-30T04:24:39+00:00","article_modified_time":"2009-12-31T01:46:55+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Kafirkah Orang yang Belum Kenal Islam?","datePublished":"2009-12-30T04:24:39+00:00","dateModified":"2009-12-31T01:46:55+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html"},"wordCount":2005,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","anak nakal","bagaimana","dukun","guru","hukum","isa","jari","kafir","musyrik","nasib orng kafir diakhirat","orang tidak kenal islam matinya","pikun","shalat","sujud","surga"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html","url":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html","name":"Kafirkah Orang yang Belum Kenal Islam? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-30T04:24:39+00:00","dateModified":"2009-12-31T01:46:55+00:00","description":"Assalamu’alaikum Warohmatullahi Wabarakatuh Saya mendapatkan pernyataan dari teman, sebagai berikut : “Beruntunglah kita dilahirkan sudah beragama islam","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/537-kafirkah-orang-yang-belum-kenal-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Kafirkah Orang yang Belum Kenal Islam?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/537"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=537"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/537\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=537"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=537"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=537"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}