{"id":547,"date":"2009-12-29T23:45:38","date_gmt":"2009-12-30T06:45:38","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=547"},"modified":"2009-12-29T23:45:38","modified_gmt":"2009-12-30T06:45:38","slug":"bolehkah-memiliki-pembantu-rumah-tangga","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html","title":{"rendered":"Bolehkah Memiliki Pembantu Rumah Tangga?"},"content":{"rendered":"<p><strong>Pertanyaan: <\/strong><\/p>\n<p>Bolehkah saya punya <em>khadimat <\/em>ya ustadz masalahnya jadi ada <em>non-mahram <\/em>di rumah kami. <em>Jazaakumullah Khair wa Barakallahu fikum<\/em>, <em>Wassallam<\/em><\/p>\n<p style=\"text-align: left;\"><em>Neneng<br \/>\nAlamat: Jakarta Selatan<br \/>\nEmail: nenengtxxxxx@yahoo.com<br \/>\n<\/em><\/p>\n<p><strong>Ustadz Musyaffa Ad Dariny, Lc. menjawab:<\/strong><\/p>\n<p>Ada dua pendapat yang sekilas berbeda dalam masalah ini:<\/p>\n<p>(1) Tidak membolehkan sama sekali, ini adalah pendapat mayoritas ulama madzhab (yakni: Hanafiyah, Malikiyah dan Syafi’iyah)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَقَالَ أَبُو حَنِيفَةَ : أَكْرَهُ أَنْ يَسْتَأْجِرَ الرَّجُلُ امْرَأَةً حُرَّةً يَسْتَخْدِمُهَا وَيَخْلُو بِهَا وَكَذَلِكَ الْأَمَةُ وَهُوَ قَوْلُ أَبِي يُوسُفَ وَمُحَمَّدٍ أَمَّا الْخَلْوَةُ فَلِأَنَّ الْخَلْوَةَ بِالْمَرْأَةِ الْأَجْنَبِيَّةِ مَعْصِيَةٌ . وَأَمَّا الِاسْتِخْدَامُ فَلِأَنَّهُ لَا يُؤْمَنُ مَعَهُ الِاطِّلَاعُ عَلَيْهَا وَالْوُقُوعُ فِي الْمَعْصِيَةِ (بدائع الصنائع 4\/189)<\/p>\n<p><strong>Imam Abu Hanifah<\/strong> mengatakan: “Aku benci (yakni mengharamkan) pria menyewa wanita merdeka, untuk dijadikan sebagai pembantu dan bisa menyendiri dengannya. Begitu pula jika yang disewa adalah wanita hamba sahaya”. Ini (juga) pendapatnya Abu Yusuf dan Muhammad. Alasan larangan menyendiri dengannya, karena menyendiri dengan wanita yang bukan mahrom adalah maksiat. Sedang alasan larangan menjadikannya pelayan, karena tidak akan selamat dari melihatnya dan terjatuh dalam kemaksiatan. (<em>Bada’i&#8217;us <\/em><em>Sh<\/em><em>ana’i’<\/em>, 4\/189)<\/p>\n<p align=\"left\"><span id=\"more-1166\"> <\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">سَمِعْتُ مَالِكًا وَسُئِلَ عَنْ الْمَرْأَةِ تُعَادِلُ الرَّجُلَ فِي الْمَحْمَلِ لَيْسَ بَيْنَهُمَا مَحْرَمٌ فَكَرِهَ ذَلِكَ , فَاَلَّذِي يَسْتَأْجِرُ الْمَرْأَةَ تَخْدِمُهُ وَلَيْسَ بَيْنَهُمَا مَحْرَمٌ وَلَيْسَ لَهُ أَهْلٌ وَهُوَ يَخْلُو مَعَهَا أَشَدُّ عِنْدِي كَرَاهِيَةً.المدونة 3\/443<\/p>\n<p>Aku pernah mendengar <strong>Imam Malik<\/strong> ditanya tentang wanita yang mengambil pria (sebagai kusir) sekedupnya, padahal tidak ada mahrom diantara mereka, maka beliau membenci (mengharamkan)-nya. Karena itu, pria yang mengambil wanita sebagai pembantu padahal tidak ada mahram diantara mereka, sedang si pria tidak punya istri, dan dia bisa menyendiri dengannya, itu lebih haram bagiku. (<em>Al-Mudawwanah<\/em>, 3\/443)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لَوْ اسْتَأْجَرَ أَجْنَبِيٌّ أَمَةً تَخْدُمُهُ فَوَجْهَانِ, وَيَنْبَغِي أَنْ يَكُونَ الْأَصَحُّ التَّحْرِيمَ; لِأَنَّهُ لَا يَنْفَكُّ عَنْ النَّظَرِ غَالِبًا .(حاشية قليوبي وعميرة 3\/72)<\/p>\n<p>Jika pria yang bukan mahram mengambil budak wanita sebagai pembantunya, maka ada dua pendapat (dalam <strong>madzhab syafi’i<\/strong>), dan yang layak dijadikan sebagai pendapat yang paling <em>shahih<\/em> adalah pendapat yang mengharamkannya, karena pada umumnya tidak mungkin lepas dari melihatnya (padahal melihatnya itu haram hukumnya). (<em>Hasyiah Q<\/em><em>alyubi<\/em> dan <em>Umair<\/em><em>ah<\/em>, 3\/72)<\/p>\n<p>(2) Membolehkan dengan syarat selamat dari hal yang dilarang syariat. Ini pendapatnya Madzhab Hambali.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">قَالَ الْإِمَامُ أَحْمَدُ رضي الله عنه: يَجُوزُ أَنْ يَسْتَأْجِرَ الْأَجْنَبِيُّ الْأَمَةَ وَالْحُرَّةَ لِلْخِدْمَةِ, وَلَكِنْ يَصْرِفُ وَجْهَهُ عَنْ النَّظَرِ لِلْحُرَّةِ. لَيْسَتْ الْأَمَةُ مِثْلَ الْحُرَّةِ, فَلَا يُبَاحُ لِلْمُسْتَأْجِرِ النَّظَرُ لِشَيْءٍ مِنْ الْحُرَّةِ, بِخِلَافِ الْأَمَةِ, فَيَنْظُرُ مِنْهَا إلَى الْأَعْضَاءِ السِّتَّةِ, أَوْ إلَى مَا عَدَّا عَوْرَةَ الصَّلَاةِ عَلَى مَا يَأْتِي فِي النِّكَاحِ, وَالْحَاصِلُ أَنَّ الْمُسْتَأْجِرَ لَهُمَا كَالْأَجْنَبِيِّ, فَلَا يَجُوزُ لَهُ أَنْ يَخْلُوَ مَعَ إحْدَاهُمَا فِي بَيْتٍ, وَلَا يَنْظُرَ إلَى الْحُرَّةِ مُتَجَرِّدَةً, وَلَا إلَى شَعْرِهَا الْمُتَّصِلِ; لِأَنَّهُ عَوْرَةٌ مِنْهَا, بِخِلَافِ الْأَمَةِ.<\/p>\n<p><strong>Imam Ahmad<\/strong><strong> <\/strong><em>Rahimahullah<\/em> mengatakan: “Pria yang bukan mahram boleh mengambil wanita -baik budak atau merdeka- untuk dijadikan sebagai pembantu, tapi ia harus memalingkan wajahnya dan tidak melihatnya, jika pembantunya itu wanita yang merdeka. Pembantu wanita yang budak tidak seperti yang merdeka.<\/p>\n<p>Karena itu, Pria yang menjadikannya pembantu tidak boleh melihat bagian tubuh manapun dari wanita yang merdeka. Berbeda jika pembantunya itu wanita dari budak, maka ia boleh melihatnya pada bagian tubuhnya yang enam, atau bagian tubuh yang tidak menjadi auratnya ketika shalat, sebagaimana akan diterangkan pada bab nikah.<\/p>\n<p>Intinya, Pria yang menjadikannya pembantu tidak boleh melihat keduanya, sebagaimana pria lain (yang bukan mahram). Karenanya ia tidak boleh menyendiri dengan kedua jenis pembantu ini dalam satu rumah, ia tidak boleh melihatnya terbuka, dan tidak boleh melihat rambutnya yang masih sambung, karena itu termasuk auratnya, berbeda jika pembantu wanitanya itu dari budak” (<em>Math<\/em><em>alibu Ulin Nuha<\/em>, 3\/615, dan <em>Kasysyaful Qona’<\/em>, 3\/548)<\/p>\n<p>Dua pendapat ini, sebenarnya tidak bertentangan, karena ulama yang membolehkannya, melihat hukum asal akad tersebut, sedang ulama yang mengharamkannya, melihat hukum akhirnya setelah dipengaruhi situasi dan kondisi. Mereka semua sepakat bahwa hukum asal akad sewa tersebut dibolehkan, dan mereka juga sepakat jika akad sewa tersebut mengandung hal yang melanggar syariat maka dilarang. <em>Wall<\/em><em>ahu a’lam<\/em>.<\/p>\n<p><strong>Kesimpulannya<\/strong>, diharamkan mengambil pembantu, kecuali dalam dua keadaan:<\/p>\n<p><strong>(a)<\/strong> Jika keadaannya darurat atau sangat membutuhkan sekali.<\/p>\n<p><strong>(b)<\/strong> Jika bisa selamat dari hal-hal yang dilarang oleh syariat, seperti melihatnya, berduaan dengannya, atau bercampurnya pria dan wanita yang bukan mahram, dll.<\/p>\n<p><strong>Sy<\/strong><strong>aikh Muhammad Al-Utsaimin mengatakan: <\/strong><\/p>\n<p><strong>Pertama:<\/strong> Hendaklah kita tidak mendatangkan pembantu -wanita atau pria- kecuali jika keadaannya mendesak atau darurat, karena kedatangan pembantu itu akan menghabiskan banyak biaya yang sebenarnya tidak diperlukan dan bukan darurat, padahal Nabi <em>-shallallohu’alaihi wasallam-<\/em> telah melarang umatnya menyia-nyiakan harta.<\/p>\n<p><strong>Kedua: <\/strong>Sebagian mereka kurang amanah dalam menjalankan tugas yang kita percayakan kepadanya. Oleh karena itu, tidak seyogyanya mendatangkan pembantu -pria atau wanita- kecuali dengan beberapa syarat:<\/p>\n<p><strong>Untuk pembantu wanita: <\/strong>(Jika rumahnya jauh) Harus ada mahramnya. Jika tidak ada, maka tidak boleh mendatangkannya, karena sabda Nabi &#8211;<em>sh<\/em><em>allall<\/em><em>ahu alaihi wasallam<\/em>-: “Wanita tidak boleh safar kecuali dengan mahramnya”… Tidak ditakutkan menimbulkan fitnah (bahaya syahwat). Jika takut menimbulkan fitnah, baik terhadap dirinya maupun anak-anaknya, maka ia tidak boleh melakukannya. Harus selalu menjalankan kewajibannya menutup wajahnya. Tidak boleh menyendiri dengannya. Jika tak ada orang lain di rumahnya, maka ia tidak boleh mendatangkan pembantunya sama sekali, begitu pula, jika ada orang lain di rumahnya tapi mereka biasa pergi dari rumah dan ia tinggal sendiri di rumahnya bersama pembantu ini, maka ini juga tidak boleh, karena sabda Nabi <em>–sh<\/em><em>allall<\/em><em>ahu<\/em><em>’alaihi wasallam-<\/em>: “Pria tidak boleh berduaan dengan wanita kecuali dengan mahramnya”. (<em>Liq<\/em><em>a’ul Babil Maftuh<\/em>, no soal: 619)<\/p>\n<p><strong>Syeikh Abdullah Al-Faqih<\/strong> mengatakan: “Menyebarnya tren mendatangkan pembantu rumah tangga ini, banyak menyebabkan kerusakan, dan kenyataan adalah saksi paling baik untuknya, diantara kerusakan itu adalah:<\/p>\n<p><strong>Pertama:<\/strong> Dan ini yang paling bahaya, mendholimi putra dan putrinya ketika mereka dirumahnya, yaitu dengan menyerahkan pendidikan mereka kepada para pembantu wanita, sehingga anak kehilangan ikatan rasa dengan ortunya, padahal ikatan rasa itulah unsur utama dalam mendidik dan mengarahkan jiwa anak.<\/p>\n<p><strong>Kedua: <\/strong>Adanya pembantu wanita dalam rumah, merupakan penyebab utama yang mendorong para ibu keluar rumah, baik untuk kerja, atau belanja, atau pergi ke rumah orang lain. Dan ini jelas bertentangan dengan maksud dan tujuan Syariat Islam agar wanita menetap di rumahnya, Allah berfirman (yang artinya): “<em>Hendaklah kalian (para istri) tetap di rumah kalian!<\/em>” (Al-Ahzab:33)<\/p>\n<p><strong>Ketiga: <\/strong>Menjadikan wanita (yakni istri dan putri majikan) merasa jenuh dan malas, dan ini merupakan penyebab utama terjangkitnya banyak penyakit pada wanita.<\/p>\n<p><strong>Keempat:<\/strong> Membiarkan pembantu wanita di dalam rumah bersama anak-anak usia puber, termasuk diantara penyebab jatuhnya mereka dalam perbuatan keji (zina)” (<em>Fatawa Syabakah Islamiyah<\/em>, no fatwa: 18210).<\/p>\n<p>Dari uraian di atas, kita dapat menarik kesimpulan, sebaiknya kita tidak mengambil pembantu, karena banyaknya <em>mafsadah<\/em> yang ditimbulkan, dan sulitnya memenuhi syarat dari ulama yang membolehkannya. Kecuali bila keadaannya darurat atau sangat mendesak sekali. <em>Wall<\/em><em>ahu a’lam<\/em>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Bolehkah saya punya khadimat ya ustadz masalahnya jadi ada non-mahram di rumah kami. Jazaakumullah Khair wa Barakallahu fikum, Wassallam Neneng Alamat: Jakarta Selatan Email: nenengtxxxxx@yahoo.com Ustadz Musyaffa Ad Dariny, Lc. menjawab: Ada dua pendapat yang sekilas berbeda dalam masalah ini: (1) Tidak membolehkan sama sekali, ini adalah pendapat mayoritas ulama madzhab (yakni: Hanafiyah, Malikiyah [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,47,6,15],"tags":[11909,1198,899,14447,2589,14826,1255,1512,6929,11459,11439,5693,6400],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bolehkah Memiliki Pembantu Rumah Tangga? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Bolehkah saya punya khadimat ya ustadz masalahnya jadi ada non-mahram di rumah kami. Jazaakumullah Khair wa Barakallahu fikum, Wassallam\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bolehkah Memiliki Pembantu Rumah Tangga? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Bolehkah saya punya khadimat ya ustadz masalahnya jadi ada non-mahram di rumah kami. Jazaakumullah Khair wa Barakallahu fikum, Wassallam\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-30T06:45:38+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Bolehkah Memiliki Pembantu Rumah Tangga?\",\"datePublished\":\"2009-12-30T06:45:38+00:00\",\"dateModified\":\"2009-12-30T06:45:38+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html\"},\"wordCount\":897,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"aurat\",\"bagaimana\",\"budak\",\"hukum\",\"hukum mengambil khadimat\",\"isa\",\"mengambil\",\"nikah\",\"rambut\",\"safar\",\"shalat\",\"zina\"],\"articleSection\":[\"FIKIH\",\"Kontemporer\",\"Problematika Rumah Tangga\",\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html\",\"url\":\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html\",\"name\":\"Bolehkah Memiliki Pembantu Rumah Tangga? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-30T06:45:38+00:00\",\"dateModified\":\"2009-12-30T06:45:38+00:00\",\"description\":\"Pertanyaan: Bolehkah saya punya khadimat ya ustadz masalahnya jadi ada non-mahram di rumah kami. Jazaakumullah Khair wa Barakallahu fikum, Wassallam\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Problematika Rumah Tangga\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Bolehkah Memiliki Pembantu Rumah Tangga?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bolehkah Memiliki Pembantu Rumah Tangga? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Bolehkah saya punya khadimat ya ustadz masalahnya jadi ada non-mahram di rumah kami. Jazaakumullah Khair wa Barakallahu fikum, Wassallam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html","og_locale":"en_US","og_type":"article","og_title":"Bolehkah Memiliki Pembantu Rumah Tangga? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Bolehkah saya punya khadimat ya ustadz masalahnya jadi ada non-mahram di rumah kami. Jazaakumullah Khair wa Barakallahu fikum, Wassallam","og_url":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-30T06:45:38+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Bolehkah Memiliki Pembantu Rumah Tangga?","datePublished":"2009-12-30T06:45:38+00:00","dateModified":"2009-12-30T06:45:38+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html"},"wordCount":897,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","aurat","bagaimana","budak","hukum","hukum mengambil khadimat","isa","mengambil","nikah","rambut","safar","shalat","zina"],"articleSection":["FIKIH","Kontemporer","Problematika Rumah Tangga","WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html","url":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html","name":"Bolehkah Memiliki Pembantu Rumah Tangga? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-30T06:45:38+00:00","dateModified":"2009-12-30T06:45:38+00:00","description":"Pertanyaan: Bolehkah saya punya khadimat ya ustadz masalahnya jadi ada non-mahram di rumah kami. Jazaakumullah Khair wa Barakallahu fikum, Wassallam","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/547-bolehkah-memiliki-pembantu-rumah-tangga.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Problematika Rumah Tangga","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga"},{"@type":"ListItem","position":5,"name":"Bolehkah Memiliki Pembantu Rumah Tangga?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/547"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=547"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/547\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=547"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=547"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=547"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}