{"id":5541,"date":"2016-05-20T16:35:39","date_gmt":"2016-05-20T09:35:39","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=5541"},"modified":"2018-04-18T15:05:11","modified_gmt":"2018-04-18T08:05:11","slug":"shalat-nishfu-syaban","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html","title":{"rendered":"Keutamaan Malam Nisfu Syaban"},"content":{"rendered":"<p><iframe src=\"https:\/\/w.soundcloud.com\/player\/?url=https%3A\/\/api.soundcloud.com\/tracks\/431408238&amp;color=d5265f&amp;auto_play=false&amp;show_artwork=false&amp;hide_related=true&amp;show_comments=false&amp;show_user=false&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"><\/iframe><\/p>\n<h2><strong>Keutamaan Malam Nisfu Syaban<\/strong><\/h2>\n<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamu &#8216;alaikum. Apakah shalat &#8220;<strong>nishfu Sya&#8217;ban<\/strong>&#8221; itu ada dan sesuai dengan Sunah? Saya sering mendengar adanya pelaksanaan shalat tersebut secara berjemaah, biasanya dalam rangka menyambut Ramadhan. Jaz<em>akallahu khairan<\/em>.<\/p>\n<p><em>Arya (dwiarya**@***.com)<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa&#8217;alaikumussalam warahmatullah.<\/em><\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ * فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ<\/p>\n<p><em>“Sesungguhnya Kami menurunkan Al-Quran di malam yang berkah, dan sesungguhnya Kami yang memberi peringatan. () Di malam itu diturunkan setiap takdir dari Yang Maha Bijaksana.”<\/em> (QS. Ad-Dukkhan: 3 – 4).<\/p>\n<p>Diriwayatkan dari Ikrimah – <em>rahimahullah<\/em> – bahwa yang dimaksud malam pada ayat di atas adalah <strong>malam nisfu syaban<\/strong>. Ikrimah mengatakan:<\/p>\n<p class=\"arab\">أن هذه الليلة هي ليلة النصف من شعبان ، يبرم فيها أمر السنة<\/p>\n<p>Sesungguhnya malam tersebut adalah malam nisfu syaban. Di malam ini Allah menetapkan takdir setahun. (<em>Tafsir Al-Qurtubi,<\/em> 16\/126).<\/p>\n<p>Sementara itu, mayoritas ulama berpendapat bahwa malam yang disebutkan pada ayat di atas adalah <strong>lailatul qadar<\/strong> dan bukan <em><strong>nisfu syaban<\/strong><\/em>. Sebagaimana keterangan Ibnu Katsir, setelah menyebutkan ayat di atas, beliau mengatakan:<\/p>\n<p class=\"arab\">يقول تعالى مخبراً عن القرآن العظيم أنه أنزله في ليلة مباركة ، وهي ليلة القدر كما قال عز وجل :{ إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْر} وكان ذلك في شهر رمضان، كما قال: تعالى: { شَهْرُ رَمَضَانَ الَّذِي أُنزلَ فِيهِ الْقُرْآنُ }<\/p>\n<p>Allah berfirman menceritakan tentang Al-Quran bahwa Dia menurunkan kitab itu pada malam yang berkah, yaitu <strong>lailatul qadar<\/strong>. Sebagaimana yang Allah tegaskan di ayat yang lain, (yang artinya); <em>“Sesungguhnya Kami menurunkan Al-Quran di lailatul qadar.”<\/em> Dan itu terjadi di <strong>bulan ramadhan<\/strong>, sebagaimana yang Allah tegaskan, (yang artinya); <em>“Bulan ramadhan, yang mana di bulan ini diturunkan Al-Quran.”<\/em> (Tafsir Ibn Katsir, 7\/245).<\/p>\n<p>Selanjutnya Ibnu Katsir menegaskan lebih jauh:<\/p>\n<p class=\"arab\">ومن قال : إنها ليلة النصف من شعبان -كما روي عن عكرمة-فقد أبعد النَّجْعَة فإن نص القرآن أنها في رمضان<\/p>\n<p>Karena itu, siapa yang mengatakan, yang dimaksud malam pada ayat di atas adalah malam nisfu syaban – sebagaimana riwayat dari Ikrimah – maka itu pendapat yang terlalu jauh, karena nash Al-Quran dengan tegas bahwa malam itu terjadi di bulan ramadhan. (<em>Tafsir Ibn Katsir<\/em>, 7\/246).<\/p>\n<p>Dengan demikian, pendapat yang kuat tentang malam yang berkah, yang disebutkan pada surat Ad-Dukhan di atas adalah lailatul qadar di bulan ramadhan dan bukan malam nisfu Syaban. Karena itu, ayat dalam surat Ad-Dukhan di atas, tidak bisa dijadikan dalil untuk menunjukkan keutamaan malam nisfu Syaban.<\/p>\n<h3>Hadis seputar nisfu syaban<\/h3>\n<p>Terdapat beberapa hadis yang menunjukkan <strong>keutamaan nisfu syaban<\/strong>. Ada yang shahih, ada yang dhaif, bahkan ada yang palsu.<\/p>\n<p><strong>Berikut beberapa hadis tentang nisfu syaban yang tenar di masyarakat;<\/strong><\/p>\n<p><strong><em>Pertama<\/em><\/strong>,<\/p>\n<p class=\"arab\">إِذَا كَانَتْ لَيْلَةُ مِنْ شَعْبَانَ فَقُوْمُوْا لَيْلَهَا وَصُوْمُوْا نَهَارَهَا فَإِنَّ اللهَ يَنْزِلُ فِيْهَا لِغُرُوْبِ الشَّمْسِ إِلَى سَمَاءِ الدُّنْيَا فَيَقُوْلُ أَلاَ مِنْ مُسْتَغْفِرٍ لِيْ فَأَغْفِرَ لَهُ أَلاَ مُسْتَرْزِقٌ فَأَرْزُقَهُ أَلاَ مُبْتَلًى فَأُعَافِيَهُ أَلاَ كَذَا أَلاَ كَذَا حَتَّى يَطْلُعَ الْفَجْرُ<\/p>\n<p>“Jika datang malam pertengahan bulan Sya’ban, maka lakukanlah qiyamul lail, dan berpuasalah di siang harinya, karena Allah turun ke langit dunia saat itu pada waktu matahari tenggelam, lalu Allah berfirman, ‘Adakah orang yang minta ampun kepada-Ku, maka Aku akan ampuni dia. Adakah orang yang meminta rezeki kepada-Ku, maka Aku akan memberi rezeki kepadanya. Adakah orang yang diuji, maka Aku akan selamatkan dia, dst&#8230;?’ (Allah berfirman tentang hal ini) sampai terbit fajar.” (HR. Ibnu Majah, 1\/421; HR. al-Baihaqi dalam Su’abul Iman, 3\/378)<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Keterangan<\/strong>:<\/span><\/p>\n<p>Hadits di atas diriwayatkan dari jalur Ibnu Abi Sabrah, dari Ibrahim bin Muhammad, dari Mu’awiyah bin Abdillah bin Ja’far, dari ayahnya, dari Ali bin Abi Thalib, secara marfu’ (sampai kepada Nabi shallallahu &#8216;alaihi wa sallam).<\/p>\n<p>Hadits dengan redaksi di atas adalah <strong>hadits maudhu’ (palsu)<\/strong>, karena perawi bernama Ibnu Abi Sabrah statusnya muttaham bil kadzib (tertuduh berdusta), sebagaimana keterangan Ibnu Hajar dalam At-Taqrib. Imam Ahmad dan gurunya (Ibnu Ma’in) berkomentar tentang Ibnu Abi Sabrah, “Dia adalah perawi yang memalsukan hadits.”[ Lihat <em>Silsilah Dha’ifah<\/em>, no. 2132]<\/p>\n<p><strong><em>Kedua<\/em><\/strong>,<\/p>\n<p>Riwayat dari A’isyah, bahwa beliau menuturkan:<\/p>\n<p class=\"arab\">فقدت النبي صلى الله عليه وسلم فخرجت فإذا هو بالبقيع رافعا رأسه إلى السماء فقال: &#8220;أكنت تخافين أن يحيف الله عليك ورسوله&#8221; فقلت يا رسول الله ظننت أنك أتيت بعض نسائك فقال: &#8221; إن الله تبارك وتعالى ينزل ليلة النصف من شعبان إلى السماء الدنيا فيغفر لأكثر من عدد شعر غنم كلب<\/p>\n<p>Aku pernah kehilangan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Kemudian aku keluar, ternyata beliau di Baqi, sambil menengadahkan wajah ke langit. Nabi bertanya; <em>“Kamu khawatir Allah dan Rasul-Nya akan menipumu?”<\/em> (maksudnya, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak memberi jatah Aisyah). Aisyah mengatakan: Wahai Rasulullah, saya hanya menyangka anda mendatangi istri yang lain. Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>“Sesungguhnya Allah turun ke langit dunia pada malam nisfu syaban, kemudian Dia mengampuni lebih dari jumlah bulu domba bani kalb.”<\/em><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Keterangan<\/strong>:<\/span><\/p>\n<p>Hadis ini diriwayatkan At-Turmudzi, Ibn Majah dari jalur Hajjaj bin Arthah dari Yahya bin Abi Katsir dari Urwah bin Zubair dari Aisyah. At-Turmudzi menegaskan: “Saya pernah mendengar Imam Bukhari mendhaifkan hadis ini.” Lebih lanjut, imam Bukhari menerangkan: “Yahya tidak mendengar dari Urwah, sementara Hajaj tidak mendengar dari Yahya.” (<em>Asna Al-Mathalib,<\/em> 1\/84).<\/p>\n<p>Ibnul Jauzi mengutip perkataan Ad-Daruquthni tentang hadis ini:<\/p>\n<p>“Diriwayatkan dari berbagai jalur, dan <strong>sanadnya goncang, tidak kuat.”<\/strong> (<em>Al-Ilal Al-Mutanahiyah<\/em>, 3\/556).<br \/>\nAkan tetapi hadis ini dishahihkan Al-Albani, karena kelemahan dalam hadis ini bukanlah kelemahan yang parah, sementara hadis ini memiliki banyak jalur, sehingga bisa terangkat menjadi shahih dan diterima. (lihat Silsilah Ahadits Dhaifah, 3\/138).<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>,<\/p>\n<p>Hadis dari Abu Musa Al-Asy’ari, bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إن الله ليطلع ليلة النصف من شعبان فيغفر لجميع خلقه إلا لمشرك أو مشاحن<\/p>\n<p><em>“Sesungguhnya Allah melihat pada malam pertengahan Sya’ban. Maka Dia mengampuni semua makhluknya, kecuali orang musyrik dan orang yang bermusuhan.”<\/em><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Keterangan<\/strong>:<\/span><\/p>\n<p>Hadis ini memiliki banyak jalur, diriwayatkan dari beberapa sahabat, diantaranya Abu Musa, Muadz bin Jabal, Abu Tsa’labah Al-Khusyani, Abu Hurairah, dan Abdullah bin Amr <em>radhiyallahu &#8216;anhum<\/em>. Hadis dishahihkan oleh Imam Al-Albani dan dimasukkan dalam <em>Silsilah Ahadits Shahihah<\/em>, no. 1144. Beliau menilai hadis ini sebagai hadis shahih, karena memiliki banyak jalur dan satu sama saling menguatkan. Meskipun ada juga ulama yang menilai hadis ini sebagai <strong>hadis lemah<\/strong>, dan bahkan mereka menyimpulkan semua hadis yang menyebutkan tentang keutamaan <strong>nisfu syaban<\/strong> sebagai hadis dhaif.<\/p>\n<h3>Sikap ulama terkait nisfu syaban<\/h3>\n<p>Berangkat dari perselisihan mereka dalam menilai status keshahihan hadis, para ulama berselisish pendapat tentang keutamaan malam <strong>nisfu Syaban<\/strong>. Setidaknya, ada dua pendapat yang saling bertolak belakang dalam masalah ini. Berikut ini rinciannya:<\/p>\n<p><strong>Pendapat <em>pertama<\/em>: Tidak ada keutamaan khusus untuk malam nishfu Sya’ban.<\/strong><\/p>\n<p>Statusnya sama dengan malam-malam biasa lainnya. Mereka menyatakan bahwa semua dalil yang menyebutkan keutamaan malam nishfu Sya’ban adalah hadis lemah. Al-Hafizh Abu Syamah mengatakan, “Al-Hafizh Abul Khithab bin Dihyah, dalam kitabnya tentang bulan Sya’ban, mengatakan, ‘Para ulama ahli hadis dan kritik perawi mengatakan, ‘Tidak terdapat satu pun hadis sahih yang menyebutkan keutamaan malam nishfu Sya’ban.”” (<em>Al-Ba’its ‘ala Inkaril Bida’<\/em>, hlm. 33)<\/p>\n<p>Dalam nukilan yang lain, Ibnu Dihyah mengatakan:<\/p>\n<p class=\"arab\">لم يصح في ليلة نصف من شعبان شيء ولا نطق بالصلاة فيها ذو صدق من الرواة وما أحدثه إلا متلاعب بالشريعة المحمدية راغب في زي المجوسية<\/p>\n<p>“Tidak ada satupun riwayat yang shahih tentang malam nisfu syaban, dan para perowi yang jujur tidak menyampaikan adanya shalat khusus di malam ini. Sementara yang terjadi di masyarakat berasal dari mereka yang suka mempermainkan syariat Muhammad yang masih mencintai kebiasaan orang majusi (baca: Syiah). (Asna Al-Mathalib, 1\/84)<\/p>\n<p>Hal yang sama juga dinyatakan oleh Syekh Abdul Aziz bin Baz. Beliau mengingkari adanya keutamaan malam nishfu Sya’ban. Beliau mengatakan, “Terdapat beberapa hadis dhaif tentang keutamaan malam nishfu Sya’ban, yang tidak boleh dijadikan landasan. Adapun hadis yang menyebutkan keutamaan shalat di malam nishfu Sya’ban, semuanya statusnya palsu, sebagaimana keterangan para ulama (pakar hadis).” (At-Tahdzir min Al-Bida’, hlm. 11)<\/p>\n<p><strong> Pendapat <em>kedua<\/em>: Ada keutamaan khusus untuk malam nishfu Sya’ban.<\/strong><\/p>\n<p>Para ulama yang menilai shahih beberapa dalil tentang keutamaan <strong>nisfu syaban<\/strong>, mereka mengimaninya dan menegaskan adanya keutamaan malam tersebut. Diantara hadis pokok yang mereka jadikan landasan adalah hadis dari Abu Musa Al-Asy’ari;<\/p>\n<p class=\"arab\">إن الله ليطلع ليلة النصف من شعبان فيغفر لجميع خلقه إلا لمشرك أو مشاحن<\/p>\n<p><em>“Sesungguhnya Allah melihat pada malam pertengahan Sya’ban. Maka Dia mengampuni semua makhluknya, kecuali orang musyrik dan orang yang bermusuhan.”<\/em> (H.R. Ibnu Majah dan Ath-Thabrani; dinilai sahih oleh Al-Albani)<\/p>\n<p>Diantara jajaran ulama <em>ahlus sunah<\/em> yang memegang pendapat ini adalah ahli hadis abad ini, Imam Muhammad Nasiruddin Al-Albani. Bahkan beliau menganggap sikap sebagian orang yang menolak semua hadis tentang malam nisfu syaban termasuk tindakan yang gegabah. Setelah menyebutkan salah satu hadis tentang keutamaan malam nisfu syaban, Syaikh Al-Albani mengatakan:<\/p>\n<p class=\"arab\">فما نقله الشيخ القاسمي رحمه الله تعالى في &#8221; إصلاح المساجد &#8221; (ص 107) عن أهل التعديل والتجريح أنه ليس في فضل ليلة النصف من شعبان حديث صحيح، فليس مما ينبغي الاعتماد عليه، ولئن كان أحد منهم أطلق مثل هذا القول فإنما أوتي من قبل التسرع وعدم وسع الجهد لتتبع الطرق على هذا النحو الذي بين يديك. والله تعالى هو الموفق<\/p>\n<p>Keterangan yang dinukil oleh Syekh Al-Qosimi &#8211;<em>rahimahullah<\/em>&#8211; dalam buku beliau; ‘I<em>shlah Al-Masajid<\/em>’ dari beberapa ulama ahli hadis, bahwa tidak ada satupun hadis shahih tentang keutamaan malam nisfu syaban, termasuk keterangan yang tidak layak untuk dijadikan sandaran. Sementara, sikap sebagian ulama yang menegaskan tidak ada keutamaan malam nisfu syaban secara mutlak, sesungguhnya dilakukan karena terlalu terburu-buru dan tidak berusaha mencurahkan kemampuan untuk meneliti semua jalur untuk riwayat ini, sebagaimana yang ada di hadapan anda. Dan hanyalah Allah yang memberi taufiq. (<em>Silsilah Ahadits Shahihah,<\/em> 3\/139)<\/p>\n<p>Setelah menyebutkan beberapa waktu yang utama, Syekhul Islam mengatakan, “… Pendapat yang dipegang mayoritas ulama dan kebanyakan ulama dalam Mazhab Hanbali adalah meyakini adanya keutamaan malam nishfu Sya’ban. Ini juga sesuai keterangan Imam Ahmad. Mengingat adanya banyak hadis yang terkait masalah ini, serta dibenarkan oleh berbagai riwayat dari para shahabat dan tabi’in ….” (<em>Majmu’ Fatawa<\/em>, 23\/123)<\/p>\n<p>Ibnu Rajab mengatakan, “Terkait malam <strong>nishfu Sya’ban<\/strong>, dahulu para tabi’in penduduk Syam, seperti Khalid bin Ma’dan, Mak-hul, Luqman bin Amir, dan beberapa tabi’in lainnya memuliakannya dan bersungguh-sungguh dalam beribadah di malam itu ….” (<em>Lathaiful Ma’arif,<\/em> hlm. 247)<\/p>\n<p><em><strong>Kesimpulan<\/strong><\/em>:<\/p>\n<p>Dari keterangan di atas, ada beberapa hal yang dapat disimpulkan:<\/p>\n<p><em><strong>Pertama<\/strong><\/em>, malam nishfu syaban termasuk malam yang memiliki keutamaan. Hal ini berdasarkan hadis, sebagaimana yang telah disebutkan. Meskipun sebagian ulama menyebut hadis ini hadis yang dhaif, namun, insya Allah yang lebih kuat adalah penilaian Syekh Al-Albani, yaitu bahwa hadis tersebut berstatus sahih.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, belum ditemukan satu pun riwayat yang shahih, yang menganjurkan amalan khusus maupun ibadah tertentu ketika nishfu Syaban, baik berupa puasa atau shalat. Hadis shahih tentang malam nisfu syaban hanya menunjukkan bahwa Allah mengampuni semua hamba-Nya di malam nishfu sya’ban, tanpa dikaitkan dengan amal tertentu. Karena itu, praktek sebagian kaum muslimin yang melakukan shalat khusus di malam itu dan dianggap sebagai shalat malam nisfu syaban adalah anggapan yang tidak benar.<\/p>\n<p><strong><em>Ketiga<\/em><\/strong>, Ulama berselisih pendapat tentang apakah dianjurkan menghidupkan malam nishfu Sya’ban dengan banyak beribadah? Sebagian ulama menganjurkan, seperti sikap beberapa ulama tabi’in yang bersungguh-sungguh dalam ibadah. Sebagian yang lain menganggap bahwa mengkhususkan malam nishfu Sya’ban untuk beribadah adalah bid’ah.<\/p>\n<p><strong><em>Keempat<\/em><\/strong>, Ulama yang memperbolehkan memperbanyak amal di malam nishfu Sya’ban menegaskan bahwa tidak boleh mengadakan acara khusus, atau ibadah tertentu, baik secara berjamaah maupun sendiri-sendiri, di malam nisfu syaban, karena tidak ada amalan sunah khusus di malam nishfu Sya’ban. Untuk itu, menurut pendapat ini, seseorang diperbolehkan memperbanyak ibadah secara mutlak, apa pun bentuk ibadah tersebut.<\/p>\n<p><em>Allahu a’lam<\/em><\/p>\n<p>Artikel terkait: <a href=\"https:\/\/konsultasisyariah.com\/18442-malam-nisfu-syaban-catatan-amal-ditutup.html\" target=\"_blank\"><strong>Malam Nisfu Syaban, Catatan Amal Ditutup?<\/strong><\/a><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina Konsultasisyariah.com)<\/strong><\/p>\n<p>Anda bisa membaca artikel ini melalui aplikasi <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Tanya Ustadz untuk Android<\/strong><\/a>.<br \/>\n<a href=\"https:\/\/play.google.com\/store\/apps\/details?id=org.yufid.tanyaustadz\" target=\"_blank\"><strong>Download Sekarang !!<\/strong><\/a><\/p>\n<p><strong>KonsultasiSyariah.com didukung oleh Zahir Accounting <a href=\"http:\/\/zahiraccounting.com\/id\/\" target=\"_blank\">Software Akuntansi Terbaik di Indonesia<\/a>.<\/strong><\/p>\n<p><strong>Dukung Yufid dengan menjadi SPONSOR dan DONATUR.<\/strong><\/p>\n<ul>\n<li><strong>SPONSOR<\/strong> hubungi: 081 326 333 328<\/li>\n<li><strong>DONASI<\/strong> hubungi: 087 882 888 727<\/li>\n<li><strong>REKENING DONASI<\/strong> : BNI SYARIAH 0381346658 \/ BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Keutamaan Malam Nisfu Syaban Pertanyaan: Assalamu &#8216;alaikum. Apakah shalat &#8220;nishfu Sya&#8217;ban&#8221; itu ada dan sesuai dengan Sunah? Saya sering mendengar adanya pelaksanaan shalat tersebut secara berjemaah, biasanya dalam rangka menyambut Ramadhan. Jazakallahu khairan. Arya (dwiarya**@***.com) Jawaban: Wa&#8217;alaikumussalam warahmatullah. Allah berfirman: إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ * فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ “Sesungguhnya [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":27822,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[357,191,563,870,12],"tags":[12413,899,20766,1438,2789,1247,1248,1555,1853,16268,5693,9975],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Keutamaan Malam Nisfu Syaban &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Keutamaan Malam Nisfu Syaban Pertanyaan: Assalamu &#039;alaikum. Apakah shalat &quot;nishfu Sya&#039;ban&quot; itu ada dan sesuai dengan Sunah? Saya sering mendengar adanya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keutamaan Malam Nisfu Syaban &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Keutamaan Malam Nisfu Syaban Pertanyaan: Assalamu &#039;alaikum. Apakah shalat &quot;nishfu Sya&#039;ban&quot; itu ada dan sesuai dengan Sunah? Saya sering mendengar adanya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2016-05-20T09:35:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-04-18T08:05:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/05\/malam-nisyfu-syaban.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Keutamaan Malam Nisfu Syaban\",\"datePublished\":\"2016-05-20T09:35:39+00:00\",\"dateModified\":\"2018-04-18T08:05:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html\"},\"wordCount\":1610,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"amalan\",\"bagaimana\",\"bidah\",\"bulan sya'ban\",\"konsultasisyari'ah\",\"musrik\",\"musyrik\",\"puasa\",\"ramadhan\",\"riba\",\"shalat\",\"sunah\"],\"articleSection\":[\"Dzikir dan Doa\",\"FIKIH\",\"Ibadah\",\"PERTANYAAN PEMBACA\",\"Sholat\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html\",\"url\":\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html\",\"name\":\"Keutamaan Malam Nisfu Syaban &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2016-05-20T09:35:39+00:00\",\"dateModified\":\"2018-04-18T08:05:11+00:00\",\"description\":\"Keutamaan Malam Nisfu Syaban Pertanyaan: Assalamu 'alaikum. Apakah shalat \\\"nishfu Sya'ban\\\" itu ada dan sesuai dengan Sunah? Saya sering mendengar adanya\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Keutamaan Malam Nisfu Syaban\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Keutamaan Malam Nisfu Syaban &#8226; KonsultasiSyariah.com","description":"Keutamaan Malam Nisfu Syaban Pertanyaan: Assalamu 'alaikum. Apakah shalat \"nishfu Sya'ban\" itu ada dan sesuai dengan Sunah? Saya sering mendengar adanya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html","og_locale":"en_US","og_type":"article","og_title":"Keutamaan Malam Nisfu Syaban &#8226; KonsultasiSyariah.com","og_description":"Keutamaan Malam Nisfu Syaban Pertanyaan: Assalamu 'alaikum. Apakah shalat \"nishfu Sya'ban\" itu ada dan sesuai dengan Sunah? Saya sering mendengar adanya","og_url":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2016-05-20T09:35:39+00:00","article_modified_time":"2018-04-18T08:05:11+00:00","og_image":[{"width":800,"height":500,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2016\/05\/malam-nisyfu-syaban.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Keutamaan Malam Nisfu Syaban","datePublished":"2016-05-20T09:35:39+00:00","dateModified":"2018-04-18T08:05:11+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html"},"wordCount":1610,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["amalan","bagaimana","bidah","bulan sya'ban","konsultasisyari'ah","musrik","musyrik","puasa","ramadhan","riba","shalat","sunah"],"articleSection":["Dzikir dan Doa","FIKIH","Ibadah","PERTANYAAN PEMBACA","Sholat"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html","url":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html","name":"Keutamaan Malam Nisfu Syaban &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2016-05-20T09:35:39+00:00","dateModified":"2018-04-18T08:05:11+00:00","description":"Keutamaan Malam Nisfu Syaban Pertanyaan: Assalamu 'alaikum. Apakah shalat \"nishfu Sya'ban\" itu ada dan sesuai dengan Sunah? Saya sering mendengar adanya","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/5541-shalat-nishfu-syaban.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Keutamaan Malam Nisfu Syaban"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/5541"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=5541"}],"version-history":[{"count":2,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/5541\/revisions"}],"predecessor-version":[{"id":31585,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/5541\/revisions\/31585"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/27822"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=5541"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=5541"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=5541"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}