{"id":657,"date":"2009-12-31T09:01:40","date_gmt":"2009-12-31T16:01:40","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=657"},"modified":"2010-01-12T14:31:51","modified_gmt":"2010-01-12T07:31:51","slug":"apaka-batasan-jilbab-syari","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html","title":{"rendered":"Apakah Batasan Jilbab Syar&#8217;i?"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p><strong> <\/strong>Assalamu&#8217;alaykum warohmatullah<\/p>\n<p>Ustadz, saya ingin bertanya berkaitan dengan jilbab muslimah. Sebenarnya seperti apa yang benar? Insya Allah sudah tahu syaratnya, menutupi seluruh tubuh, longgar, tebal, tidak menarik perhatian, tidak tasyabbuh dengan laki-laki dan wanita kafir, dll. Sedikit saya gambarkan mengenai busana saya sehari-hari (afwan), saya memakai gamis yang gelap tidak menarik perhatian. Hitam, atau merah hati, warna anggur. Namun kerudung saya hingga perut. Nah kerudung saya ini yang suka dipermasalahkan oleh teman-teman ngaji saya. Mereka memakai hingga lutut. Sebenarnya panjang krudung itu sampai mana ustadz? Bukankah di alquran itu hingga dada? An Nur 31. Kalau saya berdalil begitu, maka teman-teman mengatakan yang sampai dada itu kerudung dalam. Saya jadi bingung ustadz. Padahal gamis saya sendiri sudah longgar dan tebal. Tapi kerudung saya seperut. Apakah itu belum syar&#8217;i? Kerudung saya juga lebar. Tidak macam-macam dengan perhiasan. Dan masalah penggunaan sarung tangan. Bagaimana ustadz hukum nya, apakah wajib? Kan katanya yang bikin aurot adalah telapak tangan. Berarti punggung tangan aurot? Mohon penjelasannya. Jazakallahu khairan.<\/p>\n<p>Wassalamu&#8217;alaikum<\/p>\n<p>(Ummu Hindun)<\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p><em>Wa&#8217;alaikumsalam warahmatullahi wabarakatuhu.<\/em><\/p>\n<p>Hijab syar&#8217;i bagi seorang wanita muslimah ketika keluar rumah setelah memakai gamis (baju panjang) adalah khimar (kerudung penutup kepala, leher, dan dada), dan jilbab (baju setelah gamis dan khimar yang menutup seluruh badan wanita\/abaya). Yang penanya kenakan sekarang-wallahu a&#8217;lam- adalah khimar yang tercantum dalam firman Allah ta&#8217;ala:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">(وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ )(النور: من الآية31)<\/p>\n<p><em>&#8220;Katakanlah kepada wanita yang beriman: &#8220;Hendaklah mereka menahan pandangan mereka, dan memelihara kemaluan mereka, dan janganlah mereka menampakkan perhiasan mereka kecuali yang (biasa) nampak dari mereka. Dan hendaklah mereka menutupkan khimar ke juyub (celah-celah pakaian) mereka.&#8221;<\/em> (Qs. 24:31)<\/p>\n<p>Berkata Ath-Thabary <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وليلقين خُمُرهنّ &#8230;على جيوبهنّ، ليسترن بذلك شعورهنّ وأعناقهن وقُرْطَهُنَّ<\/p>\n<p>&#8220;Hendaknya mereka melemparkan khimar-khimar mereka di atas celah pakaian mereka supaya mereka bisa menutupi rambut, leher , dan anting-anting mereka.&#8221; (<em>Jami&#8217;ul Bayan<\/em> 17\/262, tahqiq Abdullah At-Turky)<\/p>\n<p>Berkata Ibnu Katsir <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يعني: المقانع يعمل لها صَنفات ضاربات على صدور النساء، لتواري ما تحتها من صدرها وترائبها؛ ليخالفن شعارَ نساء أهل الجاهلية، فإنهن لم يكن يفعلن ذلك، بل كانت المرأة تمر بين الرجال مسفحة بصدرها، لا يواريه شيء، وربما أظهرت عنقها وذوائب شعرها وأقرطة آذانها. &#8230;والخُمُر: جمع خِمار، وهو ما يُخَمر به، أي: يغطى به الرأس، وهي التي تسميها الناس المقانع<\/p>\n<p>&#8220;Khimar, nama lainnya adalah Al-Maqani&#8217;, yaitu kain yang memiliki ujung-ujung yang dijulurkan ke dada wanita, untuk menutupi dada dan payudaranya, hal ini dilakukan untuk menyelisihi syi&#8217;ar wanita jahiliyyah karena mereka tidak melakukan yang demikian, bahkan wanita jahiliyyah dahulu melewati para lelaki dalam keadaan terbuka dadanya, tidak tertutupi sesuatu, terkadang memperlihatkan lehernya dan ikatan-ikatan rambutnya, dan anting-anting yang ada di telinganya. Dan khumur adalah jama&#8217; dari khimar, artinya apa-apa yang digunakan untuk menutupi, maksudnya disini adalah yang digunakan untuk menutupi kepala, yang manusia menyebutnya Al-Maqani&#8217; (<em>Tafsir Ibnu Katsir<\/em> 10\/218, cet. Muassah Qurthubah)<\/p>\n<p>Lihat keterangan yang semakna di kitab-kitab tafsir seperti<em> Tafsir Al-Baghawy<\/em>, <em>Tafsir Al-Alusy<\/em>, <em>Fathul Qadir<\/em> dll, ketika menafsirkan surat An-Nur ayat 31.<\/p>\n<p>Dan kitab-kitab fiqh seperti <em>Mawahibul Jalil<\/em> (4\/418, cet. Dar &#8216;Alamil Kutub), <em>Al-Fawakih Ad-Dawany<\/em> (1\/334 cet. Darul Kutub Al-&#8216;Ilmiyyah), <em>Mughny Al-Muhtaj<\/em> (1\/502, cet. Darul Ma&#8217;rifah) dll.<\/p>\n<p>Demikian pula kitab-kitab lughah (bahasa) seperti <em>Al-Mishbahul Munir<\/em> (1\/248, cet. Al-Mathba&#8217;ah Al-Amiriyyah), <em>Az-Zahir fii ma&#8217;ani kalimatin nas<\/em> (1\/513, tahqiq Hatim Shalih Dhamin), <em>Lisanul &#8216;Arab<\/em> hal:1261, <em>Mu&#8217;jamu Lughatil Fuqaha<\/em>, dll.<\/p>\n<p>Yang intinya bahwa pengertian khimar di dalam surat An-Nur ayat 31 adalah kain kerudung yang digunakan wanita untuk menutup kepala sehingga tertutup rambut, leher, anting-anting dan dada mereka.  Sementara itu wajib bagi wanita muslimah mengenakan jilbab setelah mengenakan khimar ketika keluar rumah, sebagaimana tercantum dalam firman Allah ta&#8217;ala:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">(يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُوراً رَحِيماً) (الأحزاب:59)<\/p>\n<p>Artinya:<em>&#8221; Hai Nabi, katakanlah kepada istri-istrimu, anak-anak perempuanmu, dan istri-istri orang mukmin agar hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka. Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak diganggu. Dan Allah adalah Maha Pengampun lagi Maha Penyayang.&#8221;<\/em> (Qs. 33:59)<\/p>\n<p>Para ulama berbeda-beda dalam menafsirkan jilbab, ada yang mengatakan sama dengan khimar, ada yang mengatakan lebih besar, dll (lihat Lisanul Arab hal: 649). Dan yang benar –wallahu a&#8217;lamu- jilbab adalah pakaian setelah khimar, lebih besar dari khimar, menutup seluruh badan wanita.<\/p>\n<p>Berkata Ibnu Katsir <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">والجلباب هو: الرداء فوق الخمار<\/p>\n<p>&#8220;Dan jilbab adalah pakaian di atas khimar.&#8221; (<em>Tafsir Ibnu Katsir<\/em> 11\/252)<\/p>\n<p>Berkata Al-Baghawy<em> rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وهو الملاءة التي تشتمل بها المرأة فوق الدرع والخمار.<\/p>\n<p>&#8220;Jilbab nama lainnya adalah Al-Mula&#8217;ah dimana wanita menutupi dirinya dengannya, dipakai di atas Ad-Dir&#8217; (gamis\/baju panjang dalam\/daster) dan Al-Khimar.&#8221; (<em>Ma&#8217;alimut Tanzil<\/em> 5\/376, cet. Dar Ath-Thaibah)<\/p>\n<p>Berkata Syeikhul Islam <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">و الجلابيب هي الملاحف التي تعم الرأس و البدن<\/p>\n<p>&#8220;Dan jilbab nama lain dari milhafah, yang menutupi kepala dan badan.&#8221; (<em>Syarhul &#8216;Umdah<\/em> 2\/270)<\/p>\n<p>Berkata Abu Abdillah Al-Qurthuby <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الجلابيب جمع جلباب، وهو ثوب أكبر من الخمار&#8230;والصحيح أنه الثوب الذي يستر جميع البدن. &#8220;الجلابيب<\/p>\n<p>adalah jama&#8217; جلباب, yaitu kain yang lebih besar dari khimar…dan yang benar bahwasanya jilbab adalah kain yang menutup seluruh badan.&#8221; (<em>Al-Jami&#8217; li Ahkamil Quran<\/em> 17\/230, tahqiq Abdullah At-Turky)<\/p>\n<p>Berkata Syeikh Muhammad Amin Asy-Syinqithy<em> rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فقد قال غير واحد من أهل العلم إن معنى : يدنين عليهن من جلابيبهن : أنهن يسترن بها جميع وجوههن<\/p>\n<p class=\"arab\" style=\"text-align: right;\">، ولا يظهر منهن شيء إلا عين واحدة تبصر بها ، وممن قال به ابن مسعود ، وابن عباس ، وعبيدة السلماني وغيرهم<\/p>\n<p>&#8220;Beberapa ulama telah mengatakan bahwa makna &#8221; يدنين عليهن من جلابيبهن&#8221; bahwasanya para wanita tersebut menutup dengan jilbab tersebut seluruh wajah mereka, dan tidak nampak sesuatupun darinya kecuali satu mata yang digunakan untuk melihat, diantara yang mengatakan demikian Ibnu Mas&#8217;ud, Ibnu &#8216;Abbas, dan Ubaidah As-Salmany dan lain-lain.&#8221; (<em>Adhwa&#8217;ul Bayan<\/em> 4\/288)  Oleh karena itu hendaknya penanya melengkapi busana muslimahnya dengan jilbab setelah mengenakan khimar.<\/p>\n<p>Datang dalam Fatawa Al-Lajnah Ad-Daimah:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">والمشروع أن يكون الخمار ملاصقا لرأسها، ثم تلتحف فوقه بملحفة وهي الجلباب؛ لقول الله سبحانه: سورة الأحزاب الآية 59 يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ الآية.<\/p>\n<p>&#8220;Yang disyari&#8217;atkan adalah hendaknya khimar menempel di kepalanya, kemudian menutup di atasnya dengan milhafah, yaitu jilbab, karena firman Allah ta&#8217;alaa dalam surat Al-Ahzab ayat 59:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ <\/p>\n<p>(Fatawa Al-Lajnah Ad-Daimah 17\/176)<\/p>\n<p>Berkata Syeikh Al-Albany <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فالحق الذي يقتضِيه العمل بما في آيتي النّور والأحزاب ؛ أنّ المرأة يجب عليها إذا خرجت من دارها أنْ تختمر وتلبس الجلباب على الخمار؛ لأنّه كما قلنا : أسْتر لها وأبعد عن أنْ يصف حجم رأسها وأكتافها , وهذا أمر يطلبه الشّارع &#8230; واعلم أنّ هذا الجمع بين الخمار والجلباب من المرأة إذا خرجت قد أخلّ به جماهير النّساء المسلمات ؛ فإنّ الواقع منهنّ إمّا الجلباب وحده على رؤوسهن أو الخمار , وقد يكون غير سابغ في بعضهن&#8230; أفما آن للنّساء الصّالحات حيثما كنّ أنْ ينْتبهن من غفلتهن ويتّقين الله في أنفسهن ويضعن الجلابيب على خُمرهن<\/p>\n<p>&#8220;Maka yang benar, sebagai pengamalan dari dua ayat, An-Nur dan Al-Ahzab, adalah bahwasanya wanita apabila keluar dari rumahnya wajib atasnya mengenakan khimar dan jilbab di atas khimar, karena yang demikian lebih menutup dan lebih tidak terlihat bentuk kepala dan pundaknya, dan ini yang diinginkan Pembuat syari&#8217;at…dan ketahuilah bahwa menggabungkan antara khimar dengan jilbab bagi wanita apabila keluar rumah telah dilalaikan oleh mayoritas wanita muslimah, karena yang terjadi adalah mereka mengenakan jilbab saja atau khimar saja, itu saja kadang tidak menutup seluruhnya… apakah belum waktunya wanita-wanita shalihah dimanapun mereka berada supaya sadar dari kelalaian mereka dan bertaqwa kepada Allah dalam diri-diri mereka, dan mengenakan jilbab di atas khimar-khimar mereka?&#8221; (<em>Jilbab Al-Mar&#8217;ah Al-Muslimah<\/em> hal: 85-86)<\/p>\n<p>Berkata Syeikh Bakr Abu Zaid <em>rahimahullahu<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">حجابها باللباس، وهو يتكون من: الجلباب والخمار، …فيكون تعريف الحجاب باللباس هو:ستر المرأة جميع بدنها، ومنه الوجه والكفان والقدمان، وستر زينتها المكتسبة بما يمنع الأجانب عنها رؤية شيء من ذلك، ويكون هذا الحجاب بـ الجلباب والخمار<\/p>\n<p>&#8220;Hijab wanita dengan pakaian terdiri dari jilbab dan khimar…maka definisi hijab dengan pakaian adalah seorang wanita menutupi seluruh badannya termasuk wajah, kedua telapak tangan, dan kedua telapak kaki, dan menutupi perhiasan yang dia usahakan dengan apa-apa yang mencegah laki-laki asing melihat sebagian dari perhiasan-perhiasan tersebut, dan hijab ini terdiri dari jilbab dan khimar.&#8221; (<em>Hirasatul Fadhilah<\/em> 29-30)  Sebagian ulama mengatakan bahwa jilbab tidak harus satu potong kain, akan tetapi diperbolehkan 2 potong dengan syarat bisa menutupi badan sesuai dengan yang disyari&#8217;atkan (Lihat <em>Fatawa Al-Lajnah Ad-Daimah<\/em> 17\/178).<\/p>\n<p>Wallahu a&#8217;lam.<\/p>\n<p>Ustadz Abdullah Roy, Lc.<\/p>\n<p>Sumber: tanyajawabagamaislam.blogspot.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamu&#8217;alaykum warohmatullah Ustadz, saya ingin bertanya berkaitan dengan jilbab muslimah. Sebenarnya seperti apa yang benar? Insya Allah sudah tahu syaratnya, menutupi seluruh tubuh, longgar, tebal, tidak menarik perhatian, tidak tasyabbuh dengan laki-laki dan wanita kafir, dll. Sedikit saya gambarkan mengenai busana saya sehari-hari (afwan), saya memakai gamis yang gelap tidak menarik perhatian. Hitam, atau [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[15],"tags":[12413,11909,899,9882,16434,6896,2589,1255,3305,952,15300,8817,1333,15315,6870,5834,1231,13531,11459,12255],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Batasan Jilbab Syar&#039;i? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamu&#039;alaykum warohmatullah Ustadz, saya ingin bertanya berkaitan dengan jilbab muslimah. Sebenarnya seperti apa yang benar? Insya Allah\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Batasan Jilbab Syar&#039;i? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamu&#039;alaykum warohmatullah Ustadz, saya ingin bertanya berkaitan dengan jilbab muslimah. Sebenarnya seperti apa yang benar? Insya Allah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-31T16:01:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2010-01-12T07:31:51+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Apakah Batasan Jilbab Syar&#8217;i?\",\"datePublished\":\"2009-12-31T16:01:40+00:00\",\"dateModified\":\"2010-01-12T07:31:51+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html\"},\"wordCount\":984,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"amalan\",\"anak\",\"bagaimana\",\"berjilbab sesuai syar'i\",\"gamis dan jilbab syar\\\"i\",\"gamis syari\",\"hukum\",\"isa\",\"jibab syari\",\"jilbab\",\"jilbab menurut syari\",\"jilbab sesuai syar'i\",\"jilbab syar'i\",\"jilbab tebal lebar\",\"jilbab yang sesuai syari'\",\"jilbab yang syar'i\",\"kafir\",\"kerudung syar'i\",\"rambut\",\"tip memakai kerudung kain syar'i\"],\"articleSection\":[\"WANITA\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html\",\"url\":\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html\",\"name\":\"Apakah Batasan Jilbab Syar'i? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-31T16:01:40+00:00\",\"dateModified\":\"2010-01-12T07:31:51+00:00\",\"description\":\"Pertanyaan: Assalamu'alaykum warohmatullah Ustadz, saya ingin bertanya berkaitan dengan jilbab muslimah. Sebenarnya seperti apa yang benar? Insya Allah\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"WANITA\",\"item\":\"https:\/\/konsultasisyariah.com\/wanita\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Batasan Jilbab Syar&#8217;i?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Batasan Jilbab Syar'i? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamu'alaykum warohmatullah Ustadz, saya ingin bertanya berkaitan dengan jilbab muslimah. Sebenarnya seperti apa yang benar? Insya Allah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html","og_locale":"en_US","og_type":"article","og_title":"Apakah Batasan Jilbab Syar'i? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamu'alaykum warohmatullah Ustadz, saya ingin bertanya berkaitan dengan jilbab muslimah. Sebenarnya seperti apa yang benar? Insya Allah","og_url":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-31T16:01:40+00:00","article_modified_time":"2010-01-12T07:31:51+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Apakah Batasan Jilbab Syar&#8217;i?","datePublished":"2009-12-31T16:01:40+00:00","dateModified":"2010-01-12T07:31:51+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html"},"wordCount":984,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["amalan","anak","bagaimana","berjilbab sesuai syar'i","gamis dan jilbab syar\"i","gamis syari","hukum","isa","jibab syari","jilbab","jilbab menurut syari","jilbab sesuai syar'i","jilbab syar'i","jilbab tebal lebar","jilbab yang sesuai syari'","jilbab yang syar'i","kafir","kerudung syar'i","rambut","tip memakai kerudung kain syar'i"],"articleSection":["WANITA"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html","url":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html","name":"Apakah Batasan Jilbab Syar'i? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-31T16:01:40+00:00","dateModified":"2010-01-12T07:31:51+00:00","description":"Pertanyaan: Assalamu'alaykum warohmatullah Ustadz, saya ingin bertanya berkaitan dengan jilbab muslimah. Sebenarnya seperti apa yang benar? Insya Allah","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/657-apaka-batasan-jilbab-syari.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"WANITA","item":"https:\/\/konsultasisyariah.com\/wanita"},{"@type":"ListItem","position":3,"name":"Apakah Batasan Jilbab Syar&#8217;i?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/657"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=657"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/657\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=657"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=657"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=657"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}