{"id":7001,"date":"2011-08-23T14:53:26","date_gmt":"2011-08-23T07:53:26","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=7001"},"modified":"2011-08-23T15:38:04","modified_gmt":"2011-08-23T08:38:04","slug":"zakat-fitrah-dengan-uang","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html","title":{"rendered":"Zakat Fitrah dengan Uang, Bolehkah?"},"content":{"rendered":"<h2>Mengganti zakat fitrah (zakat fitri) dengan uang<\/h2>\n<p><em>Assalamu &#8216;alaikum<\/em>. Ustadz, bagaimana jika saya membayar <strong>zakat fitrah<\/strong> dengan uang, bukan dengan makanan pokok? Apakah hal ini diperbolehkan dalam Islam? <em>Jazakallahu khairan<\/em>.<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p><em>Wa&#8217;alaikumussalam.<\/em><\/p>\n<p>Masalah ini termasuk kajian yang banyak menjadi tema pembahasan di beberapa kalangan dan kelompok yang memiliki semangat dalam dunia Islam. Tak heran, jika kemudian pembahasan ini meninggalkan perbedaan pendapat.<\/p>\n<p>Sebagian melarang pembayaran zakat <span style=\"text-decoration: underline;\">fitrah dengan uang<\/span> secara mutlak, sebagian memperbolehkan zakat fitrah dengan uang tetapi dengan bersyarat, dan sebagian lain memperbolehkan<strong> zakat fitrah <\/strong>dengan uang tanpa syarat. Yang menjadi masalah adalah sikap yang dilakukan orang awam. Umumnya, pemilihan pendapat yang paling kuat menurut mereka, lebih banyak didasari logika sederhana dan jauh dari ketundukan terhadap dalil. Jauhnya seseorang dari ilmu agama menyebabkan dirinya begitu mudah mengambil keputusan dalam peribadahan yang mereka lakukan. Seringnya, orang terjerumus ke dalam <em>qiyas<\/em> (analogi), padahal sudah ada dalil yang tegas.<\/p>\n<p>Uraian ini bukanlah dalam rangka menghakimi dan memberi kata putus untuk perselisihan pendapat tersebut. Namun, ulasan ini tidak lebih dari sebatas bentuk upaya untuk mewujudkan penjagaan terhadap sunah Nabi dan dalam rangka menerapkan firman Allah, yang artinya, “<em>Jika kalian berselisih pendapat dalam masalah apa pun maka kembalikanlah kepada Allah dan Rasul, jika kalian adalah orang yang beriman kepada Allah dan hari akhir<\/em>.” (Q.s. An-Nisa’:59)<\/p>\n<p>Allah menegaskan bahwa siapa saja yang mengaku beriman kepada Allah dan hari kiamat, maka setiap ada masalah, dia wajib mengembalikan permasalahan tersebut kepada Alquran dan <em>As-Sunnah<\/em>. Siapa saja yang tidak bersikap demikian, berarti ada masalah terhadap imannya kepada Allah dan hari akhir.<\/p>\n<p>Pada penjelasan ini, terlebih dahulu akan disebutkan perselisihan pendapat ulama, kemudian di-<em>tarjih<\/em> (dipilihnya pendapat yang lebih kuat). Pada kesempatan ini, Penulis akan lebih banyak mengambil faidah dari risalah <em>Ahkam Zakat Fitri<\/em>, karya Nida’ Abu Ahmad.<\/p>\n<h3>Perselisihan ulama &#8220;zakat fitrah dengan uang&#8221;<strong><br \/>\n<\/strong><\/h3>\n<p>Terdapat dua pendapat ulama dalam masalah ini (zakat fitrah dengan uang). Pendapat pertama, memperbolehkan pembayaran zakat fitri (zakat fitrah) menggunakan mata uang. Pendapat kedua, melarang pembayaran zakat fitri menggunakan mata uang. Permasalahannya kembali kepada status zakat fitri. <strong>Apakah status <a title=\"Zakat Fitrah vs Zakat Fitri\" href=\"https:\/\/konsultasisyariah.com\/istilah-zakat-fitrah-dan-zakat-fitri\" target=\"_blank\">zakat fitri<\/a> (zakat fitrah) itu sebagaimana zakat harta ataukah statusnya sebagai zakat badan?<\/strong><\/p>\n<p>Jika statusnya sebagaimana zakat harta maka prosedur pembayarannya sebagaimana zakat harta perdagangan. Pembayaran zakat perdagangan tidak menggunakan benda yang diperdagangkan, namun menggunakan uang yang senilai dengan zakat yang dibayarkan. Sebagaimana juga zakat emas dan perak, pembayarannya tidak harus menggunakan emas atau perak, namun boleh menggunakan mata uang yang senilai.<\/p>\n<p>Sebaliknya, jika status zakat fitri (zakat fitrah) ini sebagaimana zakat badan maka prosedur pembayarannya mengikuti prosedur pembayaran kafarah untuk semua jenis pelanggaran. Penyebab adanya kafarah ini adalah adanya pelanggaran yang dilakukan oleh badan, bukan kewajiban karena harta. Pembayaran kafarah harus menggunakan sesuatu yang telah ditetapkan, dan tidak boleh menggunakan selain yang ditetapkan.<\/p>\n<p>Jika seseorang membayar kafarah dengan selain ketentuan yang ditetapkan maka kewajibannya untuk membayar kafarah belum gugur dan harus diulangi. Misalnya, seseorang melakukan pelanggaran berupa hubungan suami-istri di siang hari bulan Ramadan, tanpa alasan yang dibenarkan. Kafarah untuk pelanggaran ini adalah membebaskan budak, atau puasa dua bulan berturut-turut, atau memberi makan 60 orang fakir miskin, dengan urutan sebagaimana yang disebutkan. Seseorang tidak boleh membayar kafarah dengan menyedekahkan uang seharga budak, jika dia tidak menemukan budak. Demikian pula, dia tidak boleh berpuasa tiga bulan namun putus-putus (tidak berturut-turut). Juga, tidak boleh memberi uang Rp. 5.000 kepada 60 fakir miskin. Mengapa demikian? Karena kafarah harus dibayarkan persis sebagaimana yang ditetapkan.<\/p>\n<h3>Di manakah posisi zakat fitri (zakat fitrah)?<\/h3>\n<p>Sebagaimana yang dijelaskan Syekhul Islam Ibnu Taimiyah, pendapat yang lebih tepat dalam masalah ini adalah bahwasanya zakat fitri (zakat fitrah) itu mengikuti prosedur kafarah <strong>karena zakat fitri (zakat fitrah) adalah zakat badan, bukan zakat harta<\/strong>. Di antara dalil yang menunjukkan bahwa zakat fitri adalah zakat badan &#8211;bukan zakat harta&#8211; adalah pernyataan Ibnu Abbas dan Ibnu Umar <em>radhiallahu ‘anhuma<\/em> tentang zakat fitri.<\/p>\n<p>Ibnu Umar <em>radhiallahu ‘anhu<\/em> mengatakan, “<em>Rasulullah shallallahu ‘alaihi wa sallam mewajibkan zakat fitri, &#8230; bagi kaum muslimin, budak maupun orang merdeka, laki-laki maupun wanita, anak kecil maupun orang dewasa &#8230;.<\/em>” (H.r. Al-Bukhari dan Muslim)<\/p>\n<p>Ibnu Abbas <em>radhiallahu ‘anhu<\/em> mengatakan, <em>“Rasulullah shallallahu ‘alaihi wa sallam mewajibkan zakat fitri (zakat fitrah), sebagai penyuci orang yang berpuasa dari perbuatan yang menggugurkan pahala puasa dan perbuatan atau ucapan jorok &#8230;.”<\/em>(H.r. Abu Daud; dinilai<em> hasan<\/em> oleh Syekh Al-Albani)<\/p>\n<p>Dua riwayat ini menunjukkan bahwasanya zakat fitri berstatus sebagai zakat badan, bukan zakat harta. Berikut ini adalah beberapa alasannya:<\/p>\n<ol>\n<li>Adanya kewajiban zakat bagi anak-anak, budak, dan wanita. Padahal, mereka adalah orang-orang yang umumnya tidak memiliki harta. Terutama budak; seluruh jasad dan hartanya adalah milik tuannya. Jika zakat fitri merupakan kewajiban karena harta maka tidak mungkin orang yang sama sekali tidak memiliki harta diwajibkan untuk dikeluarkan zakatnya.<\/li>\n<li>Salah satu fungsi zakat adalah penyuci orang yang berpuasa dari perbuatan yang menggugurkan pahala puasa serta perbuatan atau ucapan jorok. Fungsi ini menunjukkan bahwa zakat fitri berstatus sebagaimana kafarah untuk kekurangan puasa seseorang.<\/li>\n<\/ol>\n<h3>Apa konsekuensi hukum jika zakat fitri (zakat fitrah) berstatus sebagaimana kafarah?<\/h3>\n<p>Ada dua konsekuensi hukum ketika status zakat fitri itu sebagaimana kafarah:<\/p>\n<ol>\n<li>Harus dibayarkan dengan sesuatu yang telah ditetapkan yaitu bahan makanan.<\/li>\n<li>Harus diberikan kepada orang yang membutuhkan untuk menutupi hajat hidup mereka, yaitu fakir miskin. Dengan demikian, zakat fitri tidak boleh diberikan kepada amil, mualaf, budak, masjid, dan golongan lainnya. (lihat <em>Majmu’ Fatawa Syaikhul Islam<\/em>, 25:73)<\/li>\n<\/ol>\n<p>Sebagai tambahan wacana, berikut ini kami sebutkan perselisihan ulama dalam masalah ini.<\/p>\n<p><strong>Pendapat yang membolehkan pembayaran zakat fitri dengan uang<\/strong><\/p>\n<p>Ulama yang berpendapat demikian adalah Umar bin Abdul Aziz, Al-Hasan Al-Bashri, Atha’, Ats-Tsauri, dan Abu Hanifah.<\/p>\n<p>Diriwayatkan dari Al-Hasan Al-Bashri, bahwa beliau mengatakan, “Tidak mengapa memberikan zakat fitri dengan dirham.”<\/p>\n<p>Diriwayatkan dari Abu Ishaq; beliau mengatakan, “Aku menjumpai mereka (Al-Hasan dan Umar bin Abdul Aziz) sementara mereka sedang menunaikan zakat Ramadan (zakat fitri) dengan beberapa dirham yang senilai bahan makanan.”<\/p>\n<p>Diriwayatkan dari Atha’ bin Abi Rabah, bahwa beliau menunaikan zakat fitri dengan <em>waraq<\/em> (dirham dari perak).<\/p>\n<h4>Pendapat yang melarang pembayaran zakat fitri (zakat fitrah) dengan uang<\/h4>\n<p>Pendapat ini merupakan pendapat yang dipilih oleh mayoritas ulama. Mereka mewajibkan pembayaran zakat fitri menggunakan bahan makanan dan melarang membayar zakat dengan mata uang. Di antara ulama yang berpegang pada pendapat ini adalah Imam Malik, Imam Asy-Syafi’i, dan Imam Ahmad. Bahkan, Imam Malik dan Imam Ahmad secara tegas menganggap tidak sah jika membayar zakat fitri mengunakan mata uang. Berikut ini nukilan perkataan mereka.<\/p>\n<p><strong>Perkataan Imam Malik<\/strong><\/p>\n<p>Imam Malik mengatakan, “Tidak sah jika seseorang membayar zakat fitri dengan mata uang apa pun. Tidak demikian yang diperintahkan Nabi.” (<em>Al-Mudawwanah Syahnun<\/em>)<\/p>\n<p>Imam Malik juga mengatakan, “Wajib menunaikan zakat fitri senilai satu <em>sha’<\/em> bahan makanan yang umum di negeri tersebut pada tahun itu (tahun pembayaran zakat fitri).” (<em>Ad-Din Al-Khash<\/em>)<\/p>\n<p><strong>Perkataan Imam Asy-Syafi’i<\/strong><\/p>\n<p>Imam Asy-Syafi’i mengatakan, “Penunaian zakat fitri wajib dalam bentuk satu <em>sha’<\/em> dari umumnya bahan makanan di negeri tersebut pada tahun tersebut.” (<em>Ad-Din Al-Khash<\/em>)<\/p>\n<p><strong>Perkataan Imam Ahmad<\/strong><\/p>\n<p>Al-Khiraqi mengatakan, “Siapa saja yang menunaikan zakat menggunakan mata uang maka zakatnya tidak sah.” (<em>Al-Mughni<\/em>, Ibnu Qudamah)<\/p>\n<p>Abu Daud mengatakan, “Imam Ahmad ditanya tentang pembayaran zakat mengunakan dirham. Beliau menjawab, “Aku khawatir zakatnya tidak diterima karena menyelisihi sunah Rasulullah.” (<em>Masail Abdullah bin Imam Ahmad<\/em>; dinukil dalam Al-Mughni, 2:671)<\/p>\n<p>Dari Abu Thalib, bahwasanya Imam Ahmad kepadaku, “Tidak boleh memberikan zakat fitri dengan nilai mata uang.” Kemudian ada orang yang berkomentar kepada Imam Ahmad, “Ada beberapa orang yang mengatakan bahwa Umar bin Abdul Aziz membayar zakat menggunakan mata uang.” Imam Ahmad marah dengan mengatakan, “Mereka meninggalkan hadis Nabi dan berpendapat dengan perkataan Fulan. Padahal Abdullah bin Umar mengatakan, &#8216;Rasulullah mewajibkan zakat fitri satu <em>sha’<\/em> kurma atau satu <em>sha’<\/em> gandum.&#8217; Allah juga berfirman, &#8216;<em>Taatlah kepada Allah dan taatlah kepada Rasul<\/em>.&#8217; Ada beberapa orang yang menolak sunah dan mengatakan, &#8216;Fulan ini berkata demikian, Fulan itu berkata demikian.” (<em>Al-Mughni<\/em>, Ibnu Qudamah, 2:671)<\/p>\n<p>Zahir mazhab Imam Ahmad, beliau berpendapat bahwa pembayaran zakat fitri dengan nilai mata uang itu tidak sah.<\/p>\n<p>Beberapa perkataan ulama lain:<\/p>\n<ul>\n<li>Syekhul Islam Ibnu Taimiyah mengatakan, “Allah mewajibkan pembayaran zakat fitri dengan bahan makanan sebagaimana Allah mewajibkan pembayaran kafarah  dengan bahan makanan.” (<em>Majmu’ Fatawa<\/em>)<\/li>\n<li>Taqiyuddin Al-Husaini Asy-Syafi’i, penulis kitab Kifayatul Akhyar (kitab fikih Mazhab Syafi’i) mengatakan, “Syarat sah pembayaran zakat fitri harus berupa biji (bahan makanan); tidak sah menggunakan mata uang, tanpa ada perselisihan dalam masalah ini.” (<em>Kifayatul Akhyar<\/em>, 1:195)<\/li>\n<li>An-Nawawi mengatakan, “Ishaq dan Abu Tsaur berpendapat bahwa tidak boleh membayar zakat fitri menggunakan uang kecuali dalam keadaan darurat.” (<em>Al-Majmu’<\/em>)<\/li>\n<li>An-Nawawi mengatakan, “Tidak sah membayar zakat fitri dengan mata uang menurut mazhab kami. Pendapat ini juga yang dipilih oleh Malik, Ahmad, dan Ibnul Mundzir.” (<em>Al-Majmu’<\/em>)<\/li>\n<li>Asy-Syairazi Asy-Syafi’i mengatakan, “Tidak boleh menggunakan nilai mata uang untuk zakat karena kebenaran adalah milik Allah. Allah telah mengkaitkan zakat sebagaimana yang Dia tegaskan (dalam firman-Nya), maka tidak boleh mengganti hal itu dengan selainnya. <strong>Sebagaimana berkurban, ketika Allah kaitkan hal ini dengan binatang ternak, maka tidak boleh menggantinya dengan selain binatang ternak<\/strong>.” (<em>Al-Majmu’<\/em>)<\/li>\n<li>Ibnu Hazm mengatakan, “Tidak boleh menggunakan uang yang senilai (dengan zakat) sama sekali. Juga, tidak boleh mengeluarkan satu <em>sha’<\/em> campuran dari beberapa bahan makanan, sebagian gandum dan sebagian kurma. Tidak sah membayar dengan nilai mata uang sama sekali karena semua itu tidak diwajibkan (diajarkan) Rasulullah.” (<em>Al-Muhalla bi Al-Atsar<\/em>, 3:860)<\/li>\n<li>Asy-Syaukani berpendapat bahwa tidak boleh menggunakan mata uang kecuali jika tidak memungkinkan membayar zakat dengan bahan makanan.” (<em>As-Sailul Jarar<\/em>, 2:86)<\/li>\n<\/ul>\n<p>Di antara ulama abad ini yang mewajibkan membayar dengan bahan makanan adalah Syekh Ibnu Baz, Syekh Ibnu Al-Utsaimin, Syekh Abu Bakr Al-Jazairi, dan yang lain. Mereka mengatakan bahwa zakat fitri tidak boleh dibayarkan dengan selain makanan dan tidak boleh menggantinya dengan mata uang, kecuali dalam keadaan darurat, karena tidak terdapat riwayat bahwa Nabi mengganti bahan makanan dengan mata uang. Bahkan tidak dinukil dari seorang pun sahabat bahwa mereka membayar zakat fitri dengan mata uang. (<em>Minhajul Muslim<\/em>, hlm. 251)<\/p>\n<p><strong>Dalil-dalil masing-masing pihak<\/strong><\/p>\n<p><strong>Dalil ulama yang membolehkan pembayaran zakat fitri dengan uang:<\/strong><\/p>\n<ol>\n<li>Dalil riwayat yang disampaikan adalah pendapat Umar bin Abdul Aziz dan Al-Hasan Al-Bashri. Sebagian ulama menegaskan bahwa mereka tidak memiliki dalil nash (Alquran, <em>al-hadits<\/em>, atau perkataan sahabat) dalam masalah ini.<\/li>\n<li><em>Istihsan<\/em> (menganggap lebih baik). Mereka menganggap mata uang itu lebih baik dan lebih bermanfaat untuk orang miskin daripada bahan makanan.<\/li>\n<\/ol>\n<p><strong>Dalil dan alasan ulama yang melarang pembayaran zakat dengan mata uang:<\/strong><\/p>\n<p><em><strong>Pertama<\/strong><\/em>, riwayat-riwayat yang menegaskan bahwa zakat fitri harus dengan bahan makanan.<\/p>\n<ul>\n<li>Dari Abdullah bin Umar <em>radhiallahu ‘anhu<\/em>; beliau mengatakan, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mewajibkan zakat fitri, berupa satu<em> sha’<\/em> kurma kering atau gandum kering &#8230;.” (H.r. Al-Bukhari dan Muslim)<\/li>\n<li>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mewajibkan zakat fitri, &#8230; sebagai makanan bagi orang miskin .…” (H.r. Abu Daud; dinilai<em> hasan<\/em> oleh Syekh Al-Albani)<\/li>\n<li>Dari Abu Said Al-Khudri <em>radhiallahu ‘anhu<\/em>; beliau mengatakan, “Dahulu, kami menunaikan zakat fitri dengan satu <em>sha<\/em>’ bahan makanan, satu<em> sha’<\/em> gandum, satu <em>sha’<\/em> kurma, satu <em>sha’<\/em> keju, atau satu <em>sha’<\/em> anggur kering.” (H.r. Al-Bukhari dan Muslim)<\/li>\n<li>Abu Sa’id Al-Khudri <em>radhiallahu ‘anhu<\/em> mengatakan, “Dahulu, di zaman Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, kami menunaikan zakat fitri dengan satu <em>sha’<\/em> bahan makanan.” Kemudian Abu Sa’id mengatakan, “Dan makanan kami dulu adalah gandum, anggur kering (<em>zabib<\/em>), keju (<em>aqith<\/em>), dan kurma.” (H.r. Al-Bukhari, no. 1439)<\/li>\n<li>Abu Hurairah <em>radhiallahu ‘anhu<\/em> mengatakan, “Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menugaskanku untuk menjaga zakat Ramadan (zakat fitri). Kemudian datanglah seseorang mencuri makanan, lalu aku berhasil menangkapnya &#8230;.”(H.r. Al-Bukhari, no. 2311)<\/li>\n<\/ul>\n<p><em><strong>Kedua<\/strong><\/em>, alasan para ulama yang melarang pembayaran zakat fitri dengan mata uang.<\/p>\n<p><strong>1. Zakat fitri adalah ibadah yang telah ditetapkan ketentuannya.<\/strong><\/p>\n<blockquote><p><em><strong>Termasuk yang telah ditetapkan dalam masalah zakat fitri adalah jenis, takaran, waktu pelaksanaan, dan tata cara pelaksanaan. Seseorang tidak boleh mengeluarkan zakat fitri selain jenis yang telah ditetapkan, sebagaimana tidak sah membayar zakat di luar waktu yang ditetapkan.<\/strong><\/em><\/p><\/blockquote>\n<p>Imam Al-Haramain Al-Juwaini Asy-Syafi’i mengatakan, “Bagi mazhab kami, sandaran yang dipahami bersama dalam masalah dalil, bahwa zakat termasuk bentuk ibadah kepada Allah. Pelaksanaan semua perkara yang merupakan bentuk ibadah itu mengikuti perintah Allah.” Kemudian beliau membuat permisalan, “Andaikan ada orang yang mengatakan kepada utusannya (wakilnya), ‘Beli pakaian!’ sementara utusan ini tahu bahwa tujuan majikannya adalah berdagang, kemudian utusan ini melihat ada barang yang lebih manfaat bagi majikannya (daripada pakaian), maka sang utusan ini tidak berhak menyelisihi perintah majikannya. Meskipun dia melihat hal itu lebih bermanfaat daripada perintah majikannya . (Jika dalam masalah semacam ini saja wajib ditunaikan sebagaimana amanah yang diberikan,<em> pent.<\/em>) maka perkara yang Allah wajibkan melalui perintah-Nya tentu lebih layak untuk diikuti.”<\/p>\n<p>Harta yang ada di tangan kita semuanya adalah harta Allah. Posisi manusia hanyalah sebagaimana wakil. Sementara, wakil tidak berhak untuk bertindak di luar batasan yang diperintahkan. Jika Allah memerintahkan kita untuk memberikan makanan kepada fakir miskin, namun kita selaku wakil justru memberikan selain makanan, maka sikap ini termasuk bentuk pelanggaran yang layak untuk mendapatkan hukuman. Dalam masalah ibadah, termasuk zakat, selayaknya kita kembalikan sepenuhnya kepada aturan Allah. Jangan sekali-kali melibatkan campur tangan akal dalam masalah ibadah karena kewajiban kita adalah taat sepenuhnya.<\/p>\n<p>Oleh karena itu, membayar zakat fitri dengan uang berarti menyelisihi ajaran Allah dan Rasul-Nya. Sebagaimana telah diketahui bersama, ibadah yang ditunaikan tanpa sesuai dengan tuntunan Allah dan Rasul-Nya adalah ibadah yang tertolak.<\/p>\n<p><strong>2. Di zaman Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabat <em>radhiallahu ‘anhum<\/em> sudah ada mata uang dinar dan dirham.<\/strong><\/p>\n<p>Akan tetapi, yang Nabi praktikkan bersama para sahabat adalah pembayaran zakat fitri menggunakan bahan makanan, bukan menggunakan dinar atau dirham. Padahal beliau adalah orang yang paling memahami kebutuhan umatnya dan yang paling mengasihi fakir miskin. Bahkan, beliaulah paling berbelas kasih kepada seluruh umatnya.<\/p>\n<p>Allah berfirman tentang beliau, yang artinya, “<em>Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri. Berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat berbelas kasi lagi penyayang terhadap orang-orang mukmin<\/em>.” (Q.s. At-Taubah:128)<\/p>\n<blockquote><p><em><strong>Siapakah yang lebih memahami cara untuk mewujudkan belas kasihan melebihi Nabi shallallahu &#8216;alaihi wa sallam?<\/strong><\/em><\/p><\/blockquote>\n<p><strong>Disusun oleh <a rel=\"nofollow\" href=\"https:\/\/konsultasisyariah.com\" target=\"_blank\">Ustadz Ammi Nur Baits<\/a> (Dewan Pembina <a rel=\"nofollow\" href=\"https:\/\/konsultasisyariah.com\" target=\"_blank\">Konsultasi Syariah<\/a>).<\/strong><br \/>\n<strong>Artikel <a rel=\"nofollow\" href=\"https:\/\/konsultasisyariah.com\/\" target=\"_blank\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mengganti zakat fitrah (zakat fitri) dengan uang Assalamu &#8216;alaikum. Ustadz, bagaimana jika saya membayar zakat fitrah dengan uang, bukan dengan makanan pokok? Apakah hal ini diperbolehkan dalam Islam? Jazakallahu khairan. Jawaban: Wa&#8217;alaikumussalam. Masalah ini termasuk kajian yang banyak menjadi tema pembahasan di beberapa kalangan dan kelompok yang memiliki semangat dalam dunia Islam. Tak heran, jika [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":7047,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,191,563,47,171,203,869,6293,14],"tags":[7233,16594,16627,16191,16597,3308],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Zakat Fitrah dengan Uang, Bolehkah? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Mengganti zakat fitrah (zakat fitri) dengan uang Assalamu &#039;alaikum. Ustadz, bagaimana jika saya membayar zakat fitrah dengan uang, bukan dengan makanan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Zakat Fitrah dengan Uang, Bolehkah? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Mengganti zakat fitrah (zakat fitri) dengan uang Assalamu &#039;alaikum. Ustadz, bagaimana jika saya membayar zakat fitrah dengan uang, bukan dengan makanan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2011-08-23T07:53:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2011-08-23T08:38:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/08\/Zakat-Fitrah-dengan-Uang-Bolehkah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Zakat Fitrah dengan Uang, Bolehkah?\",\"datePublished\":\"2011-08-23T07:53:26+00:00\",\"dateModified\":\"2011-08-23T08:38:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html\"},\"wordCount\":2247,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"\\\"zakat fitrah\\\"\",\"kadar zakat\",\"picture\",\"sedekah\",\"uang zakat\",\"zakat fitri\"],\"articleSection\":[\"AKHLAK\",\"FIKIH\",\"Ibadah\",\"Kontemporer\",\"Makanan\",\"Nasehat\",\"Ramadhan\",\"RAMADHAN\",\"Zakat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html\",\"url\":\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html\",\"name\":\"Zakat Fitrah dengan Uang, Bolehkah? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2011-08-23T07:53:26+00:00\",\"dateModified\":\"2011-08-23T08:38:04+00:00\",\"description\":\"Mengganti zakat fitrah (zakat fitri) dengan uang Assalamu 'alaikum. Ustadz, bagaimana jika saya membayar zakat fitrah dengan uang, bukan dengan makanan\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Makanan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/makanan\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Zakat Fitrah dengan Uang, Bolehkah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Zakat Fitrah dengan Uang, Bolehkah? &#8226; KonsultasiSyariah.com","description":"Mengganti zakat fitrah (zakat fitri) dengan uang Assalamu 'alaikum. Ustadz, bagaimana jika saya membayar zakat fitrah dengan uang, bukan dengan makanan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html","og_locale":"en_US","og_type":"article","og_title":"Zakat Fitrah dengan Uang, Bolehkah? &#8226; KonsultasiSyariah.com","og_description":"Mengganti zakat fitrah (zakat fitri) dengan uang Assalamu 'alaikum. Ustadz, bagaimana jika saya membayar zakat fitrah dengan uang, bukan dengan makanan","og_url":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2011-08-23T07:53:26+00:00","article_modified_time":"2011-08-23T08:38:04+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/08\/Zakat-Fitrah-dengan-Uang-Bolehkah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Zakat Fitrah dengan Uang, Bolehkah?","datePublished":"2011-08-23T07:53:26+00:00","dateModified":"2011-08-23T08:38:04+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html"},"wordCount":2247,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["\"zakat fitrah\"","kadar zakat","picture","sedekah","uang zakat","zakat fitri"],"articleSection":["AKHLAK","FIKIH","Ibadah","Kontemporer","Makanan","Nasehat","Ramadhan","RAMADHAN","Zakat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html","url":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html","name":"Zakat Fitrah dengan Uang, Bolehkah? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2011-08-23T07:53:26+00:00","dateModified":"2011-08-23T08:38:04+00:00","description":"Mengganti zakat fitrah (zakat fitri) dengan uang Assalamu 'alaikum. Ustadz, bagaimana jika saya membayar zakat fitrah dengan uang, bukan dengan makanan","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/7001-zakat-fitrah-dengan-uang.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Makanan","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/makanan"},{"@type":"ListItem","position":5,"name":"Zakat Fitrah dengan Uang, Bolehkah?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/7001"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=7001"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/7001\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/7047"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=7001"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=7001"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=7001"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}