{"id":8233,"date":"2011-10-26T14:02:03","date_gmt":"2011-10-26T07:02:03","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=8233"},"modified":"2015-10-05T10:19:03","modified_gmt":"2015-10-05T03:19:03","slug":"amalan-bulan-dzulhijjah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html","title":{"rendered":"Amalan Bulan Dzulhijjah"},"content":{"rendered":"<h2>Amalan Bulan Dzulhijjah<\/h2>\n<p>Assalamu alaikum. Saya ingin bertanya, amal apa saja yg disyariatkan di bulan Dzulhijah?<br \/>\n<em>Jazaakumullah khoiran<\/em><\/p>\n<p><em>Aab Jogja <\/em> <!--more--><\/p>\n<p><em>Wa &#8216;alaikumussalam<\/em><\/p>\n<p><i>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/i><\/p>\n<p>Ada beberapa amalan yang disyariatkan untuk dilakukan di bulan Dzulhijjah. Amalan ini bisa dilakukan  oleh kaum muslimin di seluruh penjuru dunia. Berikut diantara amalan tersebut,<\/p>\n<h4><strong><em>Pertama<\/em>, Memperbanyak puasa di sembilan hari pertama.<\/strong><\/h4>\n<p>Dianjurkan memperbanyak puasa di sembilan hari bulan Dzulhijjah. Dan ditekankan puasa hari arafah, tanggal 9 Dzulhijjah. Abu Qatadah radliallahu ‘anhu meriwayatkan bahwa Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">صيام يوم عرفة أحتسب على الله أن يكفّر السنة التي قبله ، والسنة التي بعده<\/p>\n<p>“…puasa hari arafah, saya berharap kepada Allah agar menjadikan puasa ini sebagai penebus (dosa, pen.) satu tahun sebelumnya dan satu tahun setelahnya..” (HR. Ahmad dan Muslim).<\/p>\n<p>Dari Ummul Mukminin, Hafshah radliallahu ‘anha, bahwa Nabi shallallahu ‘alaihi wa sallam melaksanakan puasa asyura, sembilan hari pertama Dzulhijjah, dan tiga hari tiap bulan. (HR. An Nasa’i, Abu Daud, Ahmad, dan disahihkan Al-Albani).<\/p>\n<h4><strong><em>Kedua<\/em>, Memperbanyak takbiran.<\/strong><\/h4>\n<p>Lafadz takbiran, sama seperti umumnya takbiran yang kita kenal.<\/p>\n<p>Takbiran pada bulan Dzulhijjah ada dua macam:<\/p>\n<p><strong>A.  Takbiran yang bersifat mutlak (tidak terikat waktu)<\/strong><\/p>\n<p>Takbiran mutlak adalah takbiran yang dilakukan kapan saja dan dimana saja, selama masih dalam rentang waktu yang dibolehkan.<\/p>\n<p>Takbir mutlak menjelang Idul Adha dimulai sejak tanggal 1 Dzulhijjah dan berakhir hingga waktu asar tanggal 13 Dzulhijjah. Selama tanggal 1 – 13 Dzulhijjah ini, kaum muslimin disyariatkan memperbanyak ucapan takbir di mana saja, kapan saja dan dalam kondisi apa saja. Boleh sambil berjalan, di kendaraan, bekerja, berdiri, duduk, ataupun berbaring. demikian pula, takbiran ini bisa dilakukan di rumah, jalan, kantor, sawah, pasar, lapangan, masjid, dst.<\/p>\n<p>Anjuran takbiran selama tanggal 1 sampai 13 Zulhijah ini berdasarkan beberapa dalil berikut,<\/p>\n<p>1. Firman Allah,<\/p>\n<p class=\"arab\">وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ<\/p>\n<p><em>“&#8230;supaya mereka berzikir (menyebut) nama Allah pada hari yang telah ditentukan&#8230;”<\/em> (QS. Al-Hajj: 28).<\/p>\n<p>Kemudian di ayat lain, Allah juga berfirman,<\/p>\n<p class=\"arab\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ<\/p>\n<p><em>“&#8230;.Dan berdzikirlah (dengan menyebut) Allah dalam beberapa hari yang berbilang&#8230;”<\/em> (QS. Al-Baqarah: 203).<br \/>\nKeterangan:<\/p>\n<p>Ibn Abbas menafsirkan ayat ini dengan mengatakan,<\/p>\n<p class=\"arab\">وَاذْكُرُوا اللَّهَ فِى أَيَّامٍ مَعْلُومَاتٍ أَيَّامُ الْعَشْرِ ، وَالأَيَّامُ الْمَعْدُودَاتُ أَيَّامُ التَّشْرِيقِ<\/p>\n<p>“Yang dimaksud “hari yang telah ditentukan” adalah tanggal 1 – 10 Dzulhijjah, sedangkan maksud ”beberapa hari yang berbilang” adalah hari tasyriq, tanggal 11, 12, dan 13 Dzulhijjah. (Al-Bukhari secara <em>Mua’alaq<\/em>, Bab: Keutamaan beramal di hari tasyriq).<\/p>\n<p>2. Hadis dari Abdullah bin Umar , bahwa Nabi shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p class=\"arab\">ما من أيام أعظم عند الله ولا أحب إليه من العمل فيهن من هذه الأيام العشر فاكثروا فيهن من التهليل والتكبير والتحميد<\/p>\n<p>“Tidak ada amal yang dilakukan di hari yang lebih agung dan lebih dicintai Allah melebihi amal yang dilakukan pada tanggal 1 – 10 Dzulhijjah. Oleh karena itu, perbanyaklah membaca tahlil, takbir, dan tahmid pada hari itu.” (HR. Ahmad dan Sanadnya dishahihkan Syekh Ahmad Syakir).<\/p>\n<p>3. Praktek beberapa sahabat,<\/p>\n<p class=\"arab\">وَكَانَ ابْنُ عُمَرَ وَأَبُو هُرَيْرَةَ يَخْرُجَانِ إِلَى السُّوقِ فِى أَيَّامِ الْعَشْرِ يُكَبِّرَانِ ، وَيُكَبِّرُ النَّاسُ بِتَكْبِيرِهِمَا<\/p>\n<p>“Dulu Ibn Umar dan Abu Hurairah pergi ke pasar pada tanggal 1 – 10 Dzulhijjah. Mereka berdua mengucapkan kalimat takbir kemudian orang-orang pun bertakbir disebabkan mendengar takbir mereka berdua.” (HR. Bukhari secara muallaq, Bab: Keutamaan beramal di hari <em>tasyriq<\/em>).<\/p>\n<p><strong>B. Takbiran yang terikat waktu (Takbir Muqayyad)<\/strong><br \/>\nTakbiran yang terikat waktu adalah takbiran yang dilaksanakan setiap selesai melaksanakan salat wajib. Takbiran ini dimulai sejak setelah shalat subuh tanggal 9 Dzulhijjah sampai setelah shalat asar tanggal 13 Dzulhijjah. Berikut beberapa dalil yang menunjukkan anjuran takbiran ini,<\/p>\n<p>1. Riwayat dari Umar bin Khattab radliallahu ‘anhu,<\/p>\n<p class=\"arab\">أنه كان يكبر من صلاة الغداة يوم عرفة إلى صلاة الظهر من آخر أيام التشريق<\/p>\n<p>Bahwa Umar dulu bertakbir setelah salat subuh pada tanggal 9 Dzulhijjah sampai setelah zuhur pada tanggal 13 Dzulhijjah. (Ibnu Abi Syaibah dan Al-Baihaqi dan sanadnya disahihkan al-Albani).<\/p>\n<p>2. Riwayat dari Ali bin Abi Thalib radliallahu ‘anhu,<\/p>\n<p class=\"arab\">أنه كان يكبر من صلاة الفجر يوم عرفة إلى صلاة العصر من آخر أيام التشريق، ويكبر بعد العصر<\/p>\n<p>Bahwa Ali bertakbir setelah salat subuh pada tanggal 9 Dzulhijjah sampai asar tanggal 13 Dzulhijjah. Ali juga bertakbir setelah asar. (HR Ibnu Abi Syaibah dan Al-Baihaqi. Al-Albani mengatakan: Sahih dari Ali).<\/p>\n<p>3. Keterangan dari Ibn Abbas radliallahu ‘anhu,<\/p>\n<p class=\"arab\">أنه كان يكبر من صلاة الفجر يوم عرفة إلى آخر أيام التشريق، لا يكبر في المغرب<\/p>\n<p>Bahwa Ibnu Abbas bertakbir setelah salat subuh pada tanggal 9 Dzulhijjah sampai tanggal 13 Dzulhijjah. Ia tidak bertakbir setelah maghrib (malam tanggal 14 Dzluhijjah). (HR Ibnu Abi Syaibah dan Al-Baihaqi. Al-Albani mengatakan, &#8220;Sanadnya sahih&#8221;).<\/p>\n<p>4. Riwayat dari Ibn Mas’ud radliallahu ‘anhu,<\/p>\n<p class=\"arab\">يكبر من صلاة الصبح يوم عرفة إلى صلاة العصر من آخر أيام التشريق<\/p>\n<p>Bahwa Ibnu Mas&#8217;ud bertakbir setelah salat subuh pada tanggal 9 Dzulhijjah sampai asar tanggal 13 Dzulhijjah. (HR. Al-Hakim dan disahihkan An-Nawawi dalam Al-Majmu’).<\/p>\n<h4><strong><em>Ketiga<\/em>, Memperbanyak amal salih<\/strong><\/h4>\n<p>Dari Ibn Abbas <em>radhiallahu ‘anhu<\/em> Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الأَيَّامِ ». يَعْنِى أَيَّامَ الْعَشْرِ. قَالُوا يَا رَسُولَ اللَّهِ وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ قَالَ « وَلاَ الْجِهَادُ فِى سَبِيلِ اللَّهِ إِلاَّ رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَىْءٍ<\/p>\n<p><em>“Tidak ada hari dimana suatu amal salih lebih dicintai Allah melebihi amal salih yang dilakukan di sepuluh hari ini<\/em> (sepuluh hari pertama Dzulhijjah, <em>pen.<\/em>).” Para sahabat bertanya, &#8220;Wahai Rasulullah, termasuk lebih utama dari <em>jihad fi sabilillah<\/em>? Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menjawab, “<em>Termasuk lebih utama dibanding jihad fi sabilillah. Kecuali orang yang keluar dengan jiwa dan hartanya (ke medan jihad), dan tidak ada satupun yang kembali (mati dan hartanya diambil musuh, pen.).”<\/em> (HR. Bukhari, Ahmad, dan At-Turmudzi).<\/p>\n<p>Hadis ini menunjukkan kita dianjurkan memperbanyak amal soleh selama 10 hari pertama dzulhijjah. Apapun bentuk amalnya, karena Nabi shallallahu &#8216;alaihi wa sallam tidak menentukan amal ibadah khusus selain takbiran dan puasa arafah.<\/p>\n<h4><strong><em>Keempat,<\/em> Shalat Idul Adha<\/strong><\/h4>\n<p>Dari Anas bin Malik <em>radliallahu &#8216;anhu<\/em>, beliau mengatakan,<\/p>\n<p class=\"arab\">قدم رسول الله -صلى الله عليه وسلم- المدينة ولهم يومان يلعبون فيهما فقال « ما هذان اليومان ». قالوا كنا نلعب فيهما فى الجاهلية. فقال رسول الله -صلى الله عليه وسلم- « إن الله قد أبدلكم بهما خيرا منهما يوم الأضحى ويوم الفطر ».<\/p>\n<p>Bahwa ketika Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tiba di Madinah, masyarakat Madinah memiliki dua hari yang mereka rayakan dengan bermain. Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bertanya, “<em>Dua hari apakah ini?”<\/em> Mereka menjawab, &#8220;Kami merayakannya dengan bermain di dua hari ini ketika zaman jahiliyah. Kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>“Sesungguhnya Allah telah memberikan ganti kepada kalian dengan dua hari yang lebih baik: Idul Fitri dan Idul Adha.”<\/em> (HR. An-Nasa&#8217;i, Abu Daud, Ahmad, dan disahihkan al-Albani).<\/p>\n<h4><strong><em>Kelima<\/em>, Menyembelih Hewan Qurban<\/strong><\/h4>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">فَصَلِّ لِرَبِّكَ وَانْحَرْ<\/p>\n<p><em>“Laksanakanlah salat untuk Rab-mu dan sembelihlah <a href=\"https:\/\/konsultasisyariah.com\/pemilik-kurban-lupa-memotong-kuku-dan-rambut\">kurban.<\/a>”<\/em> (QS. Al-Kautsar: 2).<\/p>\n<p>Ibadah qurban memiliki nilai sangat penting, sehingga bagi yang mampu, agar jangan sampai meninggalkannya. Anda bisa perhatikan hadis ini,<\/p>\n<p>Dari Abu Hurairah<em> radliallahu &#8216;anhu<\/em>, Nabi<em> shallallahu &#8216;alaihi wa sallam <\/em>bersabda,<\/p>\n<p class=\"arab\">من كان له سعة ولم يضح فلا يقربن مصلانا<\/p>\n<p><em>“Siapa yang memililki kelapangan namun dia tidak berkurban maka jangan mendekat ke masjid kami.”<\/em> (HR. Ahmad dan Ibnu Majah. Dihasankan Al-Albani).<\/p>\n<p><strong>Catatan:<\/strong> Bagi orang yang hendak berkurban, dilarang memotong kuku dan juga rambutnya (bukan kuku dan bulu hewannya) ketika sudah masuk tanggal 1 Dzulhijjah sampai dia memotong hewan kurbannya.<br \/>\nDari Umu salamah <em>radliallahu &#8216;anha<\/em>, dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, bahwa beliau bersabda,<\/p>\n<p class=\"arab\">مَن كانَ لَهُ ذِبحٌ يَذبَـحُه فَإِذَا أَهَلَّ هِلاَلُ ذِى الْحِجَّةِ فَلاَ يَأْخُذَنَّ مِنْ شَعْرِهِ وَلاَ مِنْ أَظْفَارِهِ شَيْئًا حَتَّى يُضَحِّىَ<\/p>\n<p><em>“Barangsiapa yang memiliki hewan yang hendak dia sembelih (di hari raya), jika sudah masuk tanggal 1 Dzulhijjah maka janganlah dia memotong rambutnya dan kukunya sedikitpun, sampai dia menyembelih hewan kurbannya.”<\/em> (HR. Muslim).<\/p>\n<p><em>Allahu a&#8217;lam<\/em><\/p>\n<p><strong>Dijawab oleh Ustadz Ammi Nur Baits (Dewan Pembina<a href=\"https:\/\/konsultasisyariah.com\" rel=\"nofollow\"> Konsultasi Syariah<\/a>)<\/strong><br \/>\n<strong> Artikel <a href=\"https:\/\/konsultasisyariah.com\" target=\"_blank\" rel=\"nofollow\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Amalan Bulan Dzulhijjah Assalamu alaikum. Saya ingin bertanya, amal apa saja yg disyariatkan di bulan Dzulhijah? Jazaakumullah khoiran Aab Jogja<\/p>\n","protected":false},"author":7,"featured_media":8281,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[357,563,870,232],"tags":[1304,16858,16846,16831,16847,16758,16859],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Amalan Bulan Dzulhijjah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Amalan Bulan Dzulhijjah Assalamu alaikum. Saya ingin bertanya, amal apa saja yg disyariatkan di bulan Dzulhijah? Jazaakumullah khoiran Aab Jogja Wa\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Amalan Bulan Dzulhijjah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Amalan Bulan Dzulhijjah Assalamu alaikum. Saya ingin bertanya, amal apa saja yg disyariatkan di bulan Dzulhijah? Jazaakumullah khoiran Aab Jogja Wa\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2011-10-26T07:02:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-10-05T03:19:03+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/10\/amalan-bulan-dzulhijjah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Amalan Bulan Dzulhijjah\",\"datePublished\":\"2011-10-26T07:02:03+00:00\",\"dateModified\":\"2015-10-05T03:19:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html\"},\"wordCount\":983,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"akikah\",\"amalan bulan dzulhijjah\",\"daging kurban\",\"ebook kurban\",\"jual kambing kurban\",\"kurban\",\"puasa dzulhijjah\"],\"articleSection\":[\"Dzikir dan Doa\",\"Ibadah\",\"PERTANYAAN PEMBACA\",\"Qurban\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html\",\"name\":\"Amalan Bulan Dzulhijjah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2011-10-26T07:02:03+00:00\",\"dateModified\":\"2015-10-05T03:19:03+00:00\",\"description\":\"Amalan Bulan Dzulhijjah Assalamu alaikum. Saya ingin bertanya, amal apa saja yg disyariatkan di bulan Dzulhijah? Jazaakumullah khoiran Aab Jogja Wa\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Dzikir dan Doa\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Amalan Bulan Dzulhijjah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Amalan Bulan Dzulhijjah &#8226; KonsultasiSyariah.com","description":"Amalan Bulan Dzulhijjah Assalamu alaikum. Saya ingin bertanya, amal apa saja yg disyariatkan di bulan Dzulhijah? Jazaakumullah khoiran Aab Jogja Wa","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html","og_locale":"en_US","og_type":"article","og_title":"Amalan Bulan Dzulhijjah &#8226; KonsultasiSyariah.com","og_description":"Amalan Bulan Dzulhijjah Assalamu alaikum. Saya ingin bertanya, amal apa saja yg disyariatkan di bulan Dzulhijah? Jazaakumullah khoiran Aab Jogja Wa","og_url":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2011-10-26T07:02:03+00:00","article_modified_time":"2015-10-05T03:19:03+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/10\/amalan-bulan-dzulhijjah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Amalan Bulan Dzulhijjah","datePublished":"2011-10-26T07:02:03+00:00","dateModified":"2015-10-05T03:19:03+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html"},"wordCount":983,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["akikah","amalan bulan dzulhijjah","daging kurban","ebook kurban","jual kambing kurban","kurban","puasa dzulhijjah"],"articleSection":["Dzikir dan Doa","Ibadah","PERTANYAAN PEMBACA","Qurban"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html","url":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html","name":"Amalan Bulan Dzulhijjah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2011-10-26T07:02:03+00:00","dateModified":"2015-10-05T03:19:03+00:00","description":"Amalan Bulan Dzulhijjah Assalamu alaikum. Saya ingin bertanya, amal apa saja yg disyariatkan di bulan Dzulhijah? Jazaakumullah khoiran Aab Jogja Wa","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/8233-amalan-bulan-dzulhijjah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Dzikir dan Doa","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/dzikir-dan-doa"},{"@type":"ListItem","position":5,"name":"Amalan Bulan Dzulhijjah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/8233"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=8233"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/8233\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/8281"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=8233"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=8233"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=8233"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}