{"id":841,"date":"2010-01-04T14:20:02","date_gmt":"2010-01-04T07:20:02","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=841"},"modified":"2011-06-28T14:21:31","modified_gmt":"2011-06-28T07:21:31","slug":"hukum-hipnotis","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html","title":{"rendered":"Apa Hukum Hipnotis?"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p><em>Assalamu&#8217;alaikum warahmatullah wabarakatuh<\/em><\/p>\n<p>Ustadz, akhir-akhir ini banyak acara sulap, misal: The Master, Uya Emang Kuya, Demian Show, dll. Kemarin (saat pindah-pindah chanel) saya sempat melihat Uya Emang Kuya. Salah satu yang dia tampilkan adalah menghipnotis seorang ABG 14 tahun yang sedang berbelanja di mall bersama ibunya. Si ABG (saat tidur karena dihipnotis) ditanyai macam2 hal, dia mengaku pacaran dengan teman laki2nya dan pernah (maaf) ciuman &amp; pelukan. Namun saat sudah sadar, dia ditanyai hal yg sama, dia menjawab tidak pernah pacaran, apalagi ciuman &amp; pelukan.<\/p>\n<p>Saya jadi teringat beberapa waktu yang lalu di Metro TV pernah dibahas bahwa ilmu hipnotis bisa digunakan polisi untuk membuat teroris (yang sudah tertangkap) untuk mengaku. Biasanya mereka dibuat tidak sadar, lalu kemudian ditanyai macam-macam.<\/p>\n<p>Saya juga pernah dengar ada pengobatan penyakit dengan hipnotis, ada juga diet dengan hipnotis.<\/p>\n<p>Nah, saya jadi penasaran beberapa hal:<\/p>\n<p>1. Apa hukum ilmu hipnotis?<\/p>\n<p>2. Jika digunakan untuk kebaikan (menanyai teroris, pengobatan, diet) hukumnya bagaimana?<\/p>\n<p><em>Jazakallahu khairan<\/em> untuk jawaban yg ustadz berikan.<\/p>\n<p><em>Wassalamu&#8217;alaikum warahmatullah wabarakatuh<\/em><\/p>\n<p>Nelly Tsabita Hanifah<br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><\/p>\n<p><em>Wa&#8217;alaikumussalam warohmatullah wabarokatuh<\/em><br \/>\nAlhamdulillah, shalawat dan salam semoga dilimpahkan kepada nabi Muhammad, keluarga dan sahabatnya.<\/p>\n<p>Selanjutnya akhir-akhir ini banyak pembicaraan seputar terapi hipnotis atau hipnosis. Masyarakatpun terbelah menjadi dua kelompok besar karenanya; ada yang pro dan tidak sedikit pula yang kontra.<\/p>\n<p>Untuk sedikit memberikan titik terang kepada pembaca, agar tidak kebingungan mensikapi terapi hipnotis, maka saya merasa perlu untuk sedikit memberikan klarifikasi tentangnya.<\/p>\n<p>Saudaraku, perlu diketahui bahwa hipnotis yang ada di masyarakat secara umum dapat dikelompokkan ke dalam dua bagian:<\/p>\n<p><strong>1. Hipnotis Klasik<\/strong><\/p>\n<p>Hipnotis klasik ialah kemampuan untuk menyelami lalu mempengaruhi pikiran orang lain atau bahkan diri sendiri yang diperoleh dengan berbagai metode yang sarat dengan upacara klenik, misalnya sesajian, membakar kemenyan, ramu-ramuan tertentu dan lainnya. Tidak diragukan perbuatan semacam ini bertentangan dengan syari&#8217;at islam, bahkan dapat menghantarkan pelakukan kepada jurang kesyirikan kepada Allah Ta&#8217;ala. Karena mungkin saja di antara ritual yang ia lakukan ialah dengan mengajukan korban atau sesajian kepada setan. Tentu perbuatan ini adalah syirik yang mengancam keislaman pelakunya.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَيَوْمَ يِحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الْجِنِّ قَدِ اسْتَكْثَرْتُم مِّنَ الإِنسِ وَقَالَ أَوْلِيَآؤُهُم مِّنَ الإِنسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِيَ أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلاَّ مَا شَاء اللّهُ إِنَّ رَبَّكَ حَكِيمٌ عَليمٌ<\/p>\n<p><em>Dan (ingatlah) hari di waktu Allah menghimpunkan mereka semuanya, (dan Allah berfirman): &#8220;Hai golongan jin (syaitan), sesungguhnya kamu telah banyak (menyesatkan) manusia.&#8221; Lalu berkatalah kawan-kawan mereka dari golongan manusia: &#8220;Ya Rabb kami, sesungguhnya sebahagian dari pada kami telah dapat kesenangan dari sebahagian (yang lain) dan kami telah sampai kepada waktu yang telah Engkau tentukan bagi kami.&#8221; Allah berfirman: &#8220;Neraka itulah tempat diam kamu, sedang kamu kekal di dalamnya, kecuali kalau Allah menghendaki (yang lain)&#8221; Sesungguhnya Rabbmu Maha Bijaksana lagi Maha Mengetahui.&#8221;<\/em> (Qs. Al An&#8217;am: 128)<\/p>\n<p>Ulama&#8217; ahli tafsir menjelaskan bahwa jin dan manusia saling memanfaatkan. Jin memanfaat manusia dengan sesajian yang dipersembahkan oleh manusia untuk mereka. Sebaliknya manusia memanfaatkan jin dengan mendapatkan berbagai layanan istimewa yang diberikan oleh jin kepada para penyembahnya. (<em>At Tamhid Syarah Kitab At Tauhid<\/em> 374)<\/p>\n<p>Akan tetapi bisa saja ramu-ramuan yang ia lakukan hanya sekedar kombinasi dedaunan yang aromanya dapat mempengaruhi akal sehat seseorang, misalnya daun ganja atau yang serupa, maka bila ini yang terjadi maka itu hanya sebatas perbuatan haram dan tidak sampai menjadikan pelakunya keluar dari keislaman.<\/p>\n<p><strong>2. Hipnotis Moderen<\/strong><\/p>\n<p>Hipnotis mederen inilah yang sekarang ini banyak dikembangkan dan diajarkan oleh berbagai lembaga pelatihan di masyarakat. Hipnotis moderen ini sejauh yang saja ketahui adalah pengembangan dan menejeman fungsi otak kanan dan otak kiri. Mereka menamakan otak kiri dengan pikiran sadar, sedangkan otak kanan dengan pikiran bawah sadar.<\/p>\n<p>Walau demikian melalui training dan pelatihan, seseorang dapat mengoptimalkan otak kanannya, sehingga dapat bekerja seimbang dengan otak kiri, sehingga bekerja di bawah kesadaran kita.<\/p>\n<p>Ilmuan zaman sekarang telah berhasil mengetahui pola kerja kedua otak manusia; kanan dan kiri. Mereka menjelaskan bahwa otak kiri berfungsi untuk memikirkan hal-hal yang bersifat logika, dan memiliki ciri senantiasa bekerja di bawah kesadaran kita. Sedangkan otak kanan, berfungsi sebagai penanggung jawab tentang segala yang berkaitan dengan rasa, seni, dan berfungsi sebagai bank data bagi berbagai data, kejadian, perasaan yang pernah dialami oleh manusia.<\/p>\n<p>Otak kanan biasanya bekerja di bawah kesadaran kita. Misalnya, semasa anda duduk di bangku sekolah SD, SMP, lalu SMA, banyak memiliki teman. Akan tetapi bila sekarang ini, pada saaat anda membaca tulisan ini, saya minta anda menyebutkan 50 nama teman semasa SD, 50 teman semasa SMP, 50 teman semasa SMA, saya yakin anda cukup kerepotan untuk menyebutnya. Akan tetapi sekedar anda bertemu dan bertatap muka dengan mereka, anda  langsung ingat, bukan sekedar nama, bahkan berbagai pengalaman anda dengannya spontan teringat, seakan-akan anda kembali hidup pada masa lampau anda. Bukankah demikian?<\/p>\n<p>Dimanakah data tentang teman-teman anda itu tersimpan? Menurut para pakar, data-data itu tersimpan di otak kanan anda, atau yang diistilahkan oleh para ahli hipnoterapi otak bawah kesadaran.<\/p>\n<p>Inilah yang dimanfaatkan oleh para hipnoterapi, mereka mengotak-atik kerja otak kanan dan kiri, serta berusaha memanfaatkan bebagai memori pahit atau manis yang pernah dialami oleh pasiennya. Yang demikian itu, karena sering kali penyakit yang menimpa seseorang disebabkan oleh trauma atau suatu persepsi tentang suatu hal yang kurang baik. Seorang praktisi hipnoterapi berusaha merubah peta pikiran pasiennya tentang kejadian yang menjadikanya trauma, atau menderita penyakit tersebut, atau mungkin juga berusaha memindahkan kerja otaknya dari yang sebelumnya terpusat pada otak kanan berpindah menjadi terpusat di otak kiri atau sebaliknya.<\/p>\n<p>Sebagai contoh: Bila anda menderita penyakit mag, mungkin saja anda menjadi takut untuk makan cabe, karena meyakini bahwa cabe dapat menyebabkan mag anda kambuh. Atau bila anda menderita hipertensi, mungkin anda takut untuk makan sate kambing, karena anda meyakini bahwa daging kambing dapat menjadikan darh tinggi anda kambuh dan berakibal fatal. Bukankah demikian?<\/p>\n<p>Akan tetapi apa pendapat dan perasaan anda, andai mengetahui bahwa kandungan vitamin C pada cabe melebihi kandungan buah-buahan berwarna kuning? Dan diyakini bahwa vitamin C membantu meningkatkan ketahanan tubuh dari serangan penyakit. Sebagaimana kandungan kolesterol pada daging kambing adalah yang paling rendah bila dibanding dengan daging sapi, onta, kerbau, dan kuda? Akankah anda tetap menjauhi daging kambing dan tetap makan daging sapi?<\/p>\n<p>Demikianlah kira-kira gambaran singkat serta contoh sederhana tentang kerja hipnoterapi.<\/p>\n<p>Pada suatu hari, saya pernah bepergian bersama keluarga dengan mengendarai bus umum antar kota. Di tengah perjalanan putri pertama saya yang berumur 6,5 tahun mengeluhkan pusing, dan selanjutnya perut mual. Karena kota tujuan masih lumayan jauh, sayapun menjadi sedikit panik. Saya berusaha memijit punggung dan tengkuknya, menggoleskan minyak kayu putih ke tubuhnya dan meminumkan sedikit tolak angin sirup kepadanya. Hasilnya tetap nihil, tidak ada perubahan. Sayapun menjadi bertambah panik, khawatir anak saya mabok perjalanan sehingga muntah-mutah, tentu ini merepotkan sekali. Selang berapa saat saya teringat bahwa otak manusia terbagi menjadi dua; kanan dan kiri, dan kerjanya bersilang, otak kanan bertanggung jawab atas kerja tubuh bagian kiri, dan sebaliknya otak kiri bertanggung jawab atas kerja tubuh bagian kanan. Sebagaimana seperti dijelaskan di atas, bahwa otak kiri fokus kerjanya masalah logika, sedangkan kerja otak kanan berhubungan dengan perasaan dan seni.<\/p>\n<p>Memanfaatkan penemuan moderen tentang kerja otak manusia, saya berusaha menghubungkan antara pusing anak putri saya dengan pola kerja otak manusia. Sayapun memerintahkan putri saya untuk menutup hidung kiri dengan jari tangan kiri pula, seterusnya saya memintanya untuk membuat hitung-hitungan, dari 30 mundur ke belakang; 30, 29, 28 dan seterusnya. Tentu hitung-hitungan mundur seperti ini cukup merepotkan anak kecil, sehingga memaksa kerja otaknya  berpindah dari otak bagian kanan yang sedang merasakan pusing, ke otak bagian kiri yang bertanggung jawab tentang logika untuk. Hasilnya, luar biasa berhitung mundur baru mencapai angka 18, ia berkata: sudah hilang pusingnya. Dan wajahnyapun kembali ceria dan berseri-seri. Mungkin pengalaman pribadi saya ini dapat menjadi contoh simpel lain dari cara kerja para ahli hipnotis moderen.<\/p>\n<p>Akan tetapi karena ilmu ini adalah hasil penelitian orang dan hingga kini terus dikembangkan oleh masyarakat luas, masing-masing dengan caranya sendiri-sendiri. Terlebih-lebih pada tataran prakteknya ilmu ini sering dihubung-hubungkan dengan mitos, atau idiologi atau tradisi masyarakat setempat, sebagai sarana untuk masuk ke dalam pikiran bawah sadar (memori otak kanan) pasien, akibatnya banyak ditemukan perbedaan dan bahkan mungkin saja hal-hal yang bertentangan dengan agama Islam, terlebih-lebih bila yang mengembangkan dan mempraktekkannya adalah orang kafir, atau orang yang tidak paham tentang prinsip-prinsip akidah agama Islam. Inilah yang menjadikan banyak ulama; mengharamkan ilmu ini. Kebanyakan ahli hipnoterapi tidak memahami akidah islam, sehingga pada prakteknya ia sering mengatakan atau melakukan hal-hal yang tidak selaras dengan  agama Islam, inilah yang menjadikan banyak ulama&#8217; sekarang mengharamkan hipnotis.<\/p>\n<p>Terlebih-lebih dalam ilmu hipnotis dikenal apa yang disebut dengan filter atas setiap &#8220;saran&#8221; atau bisikan atau masukan yang sampai kepada pikiran anda. Dan filter ini beraneka ragam wujudnya, dimulai dari filter bahasa, ideologi, perasaan, tradisi, pola pikir dan lainnya. Mungkin saja pada tahapan ini seorang hipnoterapi dapat mengubah atau mempengaruhi ideologi anda, guna menuntut anda kepada keadaan yang ia inginkan.<\/p>\n<p>Misalnya: Agar dapat masuk ke pikiran bawah sadar (atau otak kanan) anda mungkin saja seorang ahli hipnotis akan membisikkan kepada anda: bahwa malam jum&#8217;at kliwon adalah malam yang angker, dedemit bergentayangan, hantu yang penampilannya menyeramkan, bertaring besar, mata bersinar merah, berbulu lebat, berkuku tajam nan panjang, bersuara menggelegar, dan berbau busuk menyengat. Kata-kata ini sengaja ia gunakan guna membuka pintu pikiran bawah sadar anda. Bila mendengar gambaran hantu yang begitu menyeramkan ini anda berubah penampilan dan nampak ketakutan, berarti pintu pikiran bawah sadar anda telah terbuka lebar-lebar, selanjutnya ia dapat membisikkan berbagai &#8220;saran&#8221; atau kata-kata yang bertujuan mengendalikan pikiran dan syaraf dan tubuh anda.<\/p>\n<p>Sebagai orang yang beriman, tentu anda akan berkata ahli hipnotis di atas berbau klenik atau syirik, maka andapun dapat menghukumi bahwa perbuatannya itu haram, atau syirik.<\/p>\n<p>Akan tetapi bila ahli hipnotisnya adalah orang yang bertauhid, maka ia dengan mudah mengubah kata-kata di atas. Misalnya, coba anda bayangkan: malaikat pencabut nyawa sekarang ini telah berada di atas kepala anda, penampilannya menyeramkan, suaranya menggelegar bagaikan petir, dan di belakangnya telah berbaris para malaikat yang membawa kain dari neraka yang sangat kasar, berbau busuk menyengat. Selanjutnya malaikat maut menghardik anda: &#8220;Wahai jiwa yang buruk, keluarlah engkau menuju kepada kebencian dan kemurkaan Allah.&#8221;<\/p>\n<p>Tentu mendengar ucapan yang demikian, anda sebagai seorang mukmin, akan berkata: &#8220;Ini adalah ucapan yang benar dan tidak masalah, sehingga praktek hipnoterapi yang ia lakukanpun tidak ada yang perlu dipermasalahkan.&#8221;<\/p>\n<p>Permisalannya sama dengan ilmu Kung Fu, ada yang mengembangkannya sebatas kemahiran gerak tangan, kaki dan refleks, dan tidak jarang yang disertai dengan magic, sehingga hasil dan hukumnyapun berbeda. Inilah yang mendasari banyak ulama&#8217; dahulu mengharamkan Kung Fu, akan tetapi sekarang, seakan fatwa haram itu menjadi sirna bersama perkembangan pemahaman masyarakat tentang ilmu Kung Fu itu sendiri.<\/p>\n<p>Saudaraku! Pembagian hipnoterapi atau hipnotis menjadi dua bagian ini mungkin sering kali hanya sebatas teori saja, karena mungkin saja di lapangan banyak dari ahli hipnotis menggunakan kedua-duanya, atau bahkan mencampurkan kedua jenis hipnotis di atas, klasik &amp; moderen. Walau demikian, kita tidak boleh  menutup kemungkinan adanya sebagian dari mereka yang tidak mencampurkannya, dan hanya menggunakan jenis kedua yang benar-benar memanfatkan keja otak kanan dan otak kiri (otak sadar dan otak bawah sadar).<\/p>\n<p>Oleh karena itu saya tidak dapat memberikan jawaban yang baku tentang hipnoterapi atau hipnotis atau hipnosis yang ada di masyarakat. Akan tetapi seyogyanya setiap kejadian dan setiap ahli hipnoterapi dikaji secara tersendiri, guna diberikan keputusan hukum yang selaras dengannya. Bila padanya terdapat hal-hal yang bertentangan dengan agama, maka yang kita larang sesuai dengan tingkat pelanggarannya. Sebaliknya, bila bila tidak ada yang menyelisihi prinsip agama, maka tidak masalah.<\/p>\n<p>Semoga jawaban singkat ini dapat sedikit menyingkap tabir tentang hukum praktek hipnoterapi yang mulai banyak diajarkan dan dipraktekkan di masyarakat. Wallahu a&#8217;alam bisshawab.<\/p>\n<p><strong>Dijawab oleh Ustadz Muhammad Arifin Badri, M.A.<\/strong><br \/>\n<strong>Sumber:<\/strong> <em>www.pengusahamuslim.com<\/em><br \/>\n<strong>Artikel www.konsultasisyariah.com<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamu&#8217;alaikum warahmatullah wabarakatuh Ustadz, akhir-akhir ini banyak acara sulap, misal: The Master, Uya Emang Kuya, Demian Show, dll. Kemarin (saat pindah-pindah chanel) saya sempat melihat Uya Emang Kuya. Salah satu yang dia tampilkan adalah menghipnotis seorang ABG 14 tahun yang sedang berbelanja di mall bersama ibunya. Si ABG (saat tidur karena dihipnotis) ditanyai macam2 [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":5133,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,1,191,4,47],"tags":[11909,12174,899,8989,3754,5964,5965,8446,5291,3585,2589,15327,9026,1255,2648,2072,1231,2789,3638,1079,3292,9702,16268,3756,14729],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apa Hukum Hipnotis? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamu&#039;alaikum warahmatullah wabarakatuh Ustadz, akhir-akhir ini banyak acara sulap, misal: The Master, Uya Emang Kuya, Demian Show, dll.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apa Hukum Hipnotis? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamu&#039;alaikum warahmatullah wabarakatuh Ustadz, akhir-akhir ini banyak acara sulap, misal: The Master, Uya Emang Kuya, Demian Show, dll.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2010-01-04T07:20:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2011-06-28T07:21:31+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2010\/01\/hukum-hipnotis-dalam-tinjauan-islam.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Apa Hukum Hipnotis?\",\"datePublished\":\"2010-01-04T07:20:02+00:00\",\"dateModified\":\"2011-06-28T07:21:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html\"},\"wordCount\":1864,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"anak\",\"apakah saat puasa dihipnotis batal?\",\"bagaimana\",\"bank\",\"bekerja\",\"ciuman saat pacara\",\"ciuman saat pacaran\",\"dihipnotis apakah batal puasanya\",\"dihypnotis batal puasa?\",\"hipnotis membatal kan puasa tidak\",\"hukum\",\"hukum hiypnotis\",\"ideologi\",\"isa\",\"jari\",\"jin\",\"kafir\",\"konsultasisyari'ah\",\"maaf\",\"mani\",\"pacaran\",\"puasa hipnotis\",\"riba\",\"sekolah\",\"wallpaper hipnotis\"],\"articleSection\":[\"AKHLAK\",\"AQIDAH\",\"FIKIH\",\"Halal Haram\",\"Kontemporer\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html\",\"url\":\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html\",\"name\":\"Apa Hukum Hipnotis? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2010-01-04T07:20:02+00:00\",\"dateModified\":\"2011-06-28T07:21:31+00:00\",\"description\":\"Pertanyaan: Assalamu'alaikum warahmatullah wabarakatuh Ustadz, akhir-akhir ini banyak acara sulap, misal: The Master, Uya Emang Kuya, Demian Show, dll.\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Halal Haram\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/halal-haram\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Apa Hukum Hipnotis?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apa Hukum Hipnotis? &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamu'alaikum warahmatullah wabarakatuh Ustadz, akhir-akhir ini banyak acara sulap, misal: The Master, Uya Emang Kuya, Demian Show, dll.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html","og_locale":"en_US","og_type":"article","og_title":"Apa Hukum Hipnotis? &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamu'alaikum warahmatullah wabarakatuh Ustadz, akhir-akhir ini banyak acara sulap, misal: The Master, Uya Emang Kuya, Demian Show, dll.","og_url":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2010-01-04T07:20:02+00:00","article_modified_time":"2011-06-28T07:21:31+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2010\/01\/hukum-hipnotis-dalam-tinjauan-islam.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Apa Hukum Hipnotis?","datePublished":"2010-01-04T07:20:02+00:00","dateModified":"2011-06-28T07:21:31+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html"},"wordCount":1864,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["anak","apakah saat puasa dihipnotis batal?","bagaimana","bank","bekerja","ciuman saat pacara","ciuman saat pacaran","dihipnotis apakah batal puasanya","dihypnotis batal puasa?","hipnotis membatal kan puasa tidak","hukum","hukum hiypnotis","ideologi","isa","jari","jin","kafir","konsultasisyari'ah","maaf","mani","pacaran","puasa hipnotis","riba","sekolah","wallpaper hipnotis"],"articleSection":["AKHLAK","AQIDAH","FIKIH","Halal Haram","Kontemporer"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html","url":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html","name":"Apa Hukum Hipnotis? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2010-01-04T07:20:02+00:00","dateModified":"2011-06-28T07:21:31+00:00","description":"Pertanyaan: Assalamu'alaikum warahmatullah wabarakatuh Ustadz, akhir-akhir ini banyak acara sulap, misal: The Master, Uya Emang Kuya, Demian Show, dll.","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/841-hukum-hipnotis.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Halal Haram","item":"https:\/\/konsultasisyariah.com\/fikih\/halal-haram"},{"@type":"ListItem","position":4,"name":"Apa Hukum Hipnotis?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/841"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=841"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/841\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/5133"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=841"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=841"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=841"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}