{"id":8657,"date":"2011-11-14T09:15:17","date_gmt":"2011-11-14T02:15:17","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=8657"},"modified":"2012-01-30T14:34:45","modified_gmt":"2012-01-30T07:34:45","slug":"taubat-dari-zina","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html","title":{"rendered":"Nauzubillah, Masih SMA Pernah Berzina"},"content":{"rendered":"<h2>Masih SMA Pernah Berzina<\/h2>\n<p>Saya seorang pelajar SMA, sekarang duduk di kelas 3. Saya telah berbuat <strong>zina<\/strong> dengan pacar saya. Apakah dosa zina tak dapat diampuni?<\/p>\n<p>I di L<br \/>\n<!--more--><br \/>\n<strong>Jawaban:<\/strong><\/p>\n<h3>Taubat Dari Zina<\/h3>\n<p>Ananda I di L, dosa zina termasuk dosa yang dapat diampuni oleh Allah <em>Subhanahu wa Ta’ala<\/em>, berdasarkan firman-Nya dalam Surat An-Nisaa&#8217;, ayat ke-48 dan ke-116:<\/p>\n<p class=\"arab\">إِنَّ اللهَ لاَيَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَادُونَ ذَلِكَ لِمَن يَشَآءُ<\/p>\n<p><em>&#8220;Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya…&#8221;<\/em><\/p>\n<p>Berkaitan dengan penjelasan ayat di atas, Syekh Abdurrahman bin Nashir As Sa&#8217;di <em>rahimahullah<\/em> mengatakan, &#8220;(Dalam ayat ini) Allah mengabarkan kepada kita bahwa orang yang berbuat <em>syirik<\/em> kepada-Nya (menyekutukan-Nya dengan sesuatu) tidak akan diampuni oleh-Nya.<a href=\"#_ftn1\" rel=\"nofollow\" target=\"_blank\">[1]<\/a> Allah akan mengampuni dosa-dosa lainnya selain syirik, baik itu dosa besar ataupun dosa kecil. Itupun, jika Allah menghendakinya&#8221; (<em>Taisirul Karimirrohman fi Tafsir Kalami Al-Mannan<\/em>, 1: 425-426).<\/p>\n<p>Itu pun dengan catatan, jika si pelaku dosa (maksiat) tersebut tidak <em>isti<span style=\"text-decoration: underline;\">h<\/span>laal<\/em> (menganggap atau berkeyakinan bahwa perbuatan haram tersebut boleh atau halal dilakukan). Karena orang yang melakukan perbuatan yang haram (maksiat) dengan berkeyakinan bahwa perbuatan tersebut merupakan perbuatan yang boleh dan halal dilakukan, maka orang ini kafir berdasarkan kesepakatan para ulama (<em>Al Hukmu bi Ghairi Maa Anzalallaahu wa Ushuulut Takfiir, Hal. 28)<\/em>.<\/p>\n<p>Kami yakin <em>insyaAllah <\/em>Ananda bukan termasuk orang yang menganggap dan berkeyakinan bahwa perbuatan zina merupakan perbuatan yang halal atau boleh dilakukan. Namun perlu Ananda ketahui pula, bahwa syarat agar dosa zina tersebut diampuni oleh Allah, Ananda harus segera bertaubat dan berdoa memohon ampunan Allah <em>Subhanahu wa Ta’ala<\/em>. Karena Allah <em>Subhanahu wa Ta’ala<\/em> memerintahkan kita semua untuk bertaubat kepada-Nya. Allah berfirman,<\/p>\n<p class=\"arab\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا تُوبُوا إِلَى اللهِ تَوْبَةً نَّصُوحًا عَسَى رَبُّكُمْ أَن يُكَفِّرَ عَنكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا اْلأَنْهَارُ<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, bertaubatlah kepada Allah dengan taubat yang semurni-murninya. Mudah-mudahan Tuhan kamu akan menghapus kesalahan-kesalahanmu dan memasukkanmu ke dalam surga yang mengalir di bawahnya sungai-sungai…&#8221;<\/em> (QS. At Tahriim:8).<\/p>\n<p>Dan Allah berfirman:<\/p>\n<p class=\"arab\">زِينَتِهِنَّ وَتُوبُوا إِلَى اللهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ<\/p>\n<p><em>&#8220;…dan bertaubatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung.&#8221;<\/em> (QS. An Nur:31).<\/p>\n<p>Allah <em>Ta’ala<\/em> mencintai orang-orang yang mau bertaubat kepada-Nya. Allah berfirman,<\/p>\n<p class=\"arab\">&#8230;إِنَّ اللهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ<\/p>\n<p><em>&#8220;…Sesungguhnya Allah menyukai orang-orang yang bertaubat dan menyukai orang-orang yang mensucikan diri.&#8221;<\/em> (QS. Al Baqarah:222).<\/p>\n<p>Dan Allah Maha Penerima taubat, terlebih lagi jika pelaku dosa tersebut benar-benar dan sungguh-sungguh ingin bertaubat dari maksiat yang pernah ia lakukannya. Allah berfirman,<\/p>\n<p class=\"arab\">فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا<\/p>\n<p><em>&#8220;Maka bertasbihlah dengan memuji Tuhan-mu dan mohonlah ampun kepada-Nya. Sesungguhnya Dia adalah Maha Penerima taubat&#8221;<\/em> (QS. An Nashr:3).<\/p>\n<p>Bahkan kita diperintahkan oleh Allah agar tidak berputus asa dari ampunan-Nya, sebanyak apapun dosa kita, Allah berfirman,<\/p>\n<p class=\"arab\">قُلْ يَاعِبَادِي الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لاَتَقْنَطُوا مِن رَّحْمَةِ اللهِ إِنَّ اللهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ<\/p>\n<p><em>Katakanlah: “Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dia-lah Yang Maha Pengampun lagi Maha Penyayang”<\/em> (QS. Az Zumar:53).<\/p>\n<p>Allah pun sangat gembira dengan taubat seorang hamba-Nya, bahkan kegembiraan Allah terhadap taubat seorang hamba melebihi kegembiraan orang yang mendapatkan kembali barang-barangnya yang sebelumnya telah hilang lenyap darinya. Sebagaimana sabda Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">((لَلَّهُ أَشَدُّ فَرَحاً بِتَوْبَةِ أَحَدِكُمْ مِنْ أَحَدِكُمْ بِضَالَّتِهِ إِذَا وَجَدَهَا)).<\/p>\n<p><em>&#8220;Sungguh Allah Subhanahu wa Ta’ala lebih bergembira dengan taubat salah seorang dari kalian, daripada kegembiraan salah seorang dari kalian terhadap <\/em><em>barang-barangnya yang<\/em><em> hilang ketika ia mendapatkannya kembali&#8221;<\/em>(HR. Muslim 4:20102 no.2675).<\/p>\n<p>Dan perlu Ananda juga ketahui, bahwa orang yang benar-benar bertaubat kepada Allah dari dosa-dosanya yang pernah ia lakukan, maka ia akan bersih kembali bagaikan orang yang tidak pernah berdosa. Sebagaimana sabda Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\">((اَلتَّائِبُ مِنَ الذَّنْبِ كَمَنْ لاَ ذَنْبَ لَهُ)).<\/p>\n<p><em>&#8220;Orang yang bertaubat dari perbuatan dosa, bagaikan orang yang tidak pernah berdosa&#8221;<\/em>(HR. Ibnu Majah 2:1419 no.4250).<\/p>\n<p>Agar dosa Ananda diampuni Allah <em>Subhanahu wa Ta’ala<\/em>, Ananda harus benar-benar bertaubat dengan <em>taubat nashuha<\/em> (taubat yang semurni-murninya). Dan taubat itu dinyatakan benar oleh para ulama, jika terpenuhi syarat-syaratnya.<\/p>\n<p><em>Pertama<\/em>, harus <em>ikhlash<\/em> kepada Allah, karena taubat adalah salah satu bentuk ibadah. <em>Kedua<\/em>, harus merasa sedih dan menyesali perbuatan dosa (maksiat) yang pernah ia lakukannya.<\/p>\n<p><em>Ketiga<\/em>, harus benar-benar meninggalkan kemaksiatan (perbuatan dosa) tersebut dengan segera.<\/p>\n<p><em>Keempat<\/em>, harus bertekad penuh dari dalam hatinya untuk tidak akan mengulanginya kembali.<\/p>\n<p>Dan <em>kelima<\/em>, taubat tersebut dilakukan sebelum waktu taubat ditutup oleh Allah.<\/p>\n<p>Kemudian, di antara upaya agar senantiasa <em>istiqamah<\/em> (konsisten) dengan taubat, hendaknya Ananda selalu ingat bahwa perbuatan zina adalah dosa besar yang menjijikkan dan sangat buruk akibatnya. Allah berfirman,<\/p>\n<p class=\"arab\">وَلاَتَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَآءَ سَبِيلاً<\/p>\n<p><em>&#8220;Dan janganlah kamu mendekati zina; sesungguhnya zina itu adalah suatu perbuatan yang keji dan suatu jalan yang buruk&#8221;<\/em> (QS. Al Israa&#8217;:32).<\/p>\n<p>Dan Ananda pun harus benar-benar meninggalkan sesuatu yang kini sudah sangat popular dan biasa terjadi, dan merupakan hal yang lumrah di kalangan para remaja yang jauh dari tuntunan dan bimbingan agama yang benar, yang biasa dikenal dengan istilah &#8220;pacaran&#8221;.<em> <\/em><\/p>\n<p>Karena, dari ayat di atas, Ananda dapat pahami bahwa berpacaran adalah perbuatan haram dan merupakan maksiat kepada Allah dan Rasul-Nya. Karena pacaran merupakan sarana terbaik dan jalan yang sangat ampuh untuk mengantarkan pelakunya kepada perbuatan zina.<\/p>\n<p>Perhatikan sabda Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> berikut,<\/p>\n<p class=\"arab\">((لاَ يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلاَّ وَمَعَهَا ذُوْ مَحْرَمٍ&#8230;)).<\/p>\n<p>&#8220;<em>Janganlah seorang berkhalwat (berdua-duaan) dengan seorang wanita, kecuali jika wanita tersebut disertai mahramnya…&#8221;<\/em>.(HR. Bukhari, no. 2844).<\/p>\n<p>Dan beliau bersabda pula,<\/p>\n<p class=\"arab\">((&#8230;أَلاَ لاَ يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلاَّ كَانَ ثَالِثُهُمَا الشَيْطَانَ&#8230;)).<\/p>\n<p><em>&#8220;…Janganlah seorang laki-laki berkhalwat (berdua-duaan) dengan seorang wanita, melainkan yang ketiga dari mereka adalah setan…&#8221;<\/em>(HR. Tirmidzi, no.2165)<\/p>\n<p>Dari kedua hadis di atas, dapat Ananda pahami bahwa berpacaran hukumnya haram dalam Islam. Karena tidaklah dua insan yang berlainan jenis kelamin dan bukan <em>mahram<\/em><a href=\"#_ftn2\" rel=\"nofollow\" target=\"_blank\">[2]<\/a> berdua-duaan, melainkan dapat dipastikan bahwa yang ketiga dari mereka adalah setan. Sebagaimana sabda Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> di atas. Sedangkan setan merupakan musuh yang amat nyata bagi manusia. Ia tidak akan <em>meninggalkan<\/em> manusia selamat bagitu saja dari perbuatan dosa. Ia berusaha agar manusia tinggal pula bersamanya di neraka kelak <em>na&#8217;uudzu billaah<\/em>.<\/p>\n<p>Oleh karena itu, Allah memerintahkan kita untuk menjadikan setan sebagai musuh kita. Sebagaimana firman-Nya:<\/p>\n<p class=\"arab\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُوا حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ<\/p>\n<p><em>&#8220;Sesungguhnya syaitan itu adalah musuh bagimu, maka anggaplah ia musuh(mu), karena sesungguhnya syaitan-syaitan itu hanya mengajak golongannya supaya mereka menjadi penghuni neraka yang menyala-nyala&#8221;<\/em> (QS. Fathir:6).<\/p>\n<p>Dan cobalah Ananda juga renungkan, perhatikan, dan pahami penjelasan para ulama berikut ini.<\/p>\n<p>Al Imam Ahmad <em>rahimahullah<\/em> berkata, &#8220;Saya tidak tahu dosa yang paling besar setelah membunuh melainkan zina&#8221;.<\/p>\n<p>Al Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata,<\/p>\n<p>&#8220;Dan kerusakan yang dihasilkan dari perbuatan zina dapat memporak-porandakan kemaslahatan umum. Sesungguhnya tatkala seorang wanita berzina, berarti ia telah memasukkan aib dan hal yang memalukan ke dalam rumah suaminya, atau keluarganya, atau kerabatnya. Mereka semua akan menundukkan kepala mereka karena menanggung malu, (terlebih) jika wanita tersebut hamil dari hasil perbuatan zinanya.<\/p>\n<p>Maka, jika wanita tersebut sampai membunuh bayinya (karena malu), sungguh ia telah menggabungkan antara dua perbuatan dosa besar sekaligus, yaitu berzina dan membunuh. Jika ia sampai hamil dan akhirnya melahirkan, berarti ia telah membawa anak tersebut ke dalam rumah suaminya atau keluarganya, sedangkan anak tersebut sesungguhnya adalah orang asing. Anak tersebut akhirnya mewarisi, padahal dia bukan ahli waris mereka. Anak tersebut bergabung dan menasabkan dirinya kepada mereka, padahal ia bukan keturunan mereka. Dan seterusnya dari kerusakan-kerusakan yang disebabkan oleh perbuatan zina wanita tersebut.<\/p>\n<p>Adapun jika yang berzina seorang laki-laki, maka hal itu mengakibatkan bercampur-baurnya nasab pula. Dan sekaligus ia telah merusak istrinya yang baik-baik. Ia akan membawanya kepada kerusakan-kerusakan lainnya.<\/p>\n<p>Sehingga, perbuatan dosa besar ini benar-benar merusak dunia dan agama, walaupun alam <em>barzakh<\/em> dan neraka dipenuhi dan subur dengan dosa besar ini! Betapa banyak kerusakan yang dihasilkan dari zina, berupa pelecehan hak-hak dan kezhaliman-kezhaliman lainnya!<\/p>\n<p>Di antara ciri-ciri khas zina; ia mengakibatkan kemiskinan, memperpendek umur, membuat hitam wajah pelakunya, dan menimbulkan kebencian orang-orang kepada pelakunya.<\/p>\n<p>Zina membuat hati pelakunya tercabik-cabik, membuatnya sakit, kalau pun tidak membuatnya mati. Zina mengakibatkan kegundahan, kesedihan, dan ketakutan. Zina menjauhkan pelakunya dari para malaikat, sekaligus mendekatkannya kepada setan-setan.<\/p>\n<p>Oleh karena itu, tidak ada dosa yang paling besar kerusakannya setelah membunuh, melainkan zina! Oleh karena itu pula, disyariatkan rajam dalam bentuk yang sangat menyakitkan dan menghinakan.<\/p>\n<p>Jika seseorang mendapat kabar bahwa istrinya atau saudarinya terbunuh, dia akan merasa lebih mudah menerimanya daripada ia mendapat kabar istrinya atau saudarinya berzina!.<\/p>\n<p>Ananda renungkanlah baik-baik! Segeralah bertaubat kepada Allah, terlebih lagi umur Ananda masih sangat belia. Janganlah Ananda isi masa muda Ananda dengan kemaksiatan dan perbuatan dosa. Isilah lembaran-lembaran putih masa muda Ananda dengan memperbanyak ibadah dan ketaatan kepada Allah, menuntut ilmu agama yang bermanfaat, dan berusaha untuk berprestasi di sekolah Ananda. Ingatlah selalu bahwa kita tidak tahu kapan kita akan mati, di mana kita akan mati, dan dalam keadaan bagaimana kita mati. Ingatlah pula bahwa kehidupan di dunia hanyalah sebentar dan sementara. Kehidupan di dunia bukan untuk bersenang-senang dan berfoya-foya. Kesempatan hidup di dunia hanyalah sekali saja. Oleh karena itu, gunakanlah kesempatan ini untuk mencari bekal dalam menghadap Allah kelak, dengan beribadah dengan baik sesuai dengan tuntunan syariat-Nya dan ajaran Rasul-Nya <em>shalallahu ‘alaihi wa sallam<\/em>. Kehidupan yang hakiki dan abadi hanyalah di akhirat kelak.<\/p>\n<p>Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">((لاَ تَزُوْلُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمْرِهِ فِيْمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيْمَ فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيْمَ أَنْفَقَهُ، وَعَنْ جِسْمِهِ فِيْمَ أَبْلاَهُ)).<\/p>\n<p><em>&#8220;Tidak akan bergeser kedua kaki seorang hamba pada hari kiamat, sampai ia ditanya tentang; umurnya untuk apa ia habiskan, ilmunya untuk apa ia gunakan, hartanya dari mana ia dapatkan dan untuk apa ia keluarkan, dan tubuhnya untuk apa ia binasakan&#8221;<\/em> (HR. Tirmidzi, no.2471).<\/p>\n<p>Sekali lagi! Renungkanlah nasehat di atas dan praktekkan segera. Semoga Ananda dimudahkan oleh Allah dalam melakukan hal-hal yang diridhai-Nya. Amin.<\/p>\n<p><strong>Dijawab oleh Abu Abdillah Arief B. bin Usman Rozali<\/strong><\/p>\n<p><strong>Sumber:<\/strong> <em>Majalah As-Sunnah<\/em><\/p>\n<p><strong>Artikel <a href=\"https:\/\/konsultasisyariah.com\" rel=\"nofollow\" target=\"_blank\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n<p>****<\/p>\n<p><a href=\"#_ftnref1\" rel=\"nofollow\" target=\"_blank\">[1]<\/a> Maksudnya; selama pelaku kesyirikan tersebut belum atau tidak bertaubat hingga ia meninggal dunia. Adapun jika ia bertaubat dari kesyirikannya sebelum ia meninggal dunia, maka Allah pun akan mengampuni dosanya. Lihat <em>Taisiirul Kariimir Rahmaan fii Tafsiiri Kalaamil Mannaan<\/em> (1:426).<br \/>\n<a href=\"#_ftnref2\" rel=\"nofollow\" target=\"_blank\">[2]<\/a> Yang dimaksud dengan <em>mahram<\/em> adalah seorang laki-laki muslim yang berakal dan <em>baligh<\/em>, yang memiliki hubungan kekerabatan dengan si wanita dari tiga sisi.<br \/>\n<strong><em>Pertama<\/em><\/strong>, dari sisi nasab, seperti; ayahnya, kakeknya, kakak, atau adik laki-lakinya, pamannya, keponakannya, dan seterusnya.<br \/>\n<strong><em>Kedua<\/em><\/strong>, dari sisi persusuan, seperti saudara sepersusuannya, ayah persusuannya, dan seterusnya.<br \/>\n<strong><em>Ketiga<\/em><\/strong>, dari sisi hubungan mahram dengan sebab pernikahan yang sah, seperti mertuanya, menantunya, anak tirinya.<br \/>\nLihat <em>Jaami&#8217;u Ahkaamin Nisaa&#8217;<\/em> (2:454-455).<\/p>\n<h3>Materi terkait:<\/h3>\n<p>1. <a href=\"https:\/\/konsultasisyariah.com\/selingkuh-dengan-ipar\" target=\"_blank\">Aku Selingkuh Dengan Ipar<\/a>.<\/p>\n<p>2. <a href=\"https:\/\/konsultasisyariah.com\/istri-selingkuh\" target=\"_blank\">Istri Selingkuh<\/a>.<\/p>\n<p>3. <a href=\"https:\/\/konsultasisyariah.com\/berbicara-lewat-telepon-chatting-atau-ber-sms-apakah-termasuk-zina\" target=\"_blank\">Telpon, SMS, Chatting Ria dengan Lawan Jenis, Apakah Termasuk Zina<\/a>.<\/p>\n<p>4. <a href=\"..\/solusi-pacar-hamil\" rel=\"nofollow\" target=\"_blank\">Bingung, Pacarku Hamil<\/a>.<\/p>\n<p>5. <a href=\"https:\/\/konsultasisyariah.com\/hukum-kasus-pemerkosaan\" target=\"_blank\">Hukum Pemerkosa<\/a>.<\/p>\n<p>6. <a href=\"https:\/\/konsultasisyariah.com\/status-anak-hasil-hubungan-di-luar-nikah\" target=\"_blank\">Status Anak Hasil Zina<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Masih SMA Pernah Berzina Saya seorang pelajar SMA, sekarang duduk di kelas 3. Saya telah berbuat zina dengan pacar saya. Apakah dosa zina tak dapat diampuni? I di L<\/p>\n","protected":false},"author":25,"featured_media":8663,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[202,203,17],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nauzubillah, Masih SMA Pernah Berzina &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Masih SMA Pernah Berzina Saya seorang pelajar SMA, sekarang duduk di kelas 3. Saya telah berbuat zina dengan pacar saya. Apakah dosa zina tak dapat\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nauzubillah, Masih SMA Pernah Berzina &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Masih SMA Pernah Berzina Saya seorang pelajar SMA, sekarang duduk di kelas 3. Saya telah berbuat zina dengan pacar saya. Apakah dosa zina tak dapat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2011-11-14T02:15:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-01-30T07:34:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/11\/Nauzubillah-Masih-SMA-Pernah-Berzina.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Nauzubillah, Masih SMA Pernah Berzina\",\"datePublished\":\"2011-11-14T02:15:17+00:00\",\"dateModified\":\"2012-01-30T07:34:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html\"},\"wordCount\":1606,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"AKHLAK\",\"Nasehat\",\"Pergaulan\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html\",\"url\":\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html\",\"name\":\"Nauzubillah, Masih SMA Pernah Berzina &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2011-11-14T02:15:17+00:00\",\"dateModified\":\"2012-01-30T07:34:45+00:00\",\"description\":\"Masih SMA Pernah Berzina Saya seorang pelajar SMA, sekarang duduk di kelas 3. Saya telah berbuat zina dengan pacar saya. Apakah dosa zina tak dapat\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AKHLAK\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasehat\",\"item\":\"https:\/\/konsultasisyariah.com\/akhlak\/nasehat\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Nauzubillah, Masih SMA Pernah Berzina\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nauzubillah, Masih SMA Pernah Berzina &#8226; KonsultasiSyariah.com","description":"Masih SMA Pernah Berzina Saya seorang pelajar SMA, sekarang duduk di kelas 3. Saya telah berbuat zina dengan pacar saya. Apakah dosa zina tak dapat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html","og_locale":"en_US","og_type":"article","og_title":"Nauzubillah, Masih SMA Pernah Berzina &#8226; KonsultasiSyariah.com","og_description":"Masih SMA Pernah Berzina Saya seorang pelajar SMA, sekarang duduk di kelas 3. Saya telah berbuat zina dengan pacar saya. Apakah dosa zina tak dapat","og_url":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2011-11-14T02:15:17+00:00","article_modified_time":"2012-01-30T07:34:45+00:00","og_image":[{"width":"460","height":"280","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/11\/Nauzubillah-Masih-SMA-Pernah-Berzina.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Nauzubillah, Masih SMA Pernah Berzina","datePublished":"2011-11-14T02:15:17+00:00","dateModified":"2012-01-30T07:34:45+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html"},"wordCount":1606,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["AKHLAK","Nasehat","Pergaulan"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html","url":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html","name":"Nauzubillah, Masih SMA Pernah Berzina &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2011-11-14T02:15:17+00:00","dateModified":"2012-01-30T07:34:45+00:00","description":"Masih SMA Pernah Berzina Saya seorang pelajar SMA, sekarang duduk di kelas 3. Saya telah berbuat zina dengan pacar saya. Apakah dosa zina tak dapat","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/8657-taubat-dari-zina.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AKHLAK","item":"https:\/\/konsultasisyariah.com\/akhlak"},{"@type":"ListItem","position":3,"name":"Nasehat","item":"https:\/\/konsultasisyariah.com\/akhlak\/nasehat"},{"@type":"ListItem","position":4,"name":"Nauzubillah, Masih SMA Pernah Berzina"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/8657"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=8657"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/8657\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/8663"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=8657"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=8657"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=8657"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}