{"id":8754,"date":"2011-11-18T13:56:00","date_gmt":"2011-11-18T06:56:00","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=8754"},"modified":"2017-11-01T09:04:49","modified_gmt":"2017-11-01T02:04:49","slug":"tata-cara-shalat-istikharah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html","title":{"rendered":"Tata Cara Shalat Istikharah"},"content":{"rendered":"<h2>Tata Cara Shalat Istikharah<\/h2>\n<p>Terkadang kita menghadapi beberapa masalah yang memiliki urgensi (tingkat kepentingan) yang sama bagi kita. Kita pun ingin memohon dengan cara <strong>istikharah<\/strong>, tapi bingung tentang tata caranya. Mudah-mudahan tulisan berikut ini bisa jadi jalan keluarnya.<\/p>\n<p>Shalat istikharah adalah shalat sunnah yang dikerjakan ketika seseorang hendak memohon petunjuk kepada Allah, untuk menentukan keputusan yang benar ketika dihadapkan kepada beberapa pilihan keputusan. Sebelum datangnya Islam, masyarakat jahiliyah melakukan istikharah (menentukan pilihan) dengan <em>azlam<\/em> (undian). Setelah Islam datang, Allah melarang cara semacam ini dan diganti dengan shalat istikharah.<\/p>\n<p>Dalil disyariatkannya <a href=\"https:\/\/konsultasisyariah.com\/memejamkan-mata-saat-shalat\" target=\"_blank\" rel=\"noopener noreferrer\">shalat<\/a> istikharah<\/p>\n<p>Dari Jabir bin Abdillah <em>radhiallahu’anhu<\/em>, beliau berkata,<\/p>\n<p class=\"arab\">كَانَ رَسُولُ اللَّهِ – صلى الله عليه وسلم – يُعَلِّمُ أَصْحَابَهُ الاِسْتِخَارَةَ فِى الأُمُورِ كُلِّهَا ، كَمَا يُعَلِّمُ السُّورَةَ مِنَ الْقُرْآنِ يَقُولُ « إِذَا هَمَّ أَحَدُكُمْ بِالأَمْرِ فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ ثُمَّ لِيَقُلِ اللَّهُمَّ إِنِّى أَسْتَخِيرُكَ بِعِلْمِك وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ ، فَإِنَّكَ تَقْدِرُ وَلاَ أَقْدِرُ وَتَعْلَمُ وَلاَ أَعْلَمُ وَأَنْتَ عَلاَّمُ الْغُيُوبِ ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأَمْرَ خَيْرٌ لِى فِى دِينِى وَمَعَاشِى وَعَاقِبَةِ أَمْرِى &#8211; أَوْ قَالَ عَاجِلِ أَمْرِى وَآجِلِهِ &#8211; فَاقْدُرْهُ لِى وَيَسِّرْهُ لِى ثُمَّ بَارِكْ لِى فِيهِ ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأَمْرَ شَرٌّ لِى فِى دِينِى وَمَعَاشِى وَعَاقِبَةِ أَمْرِى &#8211; أَوْ قَالَ فِى عَاجِلِ أَمْرِى وَآجِلِهِ &#8211; فَاصْرِفْهُ عَنِّى وَاصْرِفْنِى عَنْهُ ، وَاقْدُرْ لِى الْخَيْرَ حَيْثُ كَانَ ثُمَّ أَرْضِنِى &#8211; قَالَ &#8211; وَيُسَمِّى حَاجَتَهُ<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengajari para sahabatnya untuk shalat istikharah dalam setiap urusan, sebagaimana beliau mengajari surat dari Alquran. Beliau bersabda, “Jika kalian ingin melakukan suatu urusan, maka kerjakanlah shalat dua rakaat selain shalat fardhu, kemudian hendaklah ia berdoa:<\/p>\n<p>“<em>Allahumma inni astakhiruka bi ‘ilmika, wa astaqdiruka bi qudratika, wa as-aluka min fadhlika, fa innaka taqdiru wa laa aqdiru, wa ta’lamu wa laa a’lamu, wa anta ‘allaamul ghuyub. Allahumma fa-in kunta ta’lamu hadzal amro (sebut nama urusan tersebut) khoiron lii fii ‘aajili amrii wa aajilih (aw fii diinii wa ma’aasyi wa ‘aqibati amrii) faqdur lii, wa yassirhu lii, tsumma baarik lii fiihi. Allahumma in kunta ta’lamu annahu syarrun lii fii diini wa ma’aasyi wa ‘aqibati amrii (fii ‘aajili amri wa aajilih) fash-rifnii ‘anhu, waqdur liil khoiro haitsu kaana tsumma rodh-dhinii bih.<\/em>”<\/p>\n<p>Ya Allah, sesungguhnya aku beristikharah pada-Mu dengan ilmu-Mu, aku memohon kepada-Mu kekuatan dengan kekuatan-Mu, aku meminta kepada-Mu dengan kemuliaan-Mu. Sesungguhnya Engkau yang menakdirkan dan aku tidaklah mampu melakukannya. Engkau yang Maha Tahu, sedangkan aku tidak tahu. Engkaulah yang mengetahui perkara yang gaib. Ya Allah, jika Engkau mengetahui bahwa perkara ini baik bagiku dalam urusanku di dunia dan di akhirat, (atau baik bagi agama, kehidupan, dan akhir urusanku), maka takdirkanlah hal tersebut untukku, mudahkanlah untukku dan berkahilah ia untukku. Ya Allah, jika Engkau mengetahui bahwa perkara tersebut jelek bagi agama, kehidupan, dan akhir urusanku (atau jelek bagiku dalam urusanku di dunia dan akhirat), maka palingkanlah ia dariku, dan palingkanlah aku darinya, dan takdirkanlah yang terbaik untukku apapun keadaannya dan jadikanlah aku ridha dengannya. Kemudian dia menyebut keinginanya” (HR. Ahmad, Al-Bukhari, Ibn Hibban, Al-Baihaqi dan yang lainnya).<\/p>\n<h3>Teks Doa Istikharah<\/h3>\n<p>Teks doa istikharah ada dua:<br \/>\n<strong>Pertama,<\/strong><\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّى أَسْتَخِيرُكَ بِعِلْمِك وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ ، فَإِنَّكَ تَقْدِرُ وَلاَ أَقْدِرُ وَتَعْلَمُ وَلاَ أَعْلَمُ وَأَنْتَ عَلاَّمُ الْغُيُوبِ ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأَمْرَ خَيْرٌ لِى فِى دِينِى وَمَعَاشِى وَعَاقِبَةِ أَمْرِى فَاقْدُرْهُ لِى وَيَسِّرْهُ لِى ثُمَّ بَارِكْ لِى فِيهِ ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأَمْرَ شَرٌّ لِى فِى دِينِى وَمَعَاشِى وَعَاقِبَةِ أَمْرِى فَاصْرِفْهُ عَنِّى وَاصْرِفْنِى عَنْهُ ، وَاقْدُرْ لِى الْخَيْرَ حَيْثُ كَانَ ثُمَّ أَرْضِنِى<\/p>\n<p>“<em>Allahumma inni astakhii-ruka bi ‘ilmika, wa astaq-diruka bi qud-ratika, wa as-aluka min fadh-likal adziim, fa in-naka taq-diru wa laa aq-diru, wa ta’lamu wa laa a’lamu, wa anta ‘allaamul ghuyub. Allahumma in kunta ta’lamu anna hadzal amro khoiron lii fii diinii wa ma’aasyi wa ‘aqibati amrii faq-dur-hu lii, wa yas-sirhu lii, tsumma baarik lii fiihi. Wa in kunta ta’lamu anna hadzal amro syarrun lii fii diinii wa ma’aasyi wa ‘aqibati amrii, fash-rifhu &#8216;annii was-rifnii ‘anhu, waqdur lial khoiro haitsu kaana tsumma ardhi-nii bih<\/em>”<\/p>\n<p><strong>Kedua,<\/strong> sama dengan atas hanya ada beberapa kalimat yang berbeda, yaitu:<br \/>\nKalimat [دِينِى وَمَعَاشِى وَعَاقِبَةِ أَمْرِى] diganti dengan [عَاجِلِ أَمْرِى وَآجِلِهِ]. Sehingga, Teks lengkapnya:<\/p>\n<p class=\"arab\">اللَّهُمَّ إِنِّى أَسْتَخِيرُكَ بِعِلْمِك وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ ، فَإِنَّكَ تَقْدِرُ وَلاَ أَقْدِرُ وَتَعْلَمُ وَلاَ أَعْلَمُ وَأَنْتَ عَلاَّمُ الْغُيُوبِ ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأَمْرَ خَيْرٌ لِى فِى عَاجِلِ أَمْرِى وَآجِلِهِ فَاقْدُرْهُ لِى وَيَسِّرْهُ لِى ثُمَّ بَارِكْ لِى فِيهِ ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأَمْرَ شَرٌّ لِى فِى عَاجِلِ أَمْرِى وَآجِلِهِ فَاصْرِفْهُ عَنِّى وَاصْرِفْنِى عَنْهُ ، وَاقْدُرْ لِى الْخَيْرَ حَيْثُ كَانَ ثُمَّ أَرْضِنِى<\/p>\n<p><em>Allahumma inni astakhii-ruka bi ‘ilmika, wa astaq-diruka bi qud-ratika, wa as-aluka min fadh-likal adziim, fa in-naka taq-diru wa laa aq-diru, wa ta’lamu wa laa a’lamu, wa anta ‘allaamul ghuyub. Allahumma in kunta ta’lamu anna hadzal amro khoiron lii fii ‘aajili amrii wa aajilih faq-dur-hu lii, wa yas-sirhu lii, tsumma baarik lii fiihi. Wa in kunta ta’lamu anna hadzal amro syarrun lii fii ‘aajili amrii wa aajilih, fash-rifhu &#8216;annii was-rifnii ‘anhu, waqdur lial khoiro haitsu kaana tsumma ardhi-nii bih.<\/em><\/p>\n<h3>Kapan doa istikharah diucapkan?<\/h3>\n<p>Syaikh Muhammad bin Umar Bazmul berkata, “Waktu doa istikharah adalah setelah salam, berdasarkan sabda beliau <em>shallallahu Alaihi wa Sallam<\/em>,<\/p>\n<p class=\"arab\">إِذَا هَمَّ أَحَدُكُمْ بِالأَمْرِ فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ ثُمَّ لِيَقُلِ<\/p>\n<p>“<em>Jika salah seorang di antara kalian berkehendak atas suatu urusan, hendaklah ia shalat dua rakaat yang bukan wajib, kemudian ia berdoa&#8230;..<\/em>”<br \/>\nTeks hadis menunjukkan setelah melaksanakan dua rakaat, artinya setelah salam.” (<em>Bughyatul Mutathawi<\/em>&#8216;, Hal. 46)<\/p>\n<h3>Apakah ada bacaan khusus ketika shalat?<\/h3>\n<p>Tidak terdapat dalil yang menunjukkan adanya bacaan surat atau ayat khusus ketika shalat istikharah. Jadi, orang yang melakukan shalat istikharah bisa membaca surat atau ayat apapun, yang dia hafal. Al-Allamah Zainuddin Al-Iraqi mengatakan, “Aku tidak menemukan satu pun dalil dari berbagai hadis istikharah yang menganjurkan bacaan surat tertentu ketika istikharah.”<br \/>\nApakah istikharah harus dengan shalat khusus ataukah boleh dengan semua shalat sunnah?<br \/>\nPada hadis tentang shalat istikharah di atas dinyatakan,<\/p>\n<p class=\"arab\">فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ<\/p>\n<p>“<em>Kerjakanlah shalat dua rakaat selain shalat fardhu&#8230;<\/em>”<\/p>\n<p>Berdasarkan kalimat ini, sebagian ulama menyimpulkan bahwa melakukan istikharah tidak harus dengan shalat khusus, tapi bisa dengan semua shalat sunah. Artinya, seseorang bisa melakukan shalat rawatib, dhuha, tahiyatul masjid, atau shalat sunah lainnya, kemudian setelah shalat dia membaca doa istikharah. Imam An-Nawawi mengatakan,<\/p>\n<p class=\"arab\">والظاهر أنها تحصل بركعتين من السنن الرواتب ، وبتحية المسجد، وغيرها من النوافل<\/p>\n<p><em>“Teks hadis menunjukkan bahwa doa istikharah bisa dilakukan setelah melaksanakan shalat rawatib, tahiyatul masjid, atau shalat sunnah lainnya.”<\/em> (<em>Bughyatul Mutathawi&#8217;<\/em>, Hal. 45)<\/p>\n<p><strong>Jawaban dalam mimpi?<\/strong><br \/>\nBanyak orang beranggapan bahwa jawaban istikharah akan Allah sampaikan dalam <a href=\"https:\/\/konsultasisyariah.com\/macam-macam-mimpi\" target=\"_blank\" rel=\"noopener noreferrer\">mimpi<\/a>. Ini adalah anggapan yang yang sama sekali tidak berdalil. Karena tidak ada keterkaitan antara istikharah dengan mimpi. Syaikh Masyhur Hasan Salman <em>hafizhahullah<\/em> mengatakan,<\/p>\n<p>Mimpi tidak bisa dijadikan acuan hukum fiqih. Karena dalam mimpi setan memiliki peluang besar untuk memainkan perannya, sehingga bisa jadi setan menggunakan mimpi untuk mempermainkan manusia. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">الرؤيا ثلاثة، من الرحمن ومن الشيطان وحديث نفس<\/p>\n<p>“<em>Mimpi ada 3 macam: dari Allah, dari setan, dan bisikan hat<\/em>i.”<\/p>\n<p>Beliau juga menjelaskan bahwa mimpi tidak bisa untuk menetapkan hukum, namun hanya sebatas diketahui. Dan tidak ada hubungan antara shalat istikharah dengan mimpi. Karena itu, tidak disyaratkan, bahwa setiap istikharah pasti diikuti dengan mimpi. Hanya saja, jika ada orang yang istikharah kemudian dia tidur dan bermimpi yang baik, bisa jadi ini merupakan tanda baik baginya dan melapangkan jiwa. Tetapi, tidak ada keterkaitan antara istikharah dengan mimpi. (<em>Al-Fatwa Al-Masyhuriyah<\/em>: http:\/\/almenhaj.net\/makal.php?linkid=124)<\/p>\n<h3>Apa yang harus dilakukan setelah istikharah?<\/h3>\n<p>Para ulama menjelaskan bahwa setelah istikharah hendaknya seseorang melakukan apa yang sesuai keinginan hatinya. Imam An-Nawawi mengatakan,<\/p>\n<p class=\"arab\">إذا استخار مضى لما شرح له صدره<\/p>\n<p>“Jika seseorang melakukan istikharah, maka lanjutkanlah apa yang menjadi keinginan hatinya.”<\/p>\n<h3>Kesimpulan<\/h3>\n<p>Berdasarkan keterangan di atas, tata cara shalat istikharah sebagai berikut:<\/p>\n<ol>\n<li>Istikharah dilakukan ketika seseorang bertekad untuk melakukan satu hal tertentu, bukan sebatas lintasan batin. Kemudian dia pasrahkan kepada Allah.<\/li>\n<li>Bersuci, baik wudhu atau tayammum.<\/li>\n<li>Melaksanakan shalat dua rakaat. Shalat sunnah dua rakaat ini bebas, tidak harus shalat khusus. Bisa juga berupa shalat rawatib, shalat tahiyatul masjid, shalat dhuha, dll, yang penting dua rakaat.<\/li>\n<li>Tidak ada bacaan surat khusus ketika shalat. Artinya cukup membaca Al-Fatihah (ini wajib) dan surat atau ayat yang dihafal.<\/li>\n<li>Berdoa setelah salam dan dianjurkan mengangkat tangan. Caranya: membaca salah satu diantara dua pilihan doa di atas. Selesai doa dia langsung menyebutkan keinginannya dengan bahasa bebas. Misalnya: bekerja di perushaan A atau menikah dengan B atau berangkat ke kota C, dst.<\/li>\n<li>Melakukan apa yang menjadi tekadnya. Jika menjumpai halangan, berarti itu isyarat bahwa Allah tidak menginginkan hal itu terjadi pada anda.<\/li>\n<li>Apapun hasil akhir setelah istikharah, itulah <strong>yang terbaik<\/strong> bagi kita. Meskipun bisa jadi tidak sesuai dengan harapan sebelumnya. Karena itu, kita harus berusaha ridha dan lapang dada dengan pilihan Allah untuk kita. Nabi shallallahu &#8216;alaihi wa sallam mengajarkan dalam doa di atas, dengan menyatakan, [ ثُمَّ أَرْضِنِى] “kemudian jadikanlah aku ridha dengannya” maksudnya adalah ridha dengan pilihan-Mu ya Allah, meskipun tidak sesuai keinginanku.<\/li>\n<\/ol>\n<p><em>Allahu a&#8217;lam.<\/em><\/p>\n<p><strong>Oleh: Ustadz Ammi Nur Baits (Dewan <a href=\"https:\/\/konsultasisyariah.com\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Konsultasi Syariah<\/a>)<\/strong><br \/>\n<strong> Artikel <a href=\"https:\/\/konsultasisyariah.com\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tata Cara Shalat Istikharah Terkadang kita menghadapi beberapa masalah yang memiliki urgensi (tingkat kepentingan) yang sama bagi kita. Kita pun ingin memohon dengan cara istikharah, tapi bingung tentang tata caranya. Mudah-mudahan tulisan berikut ini bisa jadi jalan keluarnya. Shalat istikharah adalah shalat sunnah yang dikerjakan ketika seseorang hendak memohon petunjuk kepada Allah, untuk menentukan keputusan [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":4963,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,563,12],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tata Cara Shalat Istikharah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Tata Cara Shalat Istikharah Terkadang kita menghadapi beberapa masalah yang memiliki urgensi (tingkat kepentingan) yang sama bagi kita. Kita pun ingin\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tata Cara Shalat Istikharah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Tata Cara Shalat Istikharah Terkadang kita menghadapi beberapa masalah yang memiliki urgensi (tingkat kepentingan) yang sama bagi kita. Kita pun ingin\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2011-11-18T06:56:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-11-01T02:04:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/05\/bacaan-sujud-sahwi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"Tata Cara Shalat Istikharah\",\"datePublished\":\"2011-11-18T06:56:00+00:00\",\"dateModified\":\"2017-11-01T02:04:49+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html\"},\"wordCount\":1187,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"FIKIH\",\"Ibadah\",\"Sholat\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html\",\"name\":\"Tata Cara Shalat Istikharah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2011-11-18T06:56:00+00:00\",\"dateModified\":\"2017-11-01T02:04:49+00:00\",\"description\":\"Tata Cara Shalat Istikharah Terkadang kita menghadapi beberapa masalah yang memiliki urgensi (tingkat kepentingan) yang sama bagi kita. Kita pun ingin\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadah\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Sholat\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"Tata Cara Shalat Istikharah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tata Cara Shalat Istikharah &#8226; KonsultasiSyariah.com","description":"Tata Cara Shalat Istikharah Terkadang kita menghadapi beberapa masalah yang memiliki urgensi (tingkat kepentingan) yang sama bagi kita. Kita pun ingin","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html","og_locale":"en_US","og_type":"article","og_title":"Tata Cara Shalat Istikharah &#8226; KonsultasiSyariah.com","og_description":"Tata Cara Shalat Istikharah Terkadang kita menghadapi beberapa masalah yang memiliki urgensi (tingkat kepentingan) yang sama bagi kita. Kita pun ingin","og_url":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2011-11-18T06:56:00+00:00","article_modified_time":"2017-11-01T02:04:49+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2011\/05\/bacaan-sujud-sahwi.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"6 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"Tata Cara Shalat Istikharah","datePublished":"2011-11-18T06:56:00+00:00","dateModified":"2017-11-01T02:04:49+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html"},"wordCount":1187,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["FIKIH","Ibadah","Sholat"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html","url":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html","name":"Tata Cara Shalat Istikharah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2011-11-18T06:56:00+00:00","dateModified":"2017-11-01T02:04:49+00:00","description":"Tata Cara Shalat Istikharah Terkadang kita menghadapi beberapa masalah yang memiliki urgensi (tingkat kepentingan) yang sama bagi kita. Kita pun ingin","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/8754-tata-cara-shalat-istikharah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Ibadah","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih"},{"@type":"ListItem","position":4,"name":"Sholat","item":"https:\/\/konsultasisyariah.com\/fikih\/ibadah-fikih\/sholat"},{"@type":"ListItem","position":5,"name":"Tata Cara Shalat Istikharah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/8754"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=8754"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/8754\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/4963"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=8754"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=8754"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=8754"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}