{"id":911,"date":"2010-01-05T15:13:55","date_gmt":"2010-01-05T08:13:55","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=911"},"modified":"2010-01-13T11:45:20","modified_gmt":"2010-01-13T04:45:20","slug":"darimanakah-asal-usul-pembagian-3-tauhid","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html","title":{"rendered":"Darimanakah Asal Usul Pembagian 3 Tauhid?"},"content":{"rendered":"<p><strong>Tanya:<\/strong><\/p>\n<p>Katanya tauhid dibagi tiga (rububiyyah, uluhiyyah, asma&#8217; dan sifat), siapa yang membagi demikian? Di kitab apa? Jilid dan halaman?<\/p>\n<p>(0500338261)<br \/>\n<span> <\/span><\/p>\n<p><strong>Jawab: <\/strong><\/p>\n<p>Tauhid terbagi menjadi 3 (Tauhid rububiyyah, uluhiyyah, dan Asma&#8217; wa sifat) berdasarkan istiqra&#8217; (penelitian menyeluruh) terhadap dalil-dalil yang ada di dalam Al-Quran dan As-Sunnah, sebagaimana ulama nahwu membagi kalimat di dalam bahasa arab menjadi 3: Isim, fi&#8217;il, dan huruf, berdasarkan penelitian menyeluruh terhadap kalimat-kalimat yang ada di dalam bahasa arab. (Lihat <em>Kitab At-Tahdzir min Mukhtasharat Muhammad Ash-Shabuny fii At-Tafsir<\/em> karangan Syeikh Bakr Abu Zaid hal: 30, cet. Darur Rayah- Riyadh )<\/p>\n<p><span>Diantara  dalil-dalil tauhid rububiyyah (pengesaan Allah dalam penciptaan, pembagian rezeki, dan pengaturan alam):<br \/>\n<\/span><\/p>\n<p><span>Firman Allah ta&#8217;ala:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">(اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ)(الزمر:62)<\/p>\n<p><span>Artinya:<em> &#8220;Allah menciptakan segala sesuatu.&#8221; <\/em>(Qs. 39: 62)<br \/>\n<\/span><\/p>\n<p><span>Dan firman Allah ta&#8217;ala:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ) (هود:6<\/p>\n<p><span>Artinya: &#8220;<em>Dan tidak ada suatu binatang melatapun di bumi melainkan Allah-lah yang memberi rezekinya, dan Dia mengetahui tempat berdiam binatang itu dan tempat penyimpanannya. Semuanya tertulis dalam kitab yang nyata (Lauh Mahfuzh).&#8221; <\/em>(Qs. 11:6)<br \/>\n<\/span><\/p>\n<p><span>Dan firman Allah ta&#8217;ala:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">(قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلا تَتَّقُونَ) (يونس:31<\/p>\n<p><span>Artinya: <em>Katakanlah:&#8221;Siapakah yang memberi rezeki kepadamu dari langit dan bumi, atau siapakah yang kuasa (menciptakan) pendengaran dan penglihatan, dan siapakah yang mengeluarkan yang hidup dari yang mati dan yang mengeluarkan yang mati dari yang hidup dan siapakah yang mengatur segala urusan&#8221; Maka mereka menjawab: &#8220;Allah.&#8221; Maka katakanlah: &#8220;Mengapa kamu tidak bertaqwa (kepada-Nya)?&#8221; <\/em>(Qs. 10:31)<br \/>\n<\/span><\/p>\n<p><span>Diantara dalil-dalil tauhid uluhiyyah (pengesaan Allah di dalam ibadah):<br \/>\n<\/span><\/p>\n<p><span>Firman Allah ta&#8217;alaa:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ.الفاتحة:5<\/p>\n<p><span>Artinya:<em> &#8220;Hanya Engkaulah yang kami sembah dan hanya kepada Engkaulah kami mohon pertolongan.&#8221; <\/em>(Qs. 1:5)<br \/>\n<\/span><\/p>\n<p><span>Dan firman Allah ta&#8217;alaa:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">قُلِ اللَّهَ أَعْبُدُ مُخْلِصاً لَهُ دِينِي.الزمر:14<\/p>\n<p><span> Artinya:<em> Katakanlah: &#8220;Hanya Allah saja yang aku sembah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agamaku.&#8221; <\/em>(Qs. 39:14)<br \/>\n<\/span><\/p>\n<p><span>Dan firman Allah ta&#8217;alaa:<br \/>\n<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">قُلْ أَفَغَيْرَ اللَّهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ.الزمر:64<\/p>\n<p><span>Artinya: <em>Katakanlah: &#8220;Maka apakah kamu menyuruh aku menyembah selain Allah, hai orang-orang yang tidak berpengetahuan?&#8221; <\/em>(Qs. 39:64)<br \/>\n<\/span><\/p>\n<p><span>Diantara dalil-dalil tauhid asma&#8217; wa sifat (pengesaan Allah di dalam nama-namanya yang husna (yang terbaik) dan sifat-sifat-Nya yang tinggi):<br \/>\n<\/span><\/p>\n<p><span>Firman Allah ta&#8217;ala:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيّاً مَا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَى.الاسراء: من الآية110<\/p>\n<p><span>Artinya: &#8220;<em>Katakanlah: &#8220;Serulah Allah atau serulah Ar-Rahman. Dengan nama yang mana saja kamu seru, Dia mempunyai al asmaaul husna (nama-nama yang terbaik).&#8221;<\/em><br \/>\n<\/span><\/p>\n<p><span>Dan firman Allah ta&#8217;ala:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ.الشورى: من الآية11<\/p>\n<p><span>Artinya: &#8220;<em>Tidak ada sesuatupun yang serupa dengan Dia, dan Dia-lah Yang Maha Mendengar lagi Maha Melihat.&#8221; <\/em>(QS. 42:11)<em> <\/em><br \/>\n<\/span><\/p>\n<p><span>Dan firman Allah ta&#8217;alaa:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَلِلَّهِ الْمَثَلُ الْأَعْلَى وَهُوَ الْعَزِيزُ الْحَكِيمُ.النحل: من الآية60<\/p>\n<p><span>Artinya: &#8220;<em>Dan Allah mempunyai permisalan yang paling tinggi; dan Dia-lah Yang Maha Perkasa lagi Maha Bijaksana.&#8221;<\/em> (Qs. 16:60)<br \/>\n<\/span><\/p>\n<p><span>Terkumpul 3 jenis tauhid ini di dalam sebuah firman Allah:<br \/>\n<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ هَلْ تَعْلَمُ لَهُ سَمِيّاً .مريم:65<\/p>\n<p><span> Artinya: &#8220;<em>Rabb (yang menguasai) langit dan bumi dan apa-apa yang ada di antara keduanya, maka sembahlah Dia dan berteguh hatilah dalam beribadat kepada-Nya. Apakah kamu mengetahui ada seorang yang sama dengan Dia (yang patut disembah).&#8221; <\/em>(Qs. 19:65)<br \/>\n<\/span><\/p>\n<p><span>Tauhid rububiyyah tercantum dalam firman-Nya:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا<\/p>\n<p><span><em>(Rabb (yang menguasai) langit dan bumi dan apa-apa yang ada di antara keduanya).&#8221; <\/em><br \/>\n<\/span><\/p>\n<p><span>Tauhid uluhiyyah tercantum dalam firman-Nya:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَاعْبُدْهُ وَاصْطَبِرْ لِعِبَادَتِهِ<\/p>\n<p><span><em>&#8220;Maka sembahlah Dia dan berteguh hatilah dalam beribadat kepada-Nya). &#8220;<\/em><br \/>\n<\/span><\/p>\n<p><span>Tauhid Asma&#8217; wa Sifat tercantum dalam firman-Nya:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">هَلْ تَعْلَمُ لَهُ سَمِيّاً<\/p>\n<p><span><em>&#8220;(Apakah kamu mengetahui ada seorang yang sama dengan Dia (yang patut disembah))?&#8221;<\/em><br \/>\n<\/span><\/p>\n<p><span>Kami sebutkan disini diantara ulama-ulama yang menyebutkan pembagian ini baik secara jelas maupun dengan isyarat.<br \/>\n<\/span><\/p>\n<p><span>1. Imam Abu Ja&#8217;far Ath-Thahawy (wafat th. 321), di dalam muqaddimah kitab beliau Al-Aqidah Ath-Thahawiyyah. Beliau berkata:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">نقول في توحيد الله معتقدين بتوفيق الله إن الله واحد لا شريك له ، و لا شيء مثله ، و لا شيء يعجزه ، و لا إله غيره<\/p>\n<p><span>Artinya: &#8220;Kami mengatakan di dalam pengesaan kepada Allah dengan meyakini: bahwa Allah satu tidak ada sekutu bagi-Nya, tidak ada yang serupa dengan-Nya, tidak ada yang melemahkan-Nya, dan tidak ada tuhan yang berhak disembah selain-Nya.<br \/>\n<\/span><\/p>\n<p><span>Perkataan beliau: &#8220;Tidak ada yang serupa dengan-Nya.&#8221;: Ini termasuk tauhid Asma&#8217; dan Sifat.<\/span><\/p>\n<p>Perkataan beliau: &#8220;Tidak ada yang melemahkan-Nya.&#8221;: Ini termasuk tauhid Rububiyyah.<\/p>\n<p>Perkataan beliau: &#8220;Dan tidak ada tuhan yang berhak disembah selain-Nya.&#8221;: Ini termasuk tauhid Uluhiyyah.<\/p>\n<p><span>2. Ibnu Abi Zaid Al-Qairawany Al-Maliky (wafat th. 386 H), di dalam muqaddimah kitab beliau <em>Ar-Risalah Al-Fiqhiyyah<\/em> hal. 75 (cet. Darul Gharb Al-Islamy). Beliau mengatakan:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span>من ذلك : الإيمان بالقلب و النطق باللسان بأن الله إله واحد لا إله غيره ، و لا شبيه له و لا نظير، &#8230; ، خالقا لكل شيء ، ألا هو رب العباد و رب أعمالهم والمقدر لحركاتهم و آجالهم<br \/>\n<\/span><\/p>\n<p><span>Artinya: &#8220;Termasuk diantaranya adalah beriman dengan hati dan mengucapkan dengan lisan bahwasanya Allah adalah sesembahan yang satu, tidak ada tuhan yang berhak disembah kecuali Dia, tidak ada yang serupa dengan-Nya dan tidak ada tandingan-Nya.&#8221; <\/span><\/p>\n<p><span>Pencipta segala sesuatu, ketahuilah bahwa Dia adalah pencipta hamba-hamba-Nya dan pencipta amalan-amalan mereka, dan yang menakdirkan gerakan-gerakan mereka dan ajal-ajal mereka.&#8221;<\/span><\/p>\n<p>Perkataan beliau: &#8220;Sesembahan yang satu, tidak ada tuhan yang berhak disembah kecuali Dia.&#8221;: Ini termasuk tauhid Uluhiyyah.<\/p>\n<p>Perkataan beliau: &#8220;Tidak ada yang serupa dengan-Nya dan tidak ada tandingan-Nya&#8221;: Ini termasuk  tauhid Asma&#8217; wa Sifat.<\/p>\n<p>Perkataan beliau: &#8220;Pencipta segala sesuatu, ketahuilah bahwa Dia adalah pencipta hamba-hamba-Nya dan pencipta amalan-amalan mereka, dan yang menakdirkan gerakan-gerakan mereka dan ajal-ajal mereka.&#8221; : Ini termasuk tauhid Rubiyyah.<\/p>\n<p><span>3. Ibnu Baththah Al-&#8216;Akbary (wafat th. 387 H), di dalam kitab beliau <em>Al-Ibanah &#8216;an Syariatil Firqatin Najiyyah wa Mujanabatil Firaq Al-Madzmumah<\/em> (5 \/ 475)<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">وذلك أن أصل الإيمان بالله الذي يجب على الخلق اعتقاده في إثبات الإيمان به ثلاثة أشياء : أحدها : أن يعتقد العبد ربانيته ليكون بذلك مباينا لمذهب أهل التعطيل الذين لا يثبتون صانعا . الثاني : أن يعتقد وحدانيته ، ليكون مباينا بذلك مذاهب أهل الشرك الذين أقروا بالصانع وأشركوا معه في العبادة غيره . والثالث : أن يعتقده موصوفا بالصفات التي لا يجوز إلا أن يكون موصوفا بها من العلم والقدرة والحكمة وسائر ما وصف به نفسه في كتابه<\/p>\n<p><span>Artinya: Dan yang demikian itu karena pokok keimanan kepada Allah yang wajib atas para makhluk untuk meyakininya di dalam menetapkan keimanan kepada-Nya ada 3 perkara:<br \/>\n<\/span><\/p>\n<p><span><span style=\"text-decoration: underline;\">Pertama<\/span>: Hendaklah seorang hamba meyakini rabbaniyyah Allah (kekuasaan Allah) supaya dia membedakan diri dari jalan orang-orang atheisme yang mereka tidak menetapkan adanya pencipta. <span style=\"text-decoration: underline;\"><br \/>\n<\/span><\/span><\/p>\n<p><span><span style=\"text-decoration: underline;\">Kedua<\/span>: Hendaklah meyakini wahdaniyyah Allah (keesaan Allah dalam peribadatan) supaya dia membedakan diri dari jalan orang-orang musyrik yang mereka mengakui adanya pencipta alam kemudian mereka menyekutukan-Nya dengan selain-Nya.<br \/>\n<\/span><\/p>\n<p><span><span style=\"text-decoration: underline;\">Ketiga<\/span>: Hendaklah meyakini bahwasanya Dia bersifat dengan sifat-sifat yang memang harus Dia miliki, seperti ilmu, qudrah (kekuasaan), hikmah (kebijaksanaan), dan sifat-sifat yang lain yang Dia tetapkan di dalam kitab-Nya.<br \/>\n<\/span><\/p>\n<p><span>4. Abu Bakr Muhammad bin Al-Walid Ath-Thurthusyi (wafat th. 520 H), di dalam muqaddimah kitab beliau <em>Sirajul Muluk<\/em> (1\/1), beliau berkata:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">وأشهد له بالربوبية والوحدانية. وبما شهد به لنفسه من الأسماء الحسنى. والصفات العلى. والنعت الأوفى<\/p>\n<p><span>Artinya: Dan aku bersaksi atas rububiyyah-Nya dan uluhiyyah-Nya, dan atas apa-apa yang Dia bersaksi atasnya untuk dirinya berupa nama-nama yang paling baik dan sifat-sifat yang tinggi dan sempurna.<br \/>\n<\/span><\/p>\n<p><span>5. Al-Qurthuby (wafat th. 671 H), di dalam tafsir beliau (1\/ 102) , beliau berkata ketika menafsirkan lafdzul jalalah (الله) di dalam Al-Fatihah:<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">فالله اسم للموجود الحق الجامع لصفات الإلهية، المنعوت بنعوت الربوبية، المنفرد بالوجود الحقيقي، لا إله إلا هو سبحانه.<\/p>\n<p><span>Artinya: Maka ( الله ) adalah nama untuk sesuatu yang benar-benar ada, yang mengumpulkan sifat-sifat ilahiyyah (sifat-sifat sesuatu yang berhak disembah), yang bersifat dengan sifat-sifat rububiyyah (sifat-sifat sesuatu yang berkuasa), yang sendiri dengan keberadaan yang sebenarnya, tidak ada sesembahan yang berhak disembah selain-Nya.<br \/>\n<\/span><\/p>\n<p><span>6. Syeikh Muhammad Al-Amin Asy-Syinqithy (wafat th. 1393 H) di dalam <em>Adhwaul Bayan<\/em> (3\/111-112), ketika menafsirkan ayat:<br \/>\n<\/span><\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْراً كَبِيراً) (الاسراء:9)<\/p>\n<p><span>7. Syeikh Abdul Aziz bin Abdillah bin Baz, diantaranya dalam kitab beliau <em>Kaifa Nuhaqqiqu At-Tauhid<\/em> (hal. 18-28).<\/span><\/p>\n<p>8. Syeikh Muhammad bin Shaleh Al-Utsaimin, diantaranya dalam <em>Fatawa Arkanil Islam<\/em> (hal. 9-17)<\/p>\n<p>9. Syeikh Abdul Muhsin bin Hamd Al-&#8216;Abbad Al-Badr (pengajar di Masjid Nabawy), diantaranya dalam muqaddimah ta&#8217;liq beliau terhadap kitab <em>Tathhir ul I&#8217;tiqad &#8216;an Adranil Ilhad<\/em> karangan Ash-Shan&#8217;any dan kitab <em>Syarhush Shudur fi Tahrim Raf&#8217;il Qubur<\/em> karangan Asy-Syaukany (hal. 12-20)<\/p>\n<p>10 Syeikh Abdul Aziz Ar-Rasyid, di dalam kitab beliau <em>At-Tanbihat As-Saniyyah &#8216;ala Al-Aqidah Al-Wasithiyyah<\/em> (hal. 14)<\/p>\n<p>11. Syeikh Abdurrazaq bin Abdul Muhsin Al-Badr, di dalam kitab beliau<em> Al-Mukhtashar Al-Mufid fi Bayani Dalaili Aqsamit Tauhid<\/em>. Kitab ini adalah bantahan atas orang yang mengingkari pembagian tauhid.<\/p>\n<p>12. Dan lain-lain.<\/p>\n<p><span>Wallahu ta&#8217;ala a&#8217;lam.<\/span><\/p>\n<p>Ustadz Abdullah Roy, Lc.<\/p>\n<p>Sumber: tanyajawabagamaislam.blogspot.com<\/p>\n<p><span><br \/>\n<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tanya: Katanya tauhid dibagi tiga (rububiyyah, uluhiyyah, asma&#8217; dan sifat), siapa yang membagi demikian? Di kitab apa? Jilid dan halaman? (0500338261) Jawab: Tauhid terbagi menjadi 3 (Tauhid rububiyyah, uluhiyyah, dan Asma&#8217; wa sifat) berdasarkan istiqra&#8217; (penelitian menyeluruh) terhadap dalil-dalil yang ada di dalam Al-Quran dan As-Sunnah, sebagaimana ulama nahwu membagi kalimat di dalam bahasa arab [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[1763,4198,12413,11909,4515,899,7191,4521,3453,1465,3373,1248,16052,8397,16268,3058],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Darimanakah Asal Usul Pembagian 3 Tauhid? &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Tanya: Katanya tauhid dibagi tiga (rububiyyah, uluhiyyah, asma&#039; dan sifat), siapa yang membagi demikian? Di kitab apa? Jilid dan halaman? (0500338261)\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Darimanakah Asal Usul Pembagian 3 Tauhid? &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Tanya: Katanya tauhid dibagi tiga (rububiyyah, uluhiyyah, asma&#039; dan sifat), siapa yang membagi demikian? Di kitab apa? Jilid dan halaman? (0500338261)\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2010-01-05T08:13:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2010-01-13T04:45:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2560\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Darimanakah Asal Usul Pembagian 3 Tauhid?\",\"datePublished\":\"2010-01-05T08:13:55+00:00\",\"dateModified\":\"2010-01-13T04:45:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html\"},\"wordCount\":1058,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"al fatiha\",\"al fatihah\",\"amalan\",\"anak\",\"apakah pembagian tauhid bid'ah\",\"bagaimana\",\"dalil tauhid uluhiyah\",\"darimanakah-asal-usul-pembagian-3-tauhid\",\"kb\",\"maksud tauhid rubiyyah\",\"masjid\",\"musyrik\",\"pdf asal tauhid uluhiyah, tauhid rububiyah dan tauhid asma wa-sifat\",\"pembagian tauhid\",\"riba\",\"tauhid tiga\"],\"articleSection\":[\"AQIDAH\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html\",\"url\":\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html\",\"name\":\"Darimanakah Asal Usul Pembagian 3 Tauhid? &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2010-01-05T08:13:55+00:00\",\"dateModified\":\"2010-01-13T04:45:20+00:00\",\"description\":\"Tanya: Katanya tauhid dibagi tiga (rububiyyah, uluhiyyah, asma' dan sifat), siapa yang membagi demikian? Di kitab apa? Jilid dan halaman? (0500338261)\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"AQIDAH\",\"item\":\"https:\/\/konsultasisyariah.com\/aqidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Darimanakah Asal Usul Pembagian 3 Tauhid?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Darimanakah Asal Usul Pembagian 3 Tauhid? &#8226; KonsultasiSyariah.com","description":"Tanya: Katanya tauhid dibagi tiga (rububiyyah, uluhiyyah, asma' dan sifat), siapa yang membagi demikian? Di kitab apa? Jilid dan halaman? (0500338261)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html","og_locale":"en_US","og_type":"article","og_title":"Darimanakah Asal Usul Pembagian 3 Tauhid? &#8226; KonsultasiSyariah.com","og_description":"Tanya: Katanya tauhid dibagi tiga (rububiyyah, uluhiyyah, asma' dan sifat), siapa yang membagi demikian? Di kitab apa? Jilid dan halaman? (0500338261)","og_url":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2010-01-05T08:13:55+00:00","article_modified_time":"2010-01-13T04:45:20+00:00","og_image":[{"width":2560,"height":2560,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2023\/09\/tas-selempang-yufid-dalam-scaled.jpeg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"5 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Darimanakah Asal Usul Pembagian 3 Tauhid?","datePublished":"2010-01-05T08:13:55+00:00","dateModified":"2010-01-13T04:45:20+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html"},"wordCount":1058,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["al fatiha","al fatihah","amalan","anak","apakah pembagian tauhid bid'ah","bagaimana","dalil tauhid uluhiyah","darimanakah-asal-usul-pembagian-3-tauhid","kb","maksud tauhid rubiyyah","masjid","musyrik","pdf asal tauhid uluhiyah, tauhid rububiyah dan tauhid asma wa-sifat","pembagian tauhid","riba","tauhid tiga"],"articleSection":["AQIDAH"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html","url":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html","name":"Darimanakah Asal Usul Pembagian 3 Tauhid? &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2010-01-05T08:13:55+00:00","dateModified":"2010-01-13T04:45:20+00:00","description":"Tanya: Katanya tauhid dibagi tiga (rububiyyah, uluhiyyah, asma' dan sifat), siapa yang membagi demikian? Di kitab apa? Jilid dan halaman? (0500338261)","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/911-darimanakah-asal-usul-pembagian-3-tauhid.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"AQIDAH","item":"https:\/\/konsultasisyariah.com\/aqidah"},{"@type":"ListItem","position":3,"name":"Darimanakah Asal Usul Pembagian 3 Tauhid?"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/911"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=911"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/911\/revisions"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=911"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=911"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}