{"id":9771,"date":"2012-01-06T12:51:08","date_gmt":"2012-01-06T05:51:08","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=9771"},"modified":"2015-07-25T21:43:19","modified_gmt":"2015-07-25T14:43:19","slug":"8-prinsip-tentang-cerai-ketika-marah","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html","title":{"rendered":"8 Prinsip tentang Cerai ketika Marah"},"content":{"rendered":"<h2>8 Prinsip tentang Cerai ketika Marah<\/h2>\n<p>Menanggapi banyaknya pertanyaan tentang perceraian, berikut beberapa kaidah penting terkait <strong>cerai ketika marah<\/strong>:<\/p>\n<p><strong>Pertama<\/strong>, Hindari Perceraian Semaksimal Mungkin<br \/>\nMengapa perlu dihindari? Karena perceraian adalah bagian dari program besar iblis. Raja setan ini sangat bangga dan senang ketika ada cecunguknya yang mampu memisahkan antara suami-istri. Disebutkan dalam hadis dari Jabir, Nabi <em>‘alaihis shalatu was salam<\/em> bersabda,<\/p>\n<p class=\"arab\">إن إبليس يضع عرشه على الماء ثم يبعث سراياه فأدناهم منه منزلة أعظمهم فتنة يجئ أحدهم فيقول فعلت كذا وكذا فيقول ما صنعت شيئا قال ثم يجئ أحدهم فيقول ما تركته حتى فرقت بينه وبين امرأته قال فيدنيه منه ويقول نعم أنت<\/p>\n<p>“Sesungguhnya iblis singgasananya berada di atas laut. Dia mengutus para pasukannya. Setan yang paling dekat kedudukannya adalah yang paling besar godaannya. Di antara mereka ada yang melapor, ‘Saya telah melakukan godaan ini.’ Iblis berkomentar, ‘Kamu belum melakukan apa-apa.’ Datang yang lain melaporkan, ‘Saya menggoda seseorang, sehingga ketika saya meninggalkannya, dia telah bepisah (talak) dengan istrinya.’ Kemudian iblis mengajaknya untuk duduk di dekatnya dan berkata, ‘Sebaik-baik setan adalah kamu.’” (HR. Muslim, no.2813).<\/p>\n<p>Al-A&#8217;masy mengatakan, “Aku menyangka Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, &#8216;Iblis merangkul setan itu&#8217;.”<br \/>\nImam al-Munawi mengatakan, &#8220;Sesungguhnya hadis ini merupakan peringatan keras, tentang buruknya perceraian. Karena perceraian merupakan cita-cita terbesar makhluk terlaknat, yaitu Iblis. Dengan perceraian akan ada dampak buruk yang sangat banyak, seperti terputusnya keturunan, peluang besar bagi manusia untuk terjerumus ke dalam zina, yang merupakan dosa yang sangat besar kerusakannya dan menjadi skandal terbanyak.&#8221; (<em>Faidhul Qadir<\/em>, 2:408).<\/p>\n<p>Memang pada dasarnya, talak adalah perbuatan yang dihalalkan. Akan tetapi, perbuatan ini disenangi iblis karena perceraian memberikan dampak buruk yang besar bagi kehidupan manusia. Betapa banyak anak yang terlantar, tidak merasakan pendidikan yang layak, gara-gara <em>broken home<\/em>. Bisa jadi, anak-anak korban perceraian itu akan disiapkan iblis untuk menjadi bala tentaranya.<br \/>\nLebih dari itu, salah satu dampak negatif sihir yang disebutkan oleh Allah dalam Alquran adalah memisahkan antara suami dan istri. Allah berfirman,<\/p>\n<p class=\"arab\">فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِه<\/p>\n<p>“<em>Mereka belajar dari keduanya (Harut dan Marut) ilmu sihir yang bisa digunakan untuk memisahkan seseorang dengan istrinya.<\/em>” (QS. Al-Baqarah:102)<\/p>\n<p>Sekali lagi, jangan sampai kita mengabulkan keinginan dan harapan iblis. Pikirkan ulang, dan ingat masa depan anak-anak dan nilai keluarga Anda di mata masyarakat.<\/p>\n<p><strong>Kedua<\/strong>, Marah Ada Tiga Bentuk<br \/>\nPembaca yang budiman, untuk menilai keabsahan perceraian ketika marah, terlebih dahulu perlu kita pahami tentang macam-macam marah, sebagaimana yang dijelaskan para ulama. Ibnul Qayim menulis buku khusus tentang <strong>cerai ketika marah<\/strong>, judulnya: <em>Ighatsatul Lahafan fi Hukmi Thalaq al-Ghadban<\/em>. Beliau menjelaskan bahwa marah ada tiga macam:<br \/>\nSeseorang masih bisa merasakan kesadaran akalnya, dan marahnya tidak sampai menutupi pikirannya. Dia sadar dengan apa yang dia ucapkan dan sadar dengan keinginannya. Marah dalam kondisi ini tidaklah mempengaruhi keabsahan ucapan seseorang. Artinya, apapun yang dia ucapkan tetap dinilai dan teranggap. Baik dalam urusan keluarga, jual beli, atau janji, dst.<\/p>\n<p>Marah yang memuncak, sehingga menutupi pikiran seseorang dan kesadarannya. Dia tidak sadar dengan apa yang dia ucapkan atau yang dia inginkan. Layaknya orang yang gila, hilang akal, kemudian ngamuk-ngamuk. Marah pada level ini, ulama sepakat bahwa semua ucapannya tidak teranggap dan tidak diterima. Baik dalam urusan muamalah, nikah, sumpah, janji, dst.. Karena ucapan seseorang ternilai sah menurut syariat, jika orang yang mengucapkannya sadar dengan apa yang dia ucapkan.<\/p>\n<p>Marah yang tingkatannya pertangahan dari dua level di atas. Akal dan pikirannya tertutupi, namun tidak sampai total. Layaknya orang stres yang teriak-teriak, lupa daratan. Tidak sebagaimana level sebelumnya. Untuk marah dalam kondisi ini, statusnya diperselisihkan ulama. Ada yang mengatakan ucapannya diterima dan ada yang menilai tidak sah. Kemudian Ibnul Qayim menegaskan, &#8220;Dalil-dalil syariat menunjukkan (marah dalam kondisi ini)tidak sah talaknya, akadnya, ucapannya membebaskan budak, dan semua pernyataan yang membutuhkan kesadaran dan pilihan. Dan ini termasuk salah satu bentuk <em>ighlaq<\/em> (tertutupnya akal), sebagaimana keterangan para ulama.<br \/>\n(<em>Ighatsatul Lahafan fi Hukmi Thalaq al-Ghadban<\/em>, Hal. 39)<\/p>\n<p><strong>Ketiga<\/strong>, Kalimat &#8216;cerai&#8217; Ada Dua<br \/>\nSebelum melanjutkan pembahasan lebih jauh, kita perlu memahami bahwa kalimat cerai dan turunanya ada dua: lafadz <em>sharih<\/em> (tegas) dan lafadz <em>kinayah<\/em> (tidak tegas). Sayid Sabiq dalam <em>Fiqh Sunah<\/em> menjelaskan:<br \/>\nLafadz talak bisa dalam bentuk kalimat <em>sharih<\/em> (tegas) dan bisa dalam bentuk <em>kinayah<\/em> (tidak tegas).<br \/>\na. Lafadz talak <em>sharih<\/em> adalah lafadz talak yang sudah bisa dipahami maknanya dari ucapan yang disampaikan pelaku. Atau dengan kata lain, lafadz talak yang <em>sharih<\/em> adalah lafadz talak yang tidak bisa dipahami maknanya kecuali perceraian. Misalnya: Kamu saya talak, kamu saya cerai, kamu saya pisah selamanya, kita bubar&#8230;, aku lepaskan kamu, dan semua kalimat turunannya yang tidak memiliki makna lain selain cerai dan pisah selamanya.<br \/>\nImam as-Syafi&#8217;i mengatakan, &#8220;Lafadz talak yang <em>sharih<\/em> intinya ada tiga: talak (arab: الطلاق), pisah (arab: الفراق), dan lepas (arab: السراح). Dan tiga lafadz ini yg disebutkan dalam Alquran.&#8221; (<em>Fiqh Sunah<\/em>, 2:253).<br \/>\nb. Lafadz talak <em>kinayah<\/em> (tidak tegas) adalah lafadz yang mengandung kemungkinan makna talak dan selain talak. Misalnya pulanglah ke orang tuamu, keluar sana.., jangan pulang sekalian..,<\/p>\n<p>Cerai dengan lafadz tegas hukumnya sah, meskipun pelakunya tidak meniatkannya. Sayid Sabiq mengatakan, “Kalimat talak yang tegas statusnya sah tanpa melihat niat yang menjelaskan apa keinginan pelaku. Mengingat makna kalimat itu sangat terang dan jelas.” (<em>Fiqh Sunah<\/em>, 2:254)<br \/>\nHal yang sama juga ditegaskan dalam <em>Al-Mausu&#8217;ah al-Fiqhiyah<\/em> (Ensiklopedi Fiqh),<\/p>\n<p class=\"arab\">واتفقوا على أن الصريح يقع به الطلاق بغير نية<\/p>\n<p>“Para ulama sepakat bahwa talak dengan lafadz <em>sharih<\/em> (tegas) statusnya sah, tanpa melihat niat (pelaku)” (<em>Al-Mausu&#8217;ah al-Fiqhiyah<\/em>, 29:26)<\/p>\n<p>Sementara itu, cerai dengan lafadz tidak tegas (<em>kinayah<\/em>), dihukumi dengan melihat niat pelaku. Jika pelaku melontarkan kalimat itu untuk menceraikan istrinya, maka status perceraiannya sah. Bahkan sebagian ulama hanafiyah dan hambali menilai bahwa cerai dengan lafadz tidak tegas bisa dihukumi sah dengan melihat salah satu dari dua hal; niat pelaku atau <em>qarinah<\/em> (indikator). Sehingga terkadang talak dengan kalimat kinayah dihukumi sah dengan melihat indikatornya, tanpa harus melilhat niat pelaku.<\/p>\n<p>Misalnya, seorang melontarkan kalimat talak <em>kinayah<\/em> dalam kondisi sangat marah kepada istrinya. Keadaan &#8216;benci istri&#8217; kemudian mengucapkan kalimat tersebut, menunjukkan bahwa dia ingin berpisah dengan istrinya. Sehingga dia dinilai telah menceraikan istrinya, tanpa harus dikembalikan ke niat pelaku.<\/p>\n<p>Akan tetapi, pendapat yang lebih kuat, semata <em>qarinah<\/em> (indikator) tidak bisa jadi landasan. Sehingga harus dikembalikan kepada niat pelaku. Ini merupakan pendapat Syaikh Muhammad bin Sholeh Al-Utsaimin, sebagaimana keterangan beliau di <em>Asy-Syarhu al-Mumthi&#8217;<\/em> 11:9.<\/p>\n<p>Kemudian terkait masalah ini, ada satu ucapan yang sama sekali tidak mengandung makna talak sedikit pun. Baik secara tegas maupun kiasan. Untuk kalimat semacam ini sama sekali tidak dinilai sebagai talak, apapun niatnya. Misalnya mengumpat istrinya, atau menjelekkannya, dst. Syaikh Ibnu Utsaimin mengatakan, &#8220;Jika kalimat yang dilontarkan sama sekali tidak mengandung kemungkinan makna talak, maka status talak tidak jatuh (baca: tidak sah), meskipun pelaku berniat untuk menceraikannya ketika dia mengucapkan kalimat tersebut. Misalnya, seseorang mengatakan, &#8216;Kamu pendek.., kamu ketinggian..&#8217;, dan orang ini menyatakan, &#8216;Saya berniat untuk menceraikannya.&#8217; Yang demikian hukumnya tidak jatuh talaknya. Karena kalimat semacam ini sama sekali tidak mengandung makna talak. (<em>Asy-Syarhu al-Mumthi&#8217;<\/em>, 13:66)<\/p>\n<p><strong>Keempat<\/strong>, Cerai Ketika Marah<br \/>\nTerdapat sebuah hadis, dari A&#8217;isyah <em>radhiallahu&#8217;anha<\/em>, bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لا طلاق ولا عتاق في إغلاق<\/p>\n<p>“<em>Tidak ada talak dan tidak dianggap kalimat membebaskan budak, ketika ighlaq<\/em>.” (HR. Ahmad, no.26403, Ibnu Majah, no.2046, Hakim, dan dihasankan Al-Albani)<br \/>\nMakna kata: <em>ighlaq<\/em> : terdesak. Karena orang yang terdesak kondisinya <em>mughlaq<\/em> (tertutup), sehingga gerakannya sangat terbatas. (<em>An-Nihayah fi gharib al-atsar<\/em>, 3:716)<br \/>\nAda juga sekelompok ulama yang memaknai <em>ighlaq<\/em> dengan marah. Dalam arti marah yang sanngat hebat, sehingga kemarahannya menghalangi kedasarannya, sebagaimana penjelasan sebelumnya.<\/p>\n<p>Berdasarkan hadis ini, ulama menjelaskan bahwa bahwa talak dalam kondisi marah besar, sampai menutupi akal, hukumnya tidak sah. Nah.., dari keterangan macam-macam marah, Imam Ibnul Qayim menjelaskan bahwa talak hukumnya jika marahnya baru pada level pertama, yaitu marah yang masih bisa merasakan kesadaran akalnya, dan marahnya tidak sampai menutupi pikirannya. Dia sadar dengan apa yang dia ucapkan dan sadar dengan keinginannya.<\/p>\n<p>Sementara talak yang dijatuhkan pada saat marah di level kedua dan ketiga, talaknya tidak jatuh. Untuk marah yang sudah memuncak, sebagaian ulama menegaskan bahwa semua kaum muslimin sepakat talak yang dijatuhkan tidak sah. Syaikh Ibnu Utsaimin mengatakan, “Marah yang sampai pada batas, dimana dia tidak sadar dengan apa yang dia ucapkan, bahkan sampai pingsan, dalam kondisi ini talak tidak sah dengan kesepakatan ulama. Karena orang ini tidak sadar dengan apa yang dia ucapkan.” (<em>Asy-Syarhul Mumti&#8217;<\/em>, 13:28)<\/p>\n<p>Karena itu, jangan Anda beralasan, &#8216;Saya talak istri saya ketika marah, jadi gak sah&#8217;. Alasan semacam ini bisa jadi tidak diterima. Karena selama Anda masih sadar ketika mengucapkan kata-kata cerai pada istri, maka talak statusnya sah, meskipun Anda lontarkan hal itu dalam keadaan marah.<\/p>\n<p><strong>Kelima<\/strong>, Cerai Tetap Sah Walaupun Anda Tidak Berniat Cerai<br \/>\nBagian ini sebenarnya mengulang dari keterangan di atas. Namun mengingat banyak orang bersih kukuh untuk menolak talak yang disampaikan dengan kalimat tegas ketika marah maka perlu untuk kami sendirikan dengan rinci. Hampir semua lelaki yang menyesali talaknya ketika marah, mereka beralasan, saya sama sekali tidak berniat mentalak istri saya, saya sama sekali tidak bermaksud demikian, saya cuma ngancam, saya cuma main-main, dan seabreg alasan lainnya. Apapun itu, jika Anda dengan tegas menyampaikan kalimat talak, maka status cerai Anda sah, meskipun Anda sama sekali tidak berniat talak.<\/p>\n<p>Dalilnya, hadis dari Abu Hurairah <em>radhiallahu&#8217;anhu<\/em>, bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">ثلاث جدهن جد وهزلهن جد: النكاح والطلاق والرجعة<\/p>\n<p>“<em>Ada tiga hal, seriusnya dinilai serius, main-mainnya dinilai serius: Nikah, talak, dan rujuk<\/em>.” (HR. Abu Daud, Tirmidzi, Ibnu Majah, dan dihasankan Al-Albani)<\/p>\n<p>Artinya, untuk tiga akad tersebut: nikah, talak, dan rujuk, walaupun dilakukan dengan main-main, statusnya tetap sah, jika syaratnya terpenuhi.<br \/>\nKarena itu, hati-hati dengan kalimat talak yang <em>sharih<\/em> (tegas), yang tidak mengandung kemungkinan selain makna talak. Perhatikan kutipan penjelasan di atas:<br \/>\nSayid Sabiq mengatakan, “Kalimat talak yang tegas statusnya sah tanpa melihat niat yang menjelaskan apa keinginan pelaku. Mengingat makna kalimat itu sangat terang dan jelas.” (<em>Fiqh Sunah<\/em>, 2:254)<br \/>\nMeskipun Anda main-main, tidak serius, cuma ngancam, atau intinya tidak bermaksud setitik pun, ingat semua alasan ini tidak bisa diterima. Alasan semacam ini bisa diterima, jika kalimat talak yang disampaikan tidak tegas (<em>kinayah<\/em>).<\/p>\n<p><strong>Keenam<\/strong>, cerai adalah akad lazim yang tidak bisa dibatalkan<br \/>\nBagian ini akan menjelaskan bahwa talak adalah akad yang mengikat (lazim) dan tidak bisa dicabut. Sebelumnya perlu kita pahami pembagian akad ditinjau dari konsekwensinya, ada dua:<br \/>\n<strong>Akad lazim<\/strong>, adalah akad yang mengikat semua pihak yang terlibat, sehingga masing-masing pihak tidak punya hak untuk membatalkan akad. Artinya, begitu kalimat itu diucapkan maka statusnya sah, dan tidak boleh dicabut<br \/>\nContoh: akad jual-beli, sewa-menyewa, nikah, talak dan semacamnya.<\/p>\n<p><strong>Akad jaiz<\/strong> atau akad <em>ghairu lazim<\/em>, adalah akad yang tidak mengikat. Artinya salah satu pihak boleh membatalkan akad tanpa persetujuan rekannya.<br \/>\nContoh: akad pinjam-meminjam, wadi`ah, mewakilkan, dll.<br \/>\n(<em>Al-Mausu&#8217;ah al-Fiqhiyah<\/em>, 30:230)<\/p>\n<p><strong>Ketujuh<\/strong>, hindari kalimat-kalimat bermakna cerai ketika marah<br \/>\nKami sangat yakin, ketika Anda marah, Anda ingin mengungkapkan semua isi hati Anda. Apalagi ketika ditunggangi perasaan benci kepada istri. Bayangan &#8216;sayang-sayang&#8217; di waktu Anda berkenalan dengan calon istri Anda seolah pudar tanpa tersisa sedikit pun.<\/p>\n<p>Islam tidak melarang Anda meluapkan perasaan Anda dan ledakan hati Anda. Tapi Islam mengatur dan mengarahkan kepada sikap yang benar. Namun sungguh sangat disayangkan, betapa banyak orang yang kurang menyadari.<br \/>\nTidak ada yang bisa kami nasihatkan, selain <strong>HINDARI<\/strong> semaksimal mungkin kalimat yang secara tegas menunjukkan makna talak. Dengan bahasa yang lebih tegas, hindari kalimat talak <em>sharih<\/em> sebisa mungkin. Ini jika Anda masih ingin bersama keluarga Anda.<\/p>\n<p><strong>Kedelapan<\/strong>, Jadilah Keluarga yang Tidak Gegabah<br \/>\nDari A&#8217;isyah <em>radhiallahu&#8217;anha<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">ماكان الرفق في شيء إلا زانه ولانزع من شيء إلا شانه<\/p>\n<p>“<em>Tidaklah kelembutan menyertai sesuatu melainkan ia akan menghiasinya, dan tidaklah kelembutan itu dicabut dari sesuatu, melainkan akan semakin memperburuk-nya<\/em>.” (HR. Bukhari dan Muslim)<br \/>\nJadilah keluarga yang tidak gegabah, mudah emosi, mudah meluapkan kemarahan, tidak perhitungan. Yang laki-laki punya penyakit suka ngomel: cerai, talak, kita pisah, nikah sama lelaki lain sana&#8230;, bubar..bubar&#8230;, aku lepaskan kamu, besok kuurus surat cerai.., aku ikhlaskan kamu karena itu pilihanmu, aku thalaq, aku thalaq.., aku cerai tiga&#8230;,<br \/>\nTapi begitu redam, ingin merasakan dekapan istrinya, dia menyesal&#8230;, dia ingkari dan ingkari&#8230; tidak, sama sekali saya tidak bermaksud menjatuhkan talak&#8230; Allahu akbar!&#8230;, inilah potret suami yang kesadarannya kurang, jika tidak ingin dibilang akalnya kurang.<\/p>\n<p>Tidak kalah dengan itu, yang perempuan sukanya minta cerai.., dikit-dikit minta cerai, ceraikan aku.., talak saja aku.., aku ingin cerai&#8230;.!! ini tidak kalah parahnya. Sungguh potret wanita kurang&#8230;.<br \/>\nSabar&#8230;Sabar&#8230;Sabar&#8230; tahan lidah&#8230;<\/p>\n<p><em>Allahu a&#8217;lam<\/em><\/p>\n<p><strong>Ditulis oleh Ustadz Ammi Nur Baits (Dewan Pembina <a href=\"https:\/\/konsultasisyariah.com\" rel=\"nofollow\">Konsultasi Syariah<\/a>)<\/strong><br \/>\n<strong> Artikel <a href=\"https:\/\/konsultasisyariah.com\" rel=\"nofollow\">www.KonsultasiSyariah.com<\/a><\/strong><\/p>\n<h3>Materi terkait cerai:<\/h3>\n<p>1. <a href=\"https:\/\/konsultasisyariah.com\/talak-lewat-sms\" target=\"_blank\">Hukum Talak Lewat SMS<\/a>.<br \/>\n2. <a href=\"https:\/\/konsultasisyariah.com\/talak-ketika-istri-hamil\" target=\"_blank\">Talak Ketika Istri Hamil<\/a>.<br \/>\n3. <a href=\"https:\/\/konsultasisyariah.com\/selingkuh-dengan-ipar\" target=\"_blank\">Selingkuh dengan Ipar<\/a>.<br \/>\n4. <a href=\"https:\/\/konsultasisyariah.com\/al-muhallil\" target=\"_blank\">Al-Muhallil<\/a>.<br \/>\n5. <a href=\"https:\/\/konsultasisyariah.com\/cerai-karena-mandul\" target=\"_blank\">Cerai Karena Mandul<\/a>.<br \/>\n6. <a href=\"https:\/\/konsultasisyariah.com\/cara-rujuk-setelah-talak-tiga\" target=\"_blank\">Cara Rujuk Setelah Talak Tiga<\/a>.<br \/>\n7. <a href=\"https:\/\/konsultasisyariah.com\/kalimat-cerai-bohong-bohongan\" target=\"_blank\">Kalimat Cerai Bohong-Bohongan<\/a>.<br \/>\n8. <a href=\"https:\/\/konsultasisyariah.com\/menikah-untuk-dicerai\" target=\"_blank\">Menikah Untuk Cerai<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>8 Prinsip tentang Cerai ketika Marah Menanggapi banyaknya pertanyaan tentang perceraian, berikut beberapa kaidah penting terkait cerai ketika marah: Pertama, Hindari Perceraian Semaksimal Mungkin Mengapa perlu dihindari? Karena perceraian adalah bagian dari program besar iblis. Raja setan ini sangat bangga dan senang ketika ada cecunguknya yang mampu memisahkan antara suami-istri. Disebutkan dalam hadis dari Jabir, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":9795,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[16,6],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>8 Prinsip tentang Cerai ketika Marah &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"8 Prinsip tentang Cerai ketika Marah Menanggapi banyaknya pertanyaan tentang perceraian, berikut beberapa kaidah penting terkait cerai ketika marah:\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"8 Prinsip tentang Cerai ketika Marah &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"8 Prinsip tentang Cerai ketika Marah Menanggapi banyaknya pertanyaan tentang perceraian, berikut beberapa kaidah penting terkait cerai ketika marah:\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-01-06T05:51:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-07-25T14:43:19+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/01\/Cerai-ketika-Marah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html\"},\"author\":{\"name\":\"Ammi Nur Baits\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\"},\"headline\":\"8 Prinsip tentang Cerai ketika Marah\",\"datePublished\":\"2012-01-06T05:51:08+00:00\",\"dateModified\":\"2015-07-25T14:43:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html\"},\"wordCount\":1961,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"articleSection\":[\"Pernikahan\",\"Problematika Rumah Tangga\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html\",\"url\":\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html\",\"name\":\"8 Prinsip tentang Cerai ketika Marah &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-01-06T05:51:08+00:00\",\"dateModified\":\"2015-07-25T14:43:19+00:00\",\"description\":\"8 Prinsip tentang Cerai ketika Marah Menanggapi banyaknya pertanyaan tentang perceraian, berikut beberapa kaidah penting terkait cerai ketika marah:\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pernikahan\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Problematika Rumah Tangga\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga\"},{\"@type\":\"ListItem\",\"position\":5,\"name\":\"8 Prinsip tentang Cerai ketika Marah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e\",\"name\":\"Ammi Nur Baits\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits\"},\"description\":\"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.\",\"sameAs\":[\"http:\/\/yufid.org\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"8 Prinsip tentang Cerai ketika Marah &#8226; KonsultasiSyariah.com","description":"8 Prinsip tentang Cerai ketika Marah Menanggapi banyaknya pertanyaan tentang perceraian, berikut beberapa kaidah penting terkait cerai ketika marah:","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html","og_locale":"en_US","og_type":"article","og_title":"8 Prinsip tentang Cerai ketika Marah &#8226; KonsultasiSyariah.com","og_description":"8 Prinsip tentang Cerai ketika Marah Menanggapi banyaknya pertanyaan tentang perceraian, berikut beberapa kaidah penting terkait cerai ketika marah:","og_url":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-01-06T05:51:08+00:00","article_modified_time":"2015-07-25T14:43:19+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/01\/Cerai-ketika-Marah.jpg","type":"image\/jpeg"}],"author":"Ammi Nur Baits","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Ammi Nur Baits","Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html"},"author":{"name":"Ammi Nur Baits","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e"},"headline":"8 Prinsip tentang Cerai ketika Marah","datePublished":"2012-01-06T05:51:08+00:00","dateModified":"2015-07-25T14:43:19+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html"},"wordCount":1961,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"articleSection":["Pernikahan","Problematika Rumah Tangga"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html","url":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html","name":"8 Prinsip tentang Cerai ketika Marah &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-01-06T05:51:08+00:00","dateModified":"2015-07-25T14:43:19+00:00","description":"8 Prinsip tentang Cerai ketika Marah Menanggapi banyaknya pertanyaan tentang perceraian, berikut beberapa kaidah penting terkait cerai ketika marah:","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/9771-8-prinsip-tentang-cerai-ketika-marah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Pernikahan","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan"},{"@type":"ListItem","position":4,"name":"Problematika Rumah Tangga","item":"https:\/\/konsultasisyariah.com\/fikih\/pernikahan\/rumah-tangga"},{"@type":"ListItem","position":5,"name":"8 Prinsip tentang Cerai ketika Marah"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/77addf943d529186c006a73e6764ef7e","name":"Ammi Nur Baits","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits"},"description":"Ustadz Ammi Nur Baits Beliau adalah Alumni Madinah International University, Jurusan Fiqh dan Ushul Fiqh. Saat ini, beliau aktif sebagai Dewan Pembina website PengusahaMuslim.com, KonsultasiSyariah.com, dan Yufid.TV, serta mengasuh pengajian di beberapa masjid di sekitar kampus UGM.","sameAs":["http:\/\/yufid.org"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/9771"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=9771"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/9771\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/9795"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=9771"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=9771"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=9771"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}