{"id":98,"date":"2009-12-23T00:10:26","date_gmt":"2009-12-23T07:10:26","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=98"},"modified":"2011-07-01T13:47:21","modified_gmt":"2011-07-01T06:47:21","slug":"hukum-menjadi-pns","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html","title":{"rendered":"Hukum Menjadi PNS"},"content":{"rendered":"<p><strong>Pertanyaan:<\/strong><\/p>\n<p>Assalamu&#8217;alaikum<\/p>\n<p>[1] Saya ingin bertanya kepada redaksi Al Furqon sebagai berikut:<br \/>\nBagaimana hukum bekerja sebagai pegawai negeri, karena sumber dana pemerintah selain dari dana halal juga dari dana yang tidak jelas seperti pariwisata, pajak? Apakah ada perincian lagi, kalau instasi pajak atau pariwisata tidak boleh tapi instasi lain boleh? Apakah kita termasuk wala&#8217; (loyalitas –red) kepada taghut jika kita bekerja di sana?<br \/>\n[2] Apakah ikhtilat (campur baur lawan jenis –red) di tempat kerja dapat dikatakan darurat karena hampir di semua tempat kita sulit menghindarinya?<\/p>\n<p><strong>Jawab:<\/strong><\/p>\n<p>Wa&#8217;alaikumussalam wa Rahmatullahi wa Barakatuh.<\/p>\n<p><strong>Jawaban: [1]<\/strong><\/p>\n<p>Dalam soal pertama ini ada tiga permasalahan penting yang membutuhkan keterangan yang jelas, apalagi pada zaman sekarang, dimana mayoritas manusia begitu ambisi mengejar dunia dan acuh terhadap hukum-hukum agama sehingga tidak memperdulikan lagi apakah pekerjaan yang dia geluti selama ini diridhai oleh Allah ataukah tidak. Kita memohon kepada Allah bimbingan dan petunjuk untuk menjawab masalah penting ini dengan jawaban yang diridhai-Nya dan memberikan rizki yang halal kepada kita serta menjauhkan kita semua dari rizki yang haram. Amiin.<\/p>\n<p><strong>A. Hukum Bekerja Sebagai Pegawai Negeri<\/strong><\/p>\n<p>Sebelum kita memasuki inti permasalahan, ada baiknya kita memahami beberapa point penting berikut:<\/p>\n<p><strong>(1). Syari&#8217;at Islam menganjurkan kepada kita untuk bekerja dan memberikan kebebasan kepada kita dalam memilih pekerjaan apa saja selagi pekerjaan tersebut halal.<\/strong><\/p>\n<p>Demikian ditegaskan oleh Samahatus Syaikh Abdul Aziz bin Baz dan Syaikh Muhammad Nashiruddin Al-Albani. (<em>Majmu&#8217; Fatawa Ibnu Baz<\/em> 5\/425, <em>Al-Muru&#8217;ah wa Khowarimuha<\/em> 205, Syaikh Masyhur bin Hasan Salman).<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عَنْ رِفَاعَةَ بْنِ رَافِعٍ أَنَّ النَّبِيَّ سُئِلَ : أَيُّ الْكَسْبِ أَطْيَبُ؟ قَالَ : عَمَلُ الرَّجُلِ بِيَدِهِ وَكُلُّ بَيْعٍ مَبْرُوْرٍ<\/p>\n<p>Dari Rifa&#8217;ah bin Rafi&#8217; bahwasanya Nabi pernah ditanya: <em>Pekerjaan apakah yang paling baik? Beliau menjawab: &#8220;Pekerjaan seorang dengan tangannya sendiri dan setiap perdagangan yang baik.&#8221; <\/em>(<em>Shahih li Ghairihi<\/em>. Riwayat Al-Bazzar sebagaimana dalam <em>Kasyful Astar<\/em> 2\/83\/1257)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عَنِ الْمِقْدَامِ عَنِ النَّبِيِّ قَالَ : مَا أَكَلَ أَحَدٌ طَعَامًا خَيْرًا مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ, وَإِنَّ نَبِيَّ اللهِ دَاوُدَ كَانَ يَأْكُلُ مِنْ عَمَلِ يَدِهِ<\/p>\n<p>Dari Miqdam dari Nabi bahwa beliau bersabda: <em>&#8220;Tidaklah seorang memakan makanan yang lebih baik daripada makanan dari hasil tangannya sendiri, dan adalah Nabiyullah Dawud makan dari hasil pekerjaannya sendiri.&#8221;<\/em> (HR. Bukhari 2076)<\/p>\n<p><strong>(2). Dan juga berdasarkan kaidah berharga &#8220;Asal dalam muamalat adalah boleh dan halal.&#8221;<\/strong><\/p>\n<p>Oleh karenanya, apabila kita membaca sirah para salaf, niscaya akan kita dapati bahwa mereka berbeda-beda pekerjaannya, ada yang menjadi pedagang, petani, tukang kayu, tukang besi, tukang sepatu, penjahit baju, pembuat roti, pengembala, buruh dan seabrek pekerjaan lainnya.<\/p>\n<p><strong>(3). Ketahuilah bahwa Syari&#8217;at membagi pekerjaan menjadi dua macam:<\/strong><\/p>\n<ul>\n<li> Pekerjaan haram, \tseperti bekerja sebagai penyanyi, dukun, penjual khamr, pekerja di \tbank riba, pelacur, pencuri dan sejenisnya dari pekerjaan-pekerjaan \tyang dilarang oleh syari&#8217;at Islam.<\/li>\n<li> Pekerjaan mubah, contohnya banyak sekali, hanya \tsaja sebagian ulama meneyebutkan bahwa &#8220;Pokok pekerjaan itu ada \ttiga: Tani, dagang, industri.&#8221; (<em>Al-Hawi Al-Kabir<\/em> 19\/180, Al-Mardawi).<\/li>\n<\/ul>\n<p>Syaikh Masyhur bin Hasan menambahkan: &#8220;Dan diantara pokok pekerjaan pada zaman kita sekarang -selain tiga di atas- adalah bekerja sebagai &#8220;pegawai&#8221; dengan aneka macamnya. Hanya saja terkadang sebagiannya bercampur dengan hal-hal yang haram atau makruh tergantung keadaan jenis pekerjaan itu sendiri. Para pekerjanya secara umum banyak mengeluh dari kurangnya barakah. Di samping itu, pekerjaan ini juga menimbulkan dampak negatif bagi mayoritas pegawai, di antaranya:<\/p>\n<ol>\n<li> Kurangnya tawakkal \tkepada Allah dalam rezeki.<\/li>\n<li> Banyaknya korupsi \tdan suap.<\/li>\n<li> Malas dalam bekerja \tdan kurang perhatian.<\/li>\n<li> Sangat ambisi dengan \tgajian akhir bulan.<\/li>\n<li> Banyaknya sifat nifaq di depan atasan.&#8221; \t(Lihat <em>Al-Muru&#8217;ah wa Khowarimuha<\/em> hal. 193-206).<\/li>\n<\/ol>\n<p><strong>(4). Bekerja sebagai pegawai negeri -sebagaimana pekerjaan secara umum- diperinci menjadi dua:<\/strong><\/p>\n<ol>\n<li> Apabila pekerjaan tersebut tidak ada kaitannya dengan perkara-perkara haram, maka hukumnya boleh, bahkan bisa jadi dianjurkan.<\/li>\n<li> Apabila pekerjaan tersebut berhubungan dengan perkara-perkara haram seperti pajak, pariwisata haram, bank ribawi \tdan sejenisnya, maka hukum kerjanya juga haram, karena itu termasuk \ttolong-menolong dalam kejelekan yang jelas diharamkan dalam Islam.<\/li>\n<\/ol>\n<p class=\"arab\" style=\"text-align: right;\">وَتَعَاوَنُوْا عَلَى الْبِرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُوْا عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُوْا اللهَ إِنَّ اللهَ شَدِيْدُ الْعِقَابِ<\/p>\n<p><em>&#8220;Dan tolong menolonglah dalam kebaikan dan taqwa, dan jangan tolong menolong dalam dosa dan pelanggaran. Dan bertaqawalah kepada Allah, sesungguhnya Allah amat berat siksa-Nya.&#8221; <\/em>(Qs. Al-Maidah: 2)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عَنْ جَابِرٍ قَالَ : لَعَنَ رَسُوْلُ اللهِ آكِلَ الرِّبَا وَمُوْكِلَهُ وَكَاتِبَهُ وَشَاهِدَيْهِ وَقَالَ : هُمْ سَوَاءٌ<\/p>\n<p>Dari Jabir berkata:<em> &#8220;Rasulullah melaknat pemakan riba, pemberinya, sekretarisnya dan dua saksinya.&#8221; Dan beliau bersabda: &#8216;Semuanya sama.'&#8221;<\/em> (HR. Muslim: 1598)<\/p>\n<p><strong>B. Hukum Gaji Dari Pemerintah<\/strong><\/p>\n<p>Gaji pegawai negeri tergantung kepada pekerjaan itu sendiri:<br \/>\n1. Apabila dari pekerjaan yang haram, maka gajinya juga haram.<br \/>\nNabi bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ اللهَ إِذَا حَرَّمَ شَيْئًا حَرَّمَ ثَمَنَهُ<\/p>\n<p><em>&#8220;Sesungguhnya Allah apabila mengharamkan sesuatu, maka Dia mengharamkan pula hasil (upahnya).&#8221;<\/em> (HR. Ahmad 1\/247, 293 dan Abu Dawud 3488 dan dishahihkan Ibnu Qayyim dalam <em>Zadul Ma&#8217;ad<\/em> 5\/661)<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عَنْ أَبِيْ مَسْعُوْدِ الأَنْصَارِيِّ أَنَّ رَسُوْلَ اللهِ نَهَى عَنْ ثَمَنِ الْكَلْبِ وَمَهْرِ الْبَغِيِّ وَحُلْوَانِ الْكَاهِنِ<\/p>\n<p>&#8220;<em>Dari Abu Mas&#8217;ud Al-Anshari bahwasanya Rasulullah melarang dari uang hasil jual anjing, mahar (upah) pelacur dan upah dukun.&#8221;<\/em> (HR. Bukhari 2237 dan Muslim 3985)<\/p>\n<p>2. Apabila gajinya dari pekerjaan yang halal, maka gajinya juga halal, sekalipun sumber dana pemerintah yang digunakan sebagai gaji tersebut bercampur antara halal dengan haram, selagi dia tidak mengetahui bahwa uang gaji yang dia terima jelas-jelas haram.<br \/>\nLebih jelasnya, masalah ini dibangun di atas beberapa kaidah:<br \/>\n<strong><\/strong><\/p>\n<p><strong>(1). Asal segala sesuatu adalah halal.<\/strong><\/p>\n<p>Kaidah agung ini berdasarkan dalil-dalil yang banyak sekali dari Al-Qur&#8217;an dan sunnah. Sumber dana pemerintah yang bercampur antara halal, haram dan syubhat, selagi tidak diketahui secara pasti bahwa uang yang dia terima adalah uang haram maka termasuk dalam kaidah ini. Patokan masalah ini tergantung pada keyakinan hati, bukan pada kenyataan perkara, artinya jika dia mengambil uang gaji tersebut yang kenyataannya adalah tidak halal tetapi dia tidak mengetahuinya maka hukumnya boleh.<br \/>\nPara ulama ahli fiqih menyebutkan bahwa harta yang di tangan para pencuri, atau titipan dan pergadaian yang tidak diketahui pemiliknya apabila tidak mungkin untuk dikembalikan kepada pemiliknya maka wajib dishodaqohkan atau diberikan ke baitul mal, dan harta tersebut bagi orang yang diberi shodaqoh adalah halal, padahal telah dimaklumi bersama bahwa harta tersebut adalah jelas-jelas milik orang lain yang tidak bisa dikembalikan kepada pemiliknya. Jika harta tersebut saja halal, maka harta yang tidak diketahui keadaannya dan tidak dipastikan kejelasannya tentu saja lebih jelas kehalalannya.<br \/>\n<strong><\/strong><\/p>\n<p><strong>(2). Agama Islam dibangun di atas kemaslahatan dan membendung kerusakan.<\/strong><\/p>\n<p>Dana pemerintah tersebut pasti diberikan, mungkin diberikan kepada orang yang tidak berhak menerimanya, atau kepada orang yang berhak menerimanya, dan tentu saja yang kedua ini lebih berhak menerimanya. Seandainya ahli agama yang berhak menerimanya tidak mau menerima uang dari dana pemerintah tersebut lalu diambil oleh orang yang tidak berhak menerimanya, maka akan terjadi kerusakan yang banyak sekali dan akan terhambat kemaslahatan yang banyak, padahal syari&#8217;at Islam dibangun di atas kemaslahatan dan menghilangkan kerusakan.(Lihat <em>Al-Ajwibah As-Sa&#8217;diyyah &#8216;anil Masaail Al-Kuwaitiyyah<\/em> hal. 163-164 oleh Syaikh Abdur Rahman As-Sa&#8217;di, tahqiq Dr. Walid bin Abdillah).<br \/>\n<strong><\/strong><\/p>\n<p><strong>(3). Rasulullah menerima hadiah dan memenuhi undangan makanan dari Yahudi, padahal kita tahu semua bahwa Yahudi memakan uang dengan bathil dari riba dan lain sebagainya. <\/strong><\/p>\n<p>Lantas bagaimana kiranya hukum menerimanya dari seorang muslim?! Jelas lebih halal.<\/p>\n<p><strong>C. Apakah Bekerja di Pemerintahan Termasuk Wala&#8217; (loyalitas) Kepada Taghut?<\/strong><\/p>\n<p>Ada beberapa point penting yang harus kita fahami dalam masalah ini:<\/p>\n<ol>\n<li> Masalah berhukum dengan selain Allah termasuk masalah basar yang menimpa para pemerintah pada zaman kita sekarang, maka hendaknya kita tidak tergesa-gesa dalam menghukumi mereka dengan hukum yang tidak berhak \tbagi mereka sehingga masalahnya benar-benar jelas bagi kita, karena \tini sangat berbahaya sekali. Kita memohon kepada Allah agar \tmemperbaiki para penguasa kaum muslimin. (<em>Syarh Tsalatsah Utsul<\/em> hal. 159 oleh Syaikh Muhammad bin Shalih Utsaimin).<\/li>\n<li> Menvonis para \tpemerintah yang tidak berhukum dengan selain Allah dengan taghut berarti itu mengkafirkan mereka, ini jelas keliru karena madzhab \tsalaf memerinci masalah ini; apabila dia berhukum dengan selain \thukum Allah dari undang-undang manusia dan hukum-hukum jahiliyyah, dengan mengingkari wajibnya berhukum dengan hukum Allah, atau \tberpendapat bahwa hukum Allah tidak relevan pada zaman sekarang, atau berpendapat sama saja berhukum dengan hukum Allah  atau selainnya maka dia kafir, tetapi apabila dia berhukum dengan mengakui wajibnya berhukum dengan hukum Allah dan tidak \tmengingkarinya, tetapi karena ambisi terhadap dunia, maka dia adalah fasiq. (Lihat kembali makalah &#8220;Hukum Islam Vs Hukum Jahiliyyah&#8221; dalam Al Furqon edisi 11\/Th.III, &#8220;Fitnah Takfir&#8221; edisi \t10\/Th. III, &#8220;Berhukum Dengan Hukum Allah&#8221; edisi 8\/Th. IV).<\/li>\n<li> Anggaplah kalau mereka memang melakukan kekufuran nyata, bukankah menvonisnya dengan \tkekafiran memiliki kaidah-kaidah yang tidak ringan?! Harus terpenuhi syarat dan hilang segala penghalangnya?! Sudahkah kita menegakkan \thujjah kepada mereka?! Bukankah mayoritas mereka melakukannya karena kebodohan dan taklid buta?!<\/li>\n<li> Anggaplah  juga bahwa pemerintah adalah taghut dan kafir, tetap tidak bisa kita pukul rata bahwa  \tsetiap para pegawai pemerintahnya adalah kafir. Sungguh ini adalah pemikiran menyimpang Khawarij yang sesat, karena haramnya wala'(loyalitas) kepada orang-orang kafir bukan berarti haramnya muamalah \tdengan mereka dalam hal-hal yang mubah (boleh). Itu kalau kita \tanggap bahwa pemerintah kafir, lantas bagaimana kiranya kalau \tpemerintah masih mendirikan shalat?! (Lihat tulisan &#8220;Pemboikotan \tProduk Orang Kafir&#8221; edisi 12\/Th. IV)<\/li>\n<\/ol>\n<p>Akhirnya, kami mengatakan seperti apa yang dikatakan oleh Syaikh Shalih bin Fauzan Al-Fauzan -semoga Allah menjaganya-:<br \/>\n&#8220;Saya tidak percaya kalau ada seorang muslim yang wala&#8217; (loyal) terhadap orang-orang kafir, tetapi kalian mengartikan wala&#8217; (loyal) bukan pada tempatnya. Kalaulah memang ada yang loyal kepada orang kafir, maka dia adalah orang yang jahil atau non muslim. Adapun orang muslim maka dia tidak mungkin loyal kepada orang kafir, tetapi ada beberapa perkara yang kalian menganggapnya loyal padahal tidak, seperti jual beli dengan orang kafir atau memberi hadiah orang kafir…&#8221; (<em>Al-Fatawa Syar&#8217;iyyah fil Qodhoya &#8216;Ashriyyah<\/em> hal. 95, kumpulan Muhammad Fahd Al-Hushayyin).<\/p>\n<p>***<\/p>\n<p><strong>Jawaban: [2]<\/strong><\/p>\n<p>Bekerja di tempat yang ikhtilath (campur baur antara lawan jenis) tidak keluar dari dua keadaan:<\/p>\n<p>Pertama: Apabila di sana ada tempat, ruangan atau kantor khusus bagi kaum laki-laki sendiri, dan bagi kaum wanita sendiri, maka hukumnya boleh.<\/p>\n<p>Kedua: Apabila dalam satu tempat, ruangan atau kantor bercampur antara laki-laki dan perempuan, maka tidak boleh, sebab hal itu adalah pintu fitnah dan kerusakan.<\/p>\n<p>Nabi telah memperingatkan kepada umatnya dari fitnah kaum wanita dalam sabdanya:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">مَا تَرَكْتُ بَعْدِيْ فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ<\/p>\n<p><em>&#8220;Tidaklah saya tinggalkan setelahku fitnah yang lebih berbahaya bagi kaum pria daripada fitnah wanita.&#8221;<\/em> (HR. Bukhari 5096 Muslim 6880)<br \/>\nSampai-sampai dalam tempat ibadah sekalipun, Nabi menganjurkan adanya jarak jauh antara laki-laki dan perempuan, sebagaimana sabdanya:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">خَيْرُ صُفُوْفِ الرِّجَالِ أَوَّلُهَا وَشَرُّهَا آخِرُهَا وَخَيْرُ صُفُوْفِ النِّسَاءِ آخِرُهَا وَشَرُّهَا أَوَّلُهَا<\/p>\n<p><em>&#8220;Sebaik-baik shaf (barisan shalat) kaum wanita adalah yang paling akhir dan sejelek-jeleknya adalah yang yang paling depan.&#8221;<\/em> (HR. Muslim 440)<br \/>\nNabi mengatakan sejelak-jelaknya adalah barisan yang terdepan disebabkan lebih dekat dengan barisan kaum lelaki. Demikian pula sebaik-baiknya adalah yang belakang dikarenakan lebih jauh dari kaum lelaki.Hadits ini sangat jelas sekali menunjukkan bahwa syari&#8217;at Islam sangat menekankan adanya jarak antara kaum laki-laki dengan wanita. Dan barangsiapa memperhatikan kejadian-kejadian yang terjadi pada umat, niscaya akan jelas baginya bahwa dalam ikhtilath antara lawan jenis merupakan penitu kerusakan dan fitnah hingga sekarang&#8221;. (Lihat <em>Fatawa Nur Ala Darb<\/em> hal. 82-83 oleh Syaikh Ibnu Utsaimin).<\/p>\n<p>Samahatus Syaikh Abdul Aziz bin Baz juga berkata:<br \/>\n&#8220;Adapun ikhtilath antara kaum lelaki dan wanita di tempat kerja atau perkantoran padahal mereka adalah kaum muslimin, maka hukumnya adalah haram dan wajib bagi orang yang memiliki wewenang di tempat tersebut untuk memisahkan tempa\/ruangan antara kaum lelaki dan wanita, sebab dalam ikhtilat terdapat kerusakan yang tidak samar bagi seorangpun.&#8221; (<em>Fatawa Haiah Kibar Ulama<\/em> 2\/613, Fatawa Ulama Baladi Haram hal. 532).<\/p>\n<p>Akhirnya, kita berdoa kepada Allah agar menambahkan bagi kita ilmu yang bermanfaat dan meneguhkan kita di atas agama-Nya. Amiin.<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Abu Ubaidah Yusuf As-Sidawi<br \/>\nSumber: http:\/\/www.abiubaidah.com<br \/>\nDipublikasikan oleh www.KonsultasiSyariah.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pertanyaan: Assalamu&#8217;alaikum [1] Saya ingin bertanya kepada redaksi Al Furqon sebagai berikut: Bagaimana hukum bekerja sebagai pegawai negeri, karena sumber dana pemerintah selain dari dana halal juga dari dana yang tidak jelas seperti pariwisata, pajak? Apakah ada perincian lagi, kalau instasi pajak atau pariwisata tidak boleh tapi instasi lain boleh? Apakah kita termasuk wala&#8217; (loyalitas [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":4402,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[191,47,564],"tags":[899,8989,7773,3754,7253,1851,12214,16494,2589,16339,2625,9545,9659,15120,1255,2072,14359,1231,2789,12124,1512,12589,1225,3690,16268,6112,2226,978,5693,5824,1234],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Menjadi PNS &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Pertanyaan: Assalamu&#039;alaikum Saya ingin bertanya kepada redaksi Al Furqon sebagai berikut: Bagaimana hukum bekerja sebagai pegawai negeri, karena sumber\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Menjadi PNS &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Pertanyaan: Assalamu&#039;alaikum Saya ingin bertanya kepada redaksi Al Furqon sebagai berikut: Bagaimana hukum bekerja sebagai pegawai negeri, karena sumber\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-23T07:10:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2011-07-01T06:47:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2009\/12\/Hukum-Menjadi-PNS.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"KonsultasiSyariah.com\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"KonsultasiSyariah.com\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html\"},\"author\":{\"name\":\"KonsultasiSyariah.com\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\"},\"headline\":\"Hukum Menjadi PNS\",\"datePublished\":\"2009-12-23T07:10:26+00:00\",\"dateModified\":\"2011-07-01T06:47:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html\"},\"wordCount\":1724,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"bagaimana\",\"bank\",\"bank riba\",\"bekerja\",\"bolehkah pns menjadi wali nagari\",\"doa\",\"dukun\",\"haramkah bekerja di bank muamalat indonesia?\",\"hukum\",\"hukum kerja\",\"hukum kerja jadi pns\",\"hukum memakai alat makan non muslim\",\"hukum wanita bekerja sebagai pns\",\"hukum wanita menjadi pns salafy\",\"isa\",\"jin\",\"jual beli\",\"kafir\",\"konsultasisyari'ah\",\"masuk pns dengan cara suap\",\"mengambil\",\"menjadi pns dalam islam\",\"non muslim\",\"pandangan islam tentang pns\",\"riba\",\"rizki\",\"ruginya jadi pns\",\"shaf\",\"shalat\",\"suap dalam bekerja\",\"yahudi\"],\"articleSection\":[\"FIKIH\",\"Kontemporer\",\"Muamalah\"],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html\",\"url\":\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html\",\"name\":\"Hukum Menjadi PNS &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2009-12-23T07:10:26+00:00\",\"dateModified\":\"2011-07-01T06:47:21+00:00\",\"description\":\"Pertanyaan: Assalamu'alaikum Saya ingin bertanya kepada redaksi Al Furqon sebagai berikut: Bagaimana hukum bekerja sebagai pegawai negeri, karena sumber\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"FIKIH\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kontemporer\",\"item\":\"https:\/\/konsultasisyariah.com\/fikih\/kontemporer\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hukum Menjadi PNS\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66\",\"name\":\"KonsultasiSyariah.com\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g\",\"caption\":\"KonsultasiSyariah.com\"},\"description\":\"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Menjadi PNS &#8226; KonsultasiSyariah.com","description":"Pertanyaan: Assalamu'alaikum Saya ingin bertanya kepada redaksi Al Furqon sebagai berikut: Bagaimana hukum bekerja sebagai pegawai negeri, karena sumber","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html","og_locale":"en_US","og_type":"article","og_title":"Hukum Menjadi PNS &#8226; KonsultasiSyariah.com","og_description":"Pertanyaan: Assalamu'alaikum Saya ingin bertanya kepada redaksi Al Furqon sebagai berikut: Bagaimana hukum bekerja sebagai pegawai negeri, karena sumber","og_url":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2009-12-23T07:10:26+00:00","article_modified_time":"2011-07-01T06:47:21+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2009\/12\/Hukum-Menjadi-PNS.jpg","type":"image\/jpeg"}],"author":"KonsultasiSyariah.com","twitter_card":"summary_large_image","twitter_misc":{"Written by":"KonsultasiSyariah.com","Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html"},"author":{"name":"KonsultasiSyariah.com","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66"},"headline":"Hukum Menjadi PNS","datePublished":"2009-12-23T07:10:26+00:00","dateModified":"2011-07-01T06:47:21+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html"},"wordCount":1724,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["bagaimana","bank","bank riba","bekerja","bolehkah pns menjadi wali nagari","doa","dukun","haramkah bekerja di bank muamalat indonesia?","hukum","hukum kerja","hukum kerja jadi pns","hukum memakai alat makan non muslim","hukum wanita bekerja sebagai pns","hukum wanita menjadi pns salafy","isa","jin","jual beli","kafir","konsultasisyari'ah","masuk pns dengan cara suap","mengambil","menjadi pns dalam islam","non muslim","pandangan islam tentang pns","riba","rizki","ruginya jadi pns","shaf","shalat","suap dalam bekerja","yahudi"],"articleSection":["FIKIH","Kontemporer","Muamalah"],"inLanguage":"en-US"},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html","url":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html","name":"Hukum Menjadi PNS &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2009-12-23T07:10:26+00:00","dateModified":"2011-07-01T06:47:21+00:00","description":"Pertanyaan: Assalamu'alaikum Saya ingin bertanya kepada redaksi Al Furqon sebagai berikut: Bagaimana hukum bekerja sebagai pegawai negeri, karena sumber","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/98-hukum-menjadi-pns.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"FIKIH","item":"https:\/\/konsultasisyariah.com\/fikih"},{"@type":"ListItem","position":3,"name":"Kontemporer","item":"https:\/\/konsultasisyariah.com\/fikih\/kontemporer"},{"@type":"ListItem","position":4,"name":"Hukum Menjadi PNS"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/4d39bfa2d018a37b33b2b891e707bd66","name":"KonsultasiSyariah.com","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f1cee29e10e4597715ea74e0e23b1fba?s=96&d=mm&r=g","caption":"KonsultasiSyariah.com"},"description":"KonsultasiSyariah.com menyajikan berbagai tanya jawab seputar permasalahan kehidupan sehari-hari. Pembahasan kasus dan jawaban dipaparkan secara jelas dan ilmiah, berdasarkan dalil Alquran dan Sunnah serta keterangan para ulama"}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/98"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=98"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/98\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/4402"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=98"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=98"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=98"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}