{"id":9800,"date":"2012-01-11T18:57:09","date_gmt":"2012-01-11T11:57:09","guid":{"rendered":"https:\/\/konsultasisyariah-com.s1708lqs-liquidwebsites.com\/?p=9800"},"modified":"2016-04-22T17:05:13","modified_gmt":"2016-04-22T10:05:13","slug":"hakikat-ajaran-syiah-4","status":"publish","type":"post","link":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html","title":{"rendered":"Hakikat Ajaran Syiah (4)"},"content":{"rendered":"<h2>Hakikat Ajaran Syiah (4)<\/h2>\n<p>Perkataan ulama Islam mengenai Syiah, bagaimana pandangan mereka tentang kelompok Syiah Raafidhah.<\/p>\n<p><strong>1. ‘Alqamah bin Qais An-Nakha&#8217;i <em>rahimahullah<\/em> (Tokoh Tabi&#8217;in, w.62 H)<\/strong><\/p>\n<p class=\"arab\">&#8220;عَنْ عَلْقَمَةَ، قَالَ: &#8221; لَقَدْ غَلَتْ هَذِهِ الشِّيعَةُ فِي عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ كَمَا غَلَتِ النَّصَارَى فِي عِيسَى ابْنِ مَرْيَمَ<\/p>\n<p>Dari Alqamah, ia berkata, “Sungguh Syiah ini telah berlebih-lebihan terhadap Ali <em>radhiallahu ‘anhu<\/em> sebagaimana berlebih-lebihannya Nashara terhadap ‘Isa bin Maryam.” (Diriwayatkan Abdullah bin Ahmad bin Hanbal dalam As-Sunnah no. 1115 dan Al-Harbiy dalam <em>Ghariibul-Hadiits<\/em>, 2:581, shahih).<\/p>\n<p><strong>2. Az-Zuhriy <em>rahimahullah<\/em><\/strong><\/p>\n<p class=\"arab\">عنِ الزُّهْرِيِّ، قَالَ: &#8221; مَا رَأَيْتُ قَوْمًا أَشْبَهَ بِالنَّصَارَى مِنَ السَّبَائِيَّةِ &#8220;، قَالَ أَحْمَدُ بْنُ يُونُسَ: هُمُ الرَّافِضَةُ<\/p>\n<p>Dari Az-Zuhri, ia berkata, “Aku tidak pernah melihat satu kaum yang lebih menyerupai Nashara daripada kelompok Saba&#8217;iyyah.” Ahmad bin Yunus berkata, “Mereka itu adalah Rafidhah (Syiah).” (Diriwayatkan oleh Al-Ajurri dalam <em>Asy-Syari’ah<\/em>, 3:567 no.2083, shahih).<\/p>\n<p><strong>3. Imam Maalik bin Anas <em>rahimahullah<\/em><\/strong><\/p>\n<p class=\"arab\">أَخْبَرَنَا أَبُو بَكْرٍ الْمَرُّوذِيُّ، قَالَ: سَأَلْتُ أَبَا عَبْدِ اللَّهِ: عَنْ مَنْ يَشْتِمُ أَبَا بَكْرٍ وَعُمَرَ وَعَائِشَةَ؟ قَالَ: مَا أُرَآهُ عَلَى الإِسْلامِ، قَالَ: وَسَمِعْتُ أَبَا عَبْدِ اللَّهِ يَقُولُ: قَالَ مَالِكٌ: الَّذِي يَشْتِمُ أَصْحَابَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَيْسَ لَهُ سَهْمٌ، أَوْ قَالَ: نَصِيبٌ فِي الإِسْلامِ<\/p>\n<p>Abu Bakr Al-Marwadzi telah mengabarkan kepada kami, ia berkata, Aku bertanya kepada Abu ‘Abdillah tentang orang yang mencaci-maki Abu Bakar, Umar, dan Aaisyah? Maka ia menjawab, “Aku tidak berpendapat ia di atas agama Islam.” Al-Marwadzi berkata, Dan aku juga mendengar Abu Abdillah berkata, Malik (bin Anas) mengatakan, “Orang yang mencaci-maki para sahabat Nabi <em>shallallaahu ‘alaihi wa sallam<\/em>, maka ia tidak mempunyai bagian (dalam Islam).” –atau ia berkata, “Bagian dalam Islam.” (Diriwayatkan oleh Al-Khallaal dalam <em>As-Sunnah<\/em> no.783; shahih sampai Ahmad bin Hanbal).<\/p>\n<p><strong>4. Imam Syaafi&#8217;i <em>rahimahullah<\/em><\/strong><\/p>\n<p class=\"arab\">حَرْمَلَةُ بْنُ يَحْيَى، قَالَ: سَمِعْتُ الشَّافِعِيَّ، يَقُولُ: لَمْ أَرَ أَحَدًا مِنْ أَصْحَابِ الأَهْوَاءِ، أَشْهَدُ بِالزُّورِ مِنَ الرَّافِضَةِ<\/p>\n<p>Harmalah bin Yahya mengabarkan kepadaku, ia berkata, &#8220;Aku mendengar Asy-Syaafi&#8217;i berkata, &#8216;Aku tidak pernah melihat seorang pun dari pengikut hawa nafsu yang aku saksikan kedustaannya daripada Raafidhah (Syiah)&#8217;.&#8221; (Diriwayatkan oleh Ibnu Abi Haatim dalam Adab Asy-Syafi’i, Hal. 144, hasan)<\/p>\n<p class=\"arab\">عن البويطي يقول: سألت الشافعي: أصلي خلف الرافضي ؟ قال: لا تصل خلف الرافضي، ولا القدري، ولا المرجئ&#8230;.<\/p>\n<p>Dari Al-Buwaithiy ia berkata, “Aku bertanya kepada Asy-Syafi’iy, Apakah aku boleh shalat di belakang seorang Rafidhi (pengikut Syiah)?” Beliau menjawab, “Janganlah engkau shalat di belakang seorang Raafidhi, Qadariy, dan Murji&#8217;i.” (<em>Siyaru A’lam An-Nubala’<\/em>, 10:31).<\/p>\n<p><strong>5. Ahmad bin Hanbal <em>rahimahullah<\/em><\/strong><\/p>\n<p class=\"arab\">أَبَا عَبْدِ اللَّهِ، قَالَ: مَنْ شَتَمَ أَخَافُ عَلَيْهِ الْكُفْرَ مِثْلَ الرَّوَافِضِ، ثُمَّ قَالَ: مَنْ شَتَمَ أَصْحَابَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لا نَأْمَنُ أَنْ يَكُونَ قَدْ مَرَقَ عَنِ الدِّينِ<\/p>\n<p>Abu Abdillah (Imam Ahmad) berkata, “Barangsiapa yang mencaci-maki (sahabat <em>pen.<\/em>), aku khawatir ia akan tertimpa kekafiran seperti Rafidhah”. Kemudian ia melanjutkan, “Barangsiapa yang mencaci-maki para sahabat Nabi <em>shallallaahu ‘alaihi wa sallam<\/em>, maka kami tidak percaya ia aman dari bahaya kemurtadan.” (Diriwayatkan oleh Al-Khallaal dalam <em>As-Sunnah<\/em> no.784, shahih).<\/p>\n<p class=\"arab\">عَبْدِ الصَّمَدِ، قَالَ: سَأَلْتُ أَحْمَدَ بْنَ حَنْبَلٍ، عَنْ جَارٍ لَنَا رَافِضِيٍّ يُسَلِّمُ عَلَيَّ، أَرُدُّ عَلَيْهِ؟ قَالَ: لا<\/p>\n<p>Abdusshamad mengatakan, &#8220;Aku pernah bertanya kepada Ahmad bin Hanbal tentang tetanggaku Raafidli (seorang Syiah) yang mengucapkan salam kepadaku, apakah perlu aku jawab?” Ia menjawab: “Tidak.” (Diriwayatkan oleh Al-Khallaal dalam <em>As-Sunnah<\/em> no.787; hasan).<\/p>\n<p><strong>6. Imam Bukhari <em>rahimahullah<\/em> berkata,<\/strong><\/p>\n<p class=\"arab\">مَا أُبَالِي صَلَّيْتُ خَلْفَ الْجَهْمِيِّ، وَالرَّافِضِيِّ أَمْ صَلَّيْتُ خَلْفَ الْيَهُودِ، وَالنَّصَارَى، وَلا يُسَلَّمُ عَلَيْهِمْ، وَلا يُعَادُونَ، وَلا يُنَاكَحُونَ، وَلا يَشْهَدُونَ، وَلا تُؤْكَلُ ذَبَائِحُهُمْ<\/p>\n<p>“Sama saja bagiku shalat di belakang Jahmiy dan Raafidhi, atau aku shalat di belakang Yahudi dan Nashrani. Jangan memberikan salam kepada mereka, jangan dijenguk (apabila mereka sakit), jangan dinikahi, jangan disaksikan (jenazah mereka), dan jangan dimakan sembelihan mereka.” (<em>Khalqu Af’alil-‘Ibad<\/em>, 1:39-40).<\/p>\n<p><strong>7. Al-Qadhi ‘Iyadh <em>rahimahullahu<\/em> berkata,<\/strong><\/p>\n<p class=\"arab\">وَكَذَلِك نقطع بتكفير غلاة الرافضة فِي قولهم إنّ الْأَئِمَّة أفضل مِن الْأَنْبِيَاء<\/p>\n<p>“Dan begitu pula kami memastikan kafirnya ghullat Rafidhah (orang-orang Syiah yang sudah sangat fanatik dengan ajarannya <em>pen.<\/em>) tentang perkataan mereka bahwasannya para imam lebih utama dari para Nabi.” (<em>Asy-Syifa bi-Ahwalil-Mushthafa<\/em>, 2:174).<\/p>\n<p><strong>8. Ibnu Hazm Al-Andalusi <em>rahimahullah<\/em> berkata,<\/strong><\/p>\n<p class=\"arab\">وأما قولهم ( يعني النصارى ) في دعوى الروافض تبديل القرآن فإن الروافض ليسوا من المسلمين ، إنما هي فرقة حدث أولها بعد موت رسول الله صلى الله عليه وسلم بخمس وعشرين سنة .. وهي طائفة تجري مجرى اليهود والنصارى في الكذب والكفر<\/p>\n<p>“Adapun perkataan mereka (yaitu Nashara) atas klaim Raafidhah tentang perubahan Alquran (maka ini tidak teranggap), karena Raafidhah bukan termasuk kaum muslimin. Syiah adalah kelompok yang muncul pertama kali 25 tahun setelah wafatnya Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em>&#8230;. Rafidhah adalah kelompok berjalan mengikuti jalan orang Yahudi dan Nashara dalam dusta dan kekufuran.” (<em>Al-Fishal fil-Milal wan-Nihal<\/em>, 2:213).<\/p>\n<p>Syiah Rafidhah sering menggunakan dalih mencintai <em>ahlul bait<\/em> untuk menutupi hakikat busuk akidah mereka dan untuk menipu umat. Kecintaan mereka itu palsu. Kecintaan yang tidak diridhai oleh <em>ahlul bait<\/em> sendiri. <em>Ahlul bait<\/em> berlepas diri dari mereka, dan mereka pun berlepas diri dari <em>ahlul bait<\/em>.<\/p>\n<p class=\"arab\">عَنْ عَلِيَّ بْنَ حُسَيْنٍ، وَكَانَ أَفْضَلَ هَاشِمِيٍّ أَدْرَكْتُهُ، يَقُولُ: يَا أَيُّهَا النَّاسُ، أَحِبُّونَا حُبَّ الإِسْلامِ، فَمَا بَرِحَ بِنَا حُبُّكُمْ حَتَّى صَارَ عَلَيْنَا عَارًا<\/p>\n<p>Dari Ali bin Al-Husain –dan ia adalah seutama-utama keturunan Bani Hasyim yang aku (perawi) temui– berkata, “Wahai sekalian manusia (dalam riwayat lain &#8220;wahai penduduk Irak&#8221; atau &#8220;Wahai penduduk Kufah&#8221;), cintailah kami dengan kecintaan Islam. Kecintaan kalian kepada kami senantiasa ada hingga kemudian malah menjadi aib bagi kami.” (<em>Ath-Thabaqaat<\/em>, 5:110, shahih<a href=\"http:\/\/abul-jauzaa.blogspot.com\/2011\/05\/islam-dan-ahlul-bait-menolak-kecintaan.html\" rel=\"nofollow\" target=\"_blank\">[16]<\/a>).<\/p>\n<p class=\"arab\">عَنْ فُضَيْل بْنُ مَرْزُوقٍ، قَالَ: سَمِعْتُ إِبْرَاهِيمَ بْنَ الْحَسَنِ بْنِ الْحَسَنِ، أَخَا عَبْدِ اللَّهِ بْنِ الْحَسَنِ يَقُولُ: قَدْ وَاللَّهِ مَرَقَتْ عَلَيْنَا الرَّافِضَةُ كَمَا مَرَقَتِ الْحَرُورِيَّةُ عَلَى عَلِيِّ بْنِ أَبِي طَالِبٍ<\/p>\n<p>Dari Fudlail bin Marzuuq, ia berkata, &#8220;Aku mendengar Ibraahiim bin Al-Hasan bin Al-Hasan, saudara ‘Abdullah bin Al-Hasan, berkata, &#8216;Sungguh, demi Allah, Raafidhah (Syiah) telah keluar (tidak taat) terhadap kami (<em>ahlul bait<\/em>) sebagaimana Al-Haruriyyah telah keluar (tidak taat) terhadap Ali bin Abi Thalib.” (Diriwayatkan oleh Ad-Daruquthni dalam <em>Fadlailush-Shahabah<\/em>, no.36, hasan).<\/p>\n<p>Ibraahiim bin Al-Hasan bin Al-Hasan adalah anggota <em>ahlul bait<\/em> dari jalur Al-Hasan bin Ali bin Abi Thalib <em>radhiallahu &#8216;anhu<\/em>. Ibnu Hibban berkata, “Ia termasuk di antara pemimpin penduduk Madinah, dan <em>ahlul bait<\/em> yang mulia\/agung.” (<em>Masyahir ‘Ulama Al-Amshar<\/em>, Hal.155 no. 995).<\/p>\n<p>Ya, kecintaan Syiah terhadap <em>ahlul bait<\/em> telah menjadi aib bagi kemuliaan <em>ahlul bait<\/em>. Mereka telah melakukan banyak kedustaan atas nama <em>ahlul bait<\/em> untuk merusak akidah Islam dari dalam.<br \/>\n<em>Wallaahul-musta’an<\/em>.<\/p>\n<p>Ditulis oleh <a href=\"http:\/\/abul-jauzaa.blogspot.com\/2012\/01\/syiah-itu-sesat-juragan-sebuah-masukan.html\" rel=\"nofollow\" target=\"_blank\">Ustadz Abul Jauza’<\/a> (Dengan perubahan bahasa oleh tim Konsultasi Syariah)<\/p>\n<p><strong>Artikel www.KonsultasiSyariah.com<\/strong><\/p>\n<h3>Materi terkait ajaran syiah dan mut’ah:<\/h3>\n<p>1.<a href=\"..\/memberi-kelapangan-untuk-keluarga-di-hari-asyura\" rel=\"nofollow\" target=\"_blank\">Pandangan Kelompok pada Hari Asyuro<\/a>.<br \/>\n2. <a href=\"..\/peringatan-kematian-imam-husein\" rel=\"nofollow\" target=\"_blank\">Peringatan Kematian Imam Husein oleh Syiah<\/a>.<br \/>\n3. <a href=\"..\/kisah-nikah-mutah-sebuah-ironi\" rel=\"nofollow\" target=\"_blank\">Kisah Nikah Mut’ah<\/a>.<br \/>\n4. <a href=\"..\/nikah-mutah-ajaran-syiah\" rel=\"nofollow\" target=\"_blank\">Nikah Mut’ah Menurut Syiah<\/a>.<br \/>\n5. <a href=\"..\/nikah-mutah-dalam-syiah\" rel=\"nofollow\" target=\"_blank\">Kerusakan <strong>Nikah Mut’ah<\/strong><\/a>.<br \/>\n6. <a href=\"..\/media-pembela-syiah-indonesia\" rel=\"nofollow\" target=\"_blank\">Media Pembela <strong>Ajaran Syiah<\/strong><\/a>.<br \/>\n7. <a href=\"..\/ajaran-syiah\" rel=\"nofollow\" target=\"_blank\">Hakikat Ajaran Syiah (1)<\/a>.<br \/>\n8. <a href=\"..\/hakikat-ajaran-syiah-2\" rel=\"nofollow\" target=\"_blank\">Hakikat Ajaran Syiah (2)<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hakikat Ajaran Syiah (4) Perkataan ulama Islam mengenai Syiah, bagaimana pandangan mereka tentang kelompok Syiah Raafidhah. 1. ‘Alqamah bin Qais An-Nakha&#8217;i rahimahullah (Tokoh Tabi&#8217;in, w.62 H) &#8220;عَنْ عَلْقَمَةَ، قَالَ: &#8221; لَقَدْ غَلَتْ هَذِهِ الشِّيعَةُ فِي عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ كَمَا غَلَتِ النَّصَارَى فِي عِيسَى ابْنِ مَرْيَمَ Dari Alqamah, ia berkata, “Sungguh Syiah ini telah berlebih-lebihan [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":9753,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1,16944,193],"tags":[16963],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hakikat Ajaran Syiah (4) &#8226; KonsultasiSyariah.com<\/title>\n<meta name=\"description\" content=\"Hakikat Ajaran Syiah (4) Perkataan ulama Islam mengenai Syiah, bagaimana pandangan mereka tentang kelompok Syiah Raafidhah. 1. ‘Alqamah bin Qais\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hakikat Ajaran Syiah (4) &#8226; KonsultasiSyariah.com\" \/>\n<meta property=\"og:description\" content=\"Hakikat Ajaran Syiah (4) Perkataan ulama Islam mengenai Syiah, bagaimana pandangan mereka tentang kelompok Syiah Raafidhah. 1. ‘Alqamah bin Qais\" \/>\n<meta property=\"og:url\" content=\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html\" \/>\n<meta property=\"og:site_name\" content=\"KonsultasiSyariah.com\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/KonsultasiSyariah\" \/>\n<meta property=\"article:published_time\" content=\"2012-01-11T11:57:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-04-22T10:05:13+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/01\/nikah-mutah-dalam-syiah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"460\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Konsultasi Syariah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"Konsultasi Syariah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html\"},\"author\":{\"name\":\"Konsultasi Syariah\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\"},\"headline\":\"Hakikat Ajaran Syiah (4)\",\"datePublished\":\"2012-01-11T11:57:09+00:00\",\"dateModified\":\"2016-04-22T10:05:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html\"},\"wordCount\":752,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"keywords\":[\"الشعة\"],\"articleSection\":[\"AQIDAH\",\"Berita\",\"Firqoh\"],\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html\",\"url\":\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html\",\"name\":\"Hakikat Ajaran Syiah (4) &#8226; KonsultasiSyariah.com\",\"isPartOf\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#website\"},\"datePublished\":\"2012-01-11T11:57:09+00:00\",\"dateModified\":\"2016-04-22T10:05:13+00:00\",\"description\":\"Hakikat Ajaran Syiah (4) Perkataan ulama Islam mengenai Syiah, bagaimana pandangan mereka tentang kelompok Syiah Raafidhah. 1. ‘Alqamah bin Qais\",\"breadcrumb\":{\"@id\":\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Konsultasi Syariah\",\"item\":\"https:\/\/konsultasisyariah.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"MANHAJ\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Firqoh\",\"item\":\"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj\"},{\"@type\":\"ListItem\",\"position\":4,\"name\":\"Hakikat Ajaran Syiah (4)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/konsultasisyariah.com\/#website\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"name\":\"Konsultasi Syariah\",\"description\":\"Konsultasi Agama dan Tanya Jawab Pendidikan Islam\",\"publisher\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\"},\"alternateName\":\"Konsultasi Syariah Islam dan Keluarga\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/konsultasisyariah.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/konsultasisyariah.com\/#organization\",\"name\":\"Yufid.org\",\"url\":\"https:\/\/konsultasisyariah.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"contentUrl\":\"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png\",\"width\":1080,\"height\":1080,\"caption\":\"Yufid.org\"},\"image\":{\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/KonsultasiSyariah\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21\",\"name\":\"Konsultasi Syariah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g\",\"caption\":\"Konsultasi Syariah\"},\"description\":\"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \\\"Tentang Kami\\\" untuk info selengkapnya.\",\"sameAs\":[\"https:\/\/konsultasisyariah.com\/about\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hakikat Ajaran Syiah (4) &#8226; KonsultasiSyariah.com","description":"Hakikat Ajaran Syiah (4) Perkataan ulama Islam mengenai Syiah, bagaimana pandangan mereka tentang kelompok Syiah Raafidhah. 1. ‘Alqamah bin Qais","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html","og_locale":"en_US","og_type":"article","og_title":"Hakikat Ajaran Syiah (4) &#8226; KonsultasiSyariah.com","og_description":"Hakikat Ajaran Syiah (4) Perkataan ulama Islam mengenai Syiah, bagaimana pandangan mereka tentang kelompok Syiah Raafidhah. 1. ‘Alqamah bin Qais","og_url":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html","og_site_name":"KonsultasiSyariah.com","article_publisher":"https:\/\/www.facebook.com\/KonsultasiSyariah","article_published_time":"2012-01-11T11:57:09+00:00","article_modified_time":"2016-04-22T10:05:13+00:00","og_image":[{"width":460,"height":280,"url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2012\/01\/nikah-mutah-dalam-syiah.jpg","type":"image\/jpeg"}],"author":"Konsultasi Syariah","twitter_card":"summary_large_image","twitter_misc":{"Written by":"Konsultasi Syariah","Est. reading time":"4 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html#article","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html"},"author":{"name":"Konsultasi Syariah","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21"},"headline":"Hakikat Ajaran Syiah (4)","datePublished":"2012-01-11T11:57:09+00:00","dateModified":"2016-04-22T10:05:13+00:00","mainEntityOfPage":{"@id":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html"},"wordCount":752,"commentCount":0,"publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"keywords":["الشعة"],"articleSection":["AQIDAH","Berita","Firqoh"],"inLanguage":"en-US","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html","url":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html","name":"Hakikat Ajaran Syiah (4) &#8226; KonsultasiSyariah.com","isPartOf":{"@id":"https:\/\/konsultasisyariah.com\/#website"},"datePublished":"2012-01-11T11:57:09+00:00","dateModified":"2016-04-22T10:05:13+00:00","description":"Hakikat Ajaran Syiah (4) Perkataan ulama Islam mengenai Syiah, bagaimana pandangan mereka tentang kelompok Syiah Raafidhah. 1. ‘Alqamah bin Qais","breadcrumb":{"@id":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/konsultasisyariah.com\/9800-hakikat-ajaran-syiah-4.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Konsultasi Syariah","item":"https:\/\/konsultasisyariah.com\/"},{"@type":"ListItem","position":2,"name":"MANHAJ","item":"https:\/\/konsultasisyariah.com\/manhaj"},{"@type":"ListItem","position":3,"name":"Firqoh","item":"https:\/\/konsultasisyariah.com\/manhaj\/firqoh-manhaj"},{"@type":"ListItem","position":4,"name":"Hakikat Ajaran Syiah (4)"}]},{"@type":"WebSite","@id":"https:\/\/konsultasisyariah.com\/#website","url":"https:\/\/konsultasisyariah.com\/","name":"Konsultasi Syariah","description":"Konsultasi Agama dan Tanya Jawab Pendidikan Islam","publisher":{"@id":"https:\/\/konsultasisyariah.com\/#organization"},"alternateName":"Konsultasi Syariah Islam dan Keluarga","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/konsultasisyariah.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/konsultasisyariah.com\/#organization","name":"Yufid.org","url":"https:\/\/konsultasisyariah.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/","url":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","contentUrl":"https:\/\/konsultasisyariah.com\/wp-content\/uploads\/2024\/01\/9D8B6204-F59E-4193-8649-5893D409E96C.png","width":1080,"height":1080,"caption":"Yufid.org"},"image":{"@id":"https:\/\/konsultasisyariah.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/KonsultasiSyariah"]},{"@type":"Person","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/d929550651a761057932c367c6a4aa21","name":"Konsultasi Syariah","image":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/konsultasisyariah.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e487d9c2b860914a63bdbd9d2ed42dbc?s=96&d=mm&r=g","caption":"Konsultasi Syariah"},"description":"KonsultasiSyariah.com adalah situs rujukan untuk Fatwa dan Tanya Jawab seputar Pendidikan Islam dan Keluarga berbahasa Indonesia. KonsultasiSyariah.com diasuh oleh tim ahli syariah. Silakan lihat halaman \"Tentang Kami\" untuk info selengkapnya.","sameAs":["https:\/\/konsultasisyariah.com\/about"]}]}},"_links":{"self":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/9800"}],"collection":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/comments?post=9800"}],"version-history":[{"count":0,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/posts\/9800\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media\/9753"}],"wp:attachment":[{"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/media?parent=9800"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/categories?post=9800"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/konsultasisyariah.com\/wp-json\/wp\/v2\/tags?post=9800"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}