{"id":1004,"date":"2009-07-21T10:15:50","date_gmt":"2009-07-21T02:15:50","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1004"},"modified":"2022-11-20T10:19:26","modified_gmt":"2022-11-20T03:19:26","slug":"akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html","title":{"rendered":"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?!"},"content":{"rendered":"<p>Beberapa tahun yang silam pernah terjadi pengeboman dan perusakan di kota Riyadh, saat itulah Syeikh Abdul Muhsin Al Abbad Al Badr angkat suara, &#8220;Alangkah miripnya kata tadi malam dengan semalam. Sesungguhnya peristiwa pemboman dan perusakan di kota Riyadh dan senjata-senjata lain yang digunakan di kota Makkah maupun Madinah pada awal tahun ini (1424 H, sekitar tahun 2003) merupakan hasil rayuan setan yang berupa bentuk meremehkan atau berlebih-lebihan dalam beragama. Sejelek-jeleknya perbuatan yang dihiasi oleh setan adalah yang mengatakan bahwa pengeboman dan perusakan adalah bentuk jihad. Akal dan agama mana yang menyatakan membunuh jiwa, memerangi kaum muslimin, memerangi orang-orang kafir yang mengadakan perjanjian dengan kaum muslimin, membuat kekacauan, membuat wanita-wanita menjanda, menyebabkan anak-anak menjadi yatim, dan meluluhlantakkan bermacam bangunan sebagai jihad(?)&#8221;<\/p>\n<p>Selanjutnya kita akan melihat berbagai ayat dan hadits yang menjelaskan bahwa syariat-syariat terdahulu juga menjelaskan hukuman keras terhadap pembunuhan. Juga akan dijelaskan pula mengenai bahaya akibat membunuh sesama muslim, hukum bunuh diri dan hukum membunuh orang kafir yang mengadakan perjanjian dengan kaum muslimin.<\/p>\n<p><strong>Beratnya Hukuman Pembunuhan Menurut Syariat Terdahulu<\/strong><\/p>\n<p>Allah Ta&#8217;ala berfirman mengenai kedua anak Adam yang saling membunuh,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ<\/p>\n<p><em>&#8220;Maka hawa nafsu Qabil menjadikannya menganggap mudah membunuh saudaranya, sebab itu dibunuhnyalah. Maka jadilah ia seorang di antara orang-orang yang merugi.&#8221;<\/em> (Qs. Al Maidah: 30)<\/p>\n<p>Begitu pula hukuman keras bagi Bani Israel yang membunuh seorang manusia, Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا<\/p>\n<p><em>&#8220;Oleh karena itu Kami tetapkan (suatu hukum) bagi Bani Israel, bahwa: barang siapa yang membunuh seorang manusia, bukan karena orang itu (membunuh) orang lain, atau bukan karena membuat kerusakan di muka bumi, maka seakan-akan dia telah membunuh manusia seluruhnya. Dan barang siapa yang memelihara kehidupan seorang manusia, maka seolah-olah dia telah memelihara kehidupan manusia semuanya.&#8221;<\/em> (Qs. Al Maidah: 32)<\/p>\n<p>Bahkan bagi anak Adam yang membunuh saudaranya, dia akan terus menanggung dosa orang-orang sesudahnya yang melakukan pembunuhan. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لاَ تُقْتَلُ نَفْسٌ ظُلْمًا إِلاَّ كَانَ عَلَى ابْنِ آدَمَ الأَوَّلِ كِفْلٌ مِنْ دَمِهَا . وَذَلِكَ لأَنَّهُ أَوَّلُ مَنْ سَنَّ الْقَتْلَ<\/p>\n<p><em>&#8220;Tiada pembunuhan yang terjadi karena kezhaliman melainkan anak Adam yang pertama (yakni Qabil) yang akan menanggung dosa pembunuhan tersebut karena dialah yang pertama kali melakukannya.&#8221;<\/em> (HR. Bukhari no. 32 dan Muslim no. 1677)<\/p>\n<p><strong>Harga Darah Seorang Muslim<\/strong><\/p>\n<p>Membunuh seorang muslim adakalanya dengan cara yang dibenarkan dan adakalanya tidak demikian. Membunuh dengan cara yang dibenarkan adalah jika pembunuhan tersebut melalui qishash atau hukuman had. Sedangkan membunuh tidak dengan cara yang benar bisa saja secara sengaja atau pun tidak.<\/p>\n<p>Mengenai pembunuhan dengan cara sengaja, Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا<\/p>\n<p><em>&#8220;Dan barang siapa yang membunuh seorang mukmin dengan sengaja, maka balasannya ialah Jahanam, kekal ia di dalamnya dan Allah murka kepadanya, dan mengutukinya serta menyediakan azab yang besar baginya.&#8221;<\/em> (Qs. An Nisa&#8217;: 93)<\/p>\n<p>Begitu pula Allah menyebutkan siksaan yang begitu pedih dan berlipat-lipat dalam firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلا بِالْحَقِّ وَلا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا , يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا , إِلا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا<\/p>\n<p><em>&#8220;Dan orang-orang yang tidak menyembah Rabb yang lain beserta Allah dan tidak membunuh jiwa yang diharamkan Allah (membunuhnya) kecuali dengan (alasan) yang benar, dan tidak berzina, barang siapa yang melakukan demikian itu, niscaya dia mendapat (pembalasan) dosa (nya), (yakni) akan dilipat gandakan azab untuknya pada hari kiamat dan dia akan kekal dalam azab itu, dalam keadaan terhina, kecuali orang-orang yang bertobat, beriman dan mengerjakan amal saleh; maka kejahatan mereka diganti Allah dengan kebajikan. Dan adalah Allah Maha Pengampun lagi Maha Penyayang.&#8221;<\/em> (Qs. Al Furqan: 68-70)<\/p>\n<p>Masalah darah adalah masalah antar sesama yang akan diselesaikan pertama kali di hari perhitungan nanti. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">أَوَّلُ مَا يُقْضَى بَيْنَ النَّاسِ فِى الدِّمَاءِ<\/p>\n<p><em>&#8220;Perkara yang pertama kali akan diperhitungkan antara sesama manusia pada hari kiamat nanti adalah dalam masalah darah.&#8221;<\/em> (HR. Bukhari no. 6864 dan Muslim no. 1678)<\/p>\n<p>Dari Abu Hurairah, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ  . قَالُوا يَا رَسُولَ اللَّهِ وَمَا هُنَّ قَالَ  الشِّرْكُ بِاللَّهِ ، وَالسِّحْرُ ، وَقَتْلُ النَّفْسِ الَّتِى حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ، وَأَكْلُ الرِّبَا<\/p>\n<p><em>&#8220;Jauhilah tujuh dosa yang membinasakan.&#8221; Kemudian ada yang mengatakan, &#8220;Wahai Rasulullah, apa dosa-dosa tersebut? &#8221; Lalu beliau shallallahu &#8216;alaihi wa sallam mengatakan (di antaranya), &#8220;Berbuat syirik, sihir, membunuh jiwa yang Allah haramkan tanpa jalan yang benar, memakan hasil riba &#8230;&#8221;<\/em> (HR. Bukhari no. 6857 dan Muslim no. 89)<\/p>\n<p>Dari &#8216;Abdullah bin &#8216;Amr, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لَزَوَالُ الدُّنْيَا أَهْوَنُ عِنْدَ اللهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ<\/p>\n<p><em>&#8220;Musnahnya dunia lebih ringan di sisi Allah daripada terbutuhnya seorang muslim.&#8221;<\/em> (HR. Muslim, An Nasa&#8217;i dan At Tirmidzi. <em>Shahih At Targhib wa At Tarhib<\/em> no.2439, Syaikh Al Albani mengatakan bahwa hadits ini shahih)<\/p>\n<p>Dari Abu Sa&#8217;id dan Abu Hurairah, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لَوْ أَنَّ أَهْلَ السَّمَاءِ وَأَهْلَ الأَرْضِ اِشْتَرَكُوْا فِي دَمِّ مُؤْمِنٍ لَأَكَّبَهُمُ اللهُ فِي النَّارِ<\/p>\n<p><em>&#8220;Seandainya penduduk langit dan bumi bersekongkol untuk membunuh seorang mukmin, niscaya Allah akan menelungkupkan mereka ke dalam neraka.&#8221;<\/em> (HR. At Tirmidzi. Shahih At Targhib wa At Tarhib no.2442, Syaikh Al Albani mengatakan bahwa hadits ini <em>shahih lighoirihi<\/em>)<\/p>\n<p>Dari &#8216;Ubadah bin Ash Shoomit, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">مَنْ قَتَلَ مُؤْمِنًا فَاغْتَبَطَ بِقَتْلِهِ لَمْ يَقْبَلِ اللهُ مِنْهُ صَرْفًا وَلاَ عَدْلاً<\/p>\n<p><em>&#8220;Barangsiapa membunuh seorang mukmin lalu dia bergembira dengan pembunuhan tersebut, maka Allah tidak akan menerima amalan sunnah juga amalan wajibnya.&#8221;<\/em> (HR. Abu Daud. <em>Shahih At Targhib wa At Tarhib<\/em> no.2450, Syaikh Al Albani mengatakan bahwa hadits ini shahih. Lihat <em>Faidhul Qodir Syarh Al Jami&#8217; Ash Shogir<\/em>, Al Munawi, 6\/252)<\/p>\n<p>Adapun untuk pembunuhan terhadap seorang mukmin secara tidak sengaja, maka Allah telah memerintahkan untuk membayar diat dan kafarat. Hal ini berdasarkan firman Allah Ta&#8217;ala,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَا كَانَ لِمُؤْمِنٍ أَنْ يَقْتُلَ مُؤْمِنًا إِلا خَطَأً وَمَنْ قَتَلَ مُؤْمِنًا خَطَأً فَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ وَدِيَةٌ مُسَلَّمَةٌ إِلَى أَهْلِهِ إِلا أَنْ يَصَّدَّقُوا فَإِنْ كَانَ مِنْ قَوْمٍ عَدُوٍّ لَكُمْ وَهُوَ مُؤْمِنٌ فَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ وَإِنْ كَانَ مِنْ قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ فَدِيَةٌ مُسَلَّمَةٌ إِلَى أَهْلِهِ وَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ فَمَنْ لَمْ يَجِدْ فَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ تَوْبَةً مِنَ اللَّهِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا<\/p>\n<p><em>&#8220;Dan tidak layak bagi seorang mukmin membunuh seorang mukmin (yang lain), kecuali karena tidak sengaja, dan barang siapa membunuh seorang mukmin karena tidak sengaja (hendaklah) ia memerdekakan seorang hamba sahaya yang beriman serta membayar diat yang diserahkan kepada keluarganya (si terbunuh itu), kecuali jika mereka (keluarga terbunuh) bersedekah. Jika ia (si terbunuh) dari kaum yang memusuhimu, padahal ia mukmin, maka (hendaklah si pembunuh) memerdekakan hamba-sahaya yang mukmin. Dan jika ia (si terbunuh) dari kaum (kafir) yang ada perjanjian (damai) antara mereka dengan kamu, maka (hendaklah si pembunuh) membayar diat yang diserahkan kepada keluarganya (si terbunuh) serta memerdekakan hamba sahaya yang mukmin. Barang siapa yang tidak memperolehnya, maka hendaklah ia (si pembunuh) berpuasa dua bulan berturut-turut sebagai cara tobat kepada Allah. Dan adalah Allah Maha Mengetahui lagi Maha Bijaksana.&#8221;<\/em> (Qs. An Nisaa&#8217;: 92)<\/p>\n<p><strong>Balasan bagi Seorang Muslim yang Bunuh Diri<\/strong><\/p>\n<p>Allah subhanahu wa ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ وَلا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا , وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, janganlah kamu saling memakan harta sesamamu dengan jalan yang batil, kecuali dengan jalan perniagaan yang berlaku dengan suka sama-suka di antara kamu. Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu. Dan barang siapa berbuat demikian dengan melanggar hak dan aniaya, maka Kami kelak akan memasukkannya ke dalam neraka. Yang demikian itu adalah mudah bagi Allah.&#8221;<\/em> (Qs. An Nisa&#8217;: 29-30)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">مَنْ قَتَلَ نَفْسَهُ بِشَىْءٍ عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ<\/p>\n<p><em>&#8220;Barangsiapa yang membunuh dirinya sendiri dengan suatu cara yang ada di dunia, niscaya kelak pada hari kiamat Allah akan menyiksanya dengan cara seperti itu pula.&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Contohnya adalah orang yang mati bunuh diri karena mencekik lehernya sendiri atau mati karena menusuk dirinya dengan benda tajam. Dari Abu Hurairah, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الَّذِى يَخْنُقُ نَفْسَهُ يَخْنُقُهَا فِى النَّارِ ، وَالَّذِى يَطْعُنُهَا يَطْعُنُهَا فِى النَّارِ<\/p>\n<p><em>&#8220;Barangsiapa yang membunuh dirinya sendiri dengan mencekik lehernya, maka ia akan mencekik lehernya pula di neraka. Barangsiapa yang bunuh diri dengan cara menusuk dirinya dengan benda tajam, maka di neraka dia akan menusuk dirinya pula dengan cara itu.&#8221;<\/em> (HR. Bukhari no. 1365)<\/p>\n<p><strong>Hukum Membunuh Orang Kafir <\/strong><\/p>\n<p>Orang-orang kafir yang haram untuk dibunuh adalah tiga golongan:<\/p>\n<ol>\n<li><em>Kafir dzimmi<\/em> (orang kafir yang membayar jizyah\/upeti yang dipungut tiap tahun sebagai imbalan bolehnya mereka tinggal di negeri kaum muslimin)<\/li>\n<li><em>Kafir mu&#8217;ahad<\/em> (orang-orang kafir yang telah terjadi kesepakatan antara mereka dan kaum muslimin untuk tidak berperang dalam kurun waktu yang telah disepakati)<\/li>\n<li><em>Kafir musta&#8217;man<\/em> (orang kafir yang mendapat jaminan keamanan dari kaum muslimin atau sebagian kaum muslimin).<\/li>\n<\/ol>\n<p>Sedangkan orang kafir selain tiga di atas yaitu kafir harbi, itulah yang boleh diperangi.<\/p>\n<p>Berikut kami tunjukkan beberapa dalil yang menunjukkan haramnya membunuh tiga golongan kafir di atas secara sengaja.<\/p>\n<p><strong>[Larangan membunuh Kafir Dzimmi yang  telah menunaikan jizyah]<\/strong><\/p>\n<p>Allah Ta&#8217;ala  berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">قَاتِلُوا الَّذِينَ لا يُؤْمِنُونَ بِاللَّهِ وَلا بِالْيَوْمِ الآخِرِ وَلا يُحَرِّمُونَ مَا حَرَّمَ اللَّهُ وَرَسُولُهُ وَلا يَدِينُونَ دِينَ الْحَقِّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ حَتَّى يُعْطُوا الْجِزْيَةَ عَنْ يَدٍ وَهُمْ صَاغِرُونَ<\/p>\n<p><em>&#8220;Perangilah orang-orang yang tidak beriman kepada Allah dan tidak (pula) kepada hari kemudian dan mereka tidak mengharamkan apa yang telah diharamkan oleh Allah dan Rasul-Nya dan tidak beragama dengan agama yang benar (agama Allah), (yaitu orang-orang) yang diberikan Al Kitab kepada mereka, sampai mereka membayar jizyah dengan patuh sedang mereka dalam keadaan tunduk.&#8221;<\/em> (Qs. At Taubah: 29)<\/p>\n<p>Dari &#8216;Abdullah bin &#8216;Amr, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">مَنْ قَتَلَ قَتِيلًا مِنْ أَهْلِ الذِّمَّةِ لَمْ يَجِدْ رِيحَ الْجَنَّةِ وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا<\/p>\n<p><em>&#8220;Barangsiapa membunuh seorang kafir dzimmi, maka dia tidak akan mencium bau surga. Padahal sesungguhnya bau surga itu tercium dari perjalanan empat puluh tahun. &#8220;<\/em> (HR. An Nasa&#8217;i. Syaikh Al Albani mengatakan bahwa hadits ini shahih)<\/p>\n<p><strong>[Larangan membunuh Kafir Mu&#8217;ahad yang  telah membuat kesepakatan untuk tidak berperang]<\/strong><\/p>\n<p>Al Bukhari membawakan hadits dalam Bab &#8220;Dosa orang yang membunuh kafir mu&#8217;ahad tanpa melalui jalan yang benar&#8221;. Dari &#8216;Abdullah bin &#8216;Amr, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">مَنْ قَتَلَ مُعَاهَدًا لَمْ يَرَحْ رَائِحَةَ الْجَنَّةِ ، وَإِنَّ رِيحَهَا تُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا<\/p>\n<p><em>&#8220;Siapa yang membunuh kafir mu&#8217;ahad ia tidak akan mencium bau surga. Padahal sesungguhnya bau surga itu tercium dari perjalanan empat puluh tahun.&#8221;<\/em> (HR. Bukhari no. 3166)<\/p>\n<p><strong>[Larangan Membunuh Kafir Musta&#8217;man yang telah mendapat jaminan keamanan dari kaum muslimin]<\/strong><\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ ذَلِكَ بِأَنَّهُمْ قَوْمٌ لا يَعْلَمُونَ<\/p>\n<p><em>&#8220;Dan jika seorang di antara orang-orang musyrikin itu meminta perlindungan kepadamu, maka lindungilah ia supaya ia sempat mendengar firman Allah, kemudian antarkanlah ia ke tempat yang aman baginya. Demikian itu disebabkan mereka kaum yang tidak mengetahui.&#8221;<\/em> (Qs. At Taubah: 6)<\/p>\n<p>Dari &#8216;Ali bin Abi Thalib, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">ذِمَّةُ الْمُسْلِمِينَ وَاحِدَةٌ يَسْعَى بِهَا أَدْنَاهُمْ<\/p>\n<p><em>&#8220;Dzimmah kaum muslimin itu satu, diusahakan oleh orang yang paling bawah (sekalipun).&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>An Nawawi <em>rahimahullah<\/em> mengatakan, &#8220;Yang dimaksudkan dengan dzimmah dalam hadits di atas adalah jaminam keamanan. Maknanya bahwa jaminan kaum muslimin kepada orang kafir itu adalah sah (diakui). Oleh karena itu, siapa saja yang diberikan jaminan keamanan dari seorang muslim maka haram atas muslim lainnya untuk mengganggunya sepanjang ia masih berada dalam jaminan keamanan.&#8221; (<em>Syarh Muslim<\/em>, 5\/34)<\/p>\n<p>Adapun membunuh orang kafir yang berada dalam perjanjian dengan kaum muslimin secara tidak  sengaja, Allah Ta&#8217;ala telah mewajibkan adanya diat dan kafaroh sebagaimana firman-Nya (yang artinya), <em>&#8220;Dan jika ia (si terbunuh) dari kaum (kafir) yang ada perjanjian (damai) antara mereka dengan kamu, maka (hendaklah si pembunuh) membayar diat yang diserahkan kepada keluarganya (si terbunuh) serta memerdekakan hamba sahaya yang mukmin. Barang siapa yang tidak memperolehnya, maka hendaklah ia (si pembunuh) berpuasa dua bulan berturut-turut sebagai cara tobat kepada Allah. Dan adalah Allah Maha Mengetahui lagi Maha Bijaksana.<\/em>&#8221; (Qs. An Nisaa&#8217;: 92)<\/p>\n<p><strong>Setan Akan Merasuk Melalui Dua Pintu<\/strong><\/p>\n<p>Pada dasarnya setan akan merasuk ke dalam tubuh seorang muslim melalui dua pintu, dengan maksud membujuk dan menyesatkan mereka.<\/p>\n<p>Pintu pertama, ditemukan pada orang yang sering lalai dan gemar berbuat maksiat. Setan akan memasukinya melalui pintu maksiat dan syahwat. Setan akan menghiasi manusia melalui jalan ini sehingga mereka akan semakin jauh dari ketaatan pada Allah dan Rasul-Nya.<\/p>\n<p>Pintu kedua, ditemukan pada orang yang taat beragama lagi ahli ibadah. Setan akan memasukinya melalui pintu bersikap ghuluw (berlebih-lebihan) dalam beragama dan sikap melampaui batas. Setan akan menghiasinya bahwa perbuatan ghuluw yang dia lakukan adalah baik, dengan tujuan agar agamanya rusak.<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala sangat mencela perbuatan ghuluw sebagaimana yang menimpa ahli kitab. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا أَهْلَ الْكِتَابِ لا تَغْلُوا فِي دِينِكُمْ وَلا تَقُولُوا عَلَى اللَّهِ إِلا الْحَقَّ<\/p>\n<p><em>&#8220;Wahai Ahli Kitab, janganlah kamu melampaui batas dalam agamamu, dan janganlah kamu mengatakan terhadap Allah kecuali yang benar.&#8221;<\/em> (Qs. An Nisa&#8217;: 171)<\/p>\n<p>Dari Ibnu &#8216;Abbas, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِيَّاكُمْ وَ الغُلُوَّ فِي الدِّيْنِ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِالْغُلُوِّ فِي الدِّيْنِ<\/p>\n<p><em>&#8220;Jauhilah sikap ghuluw (berlebih-lebihan) dalam beragama karena penyebab hancurnya umat-umat sebelum kalian adalah karena ghuluw dalam beragama.&#8221;<\/em> (HR. Al Hakim. Syaikh Al Albani mengatakan bahwa hadits ini shahih)<\/p>\n<p><strong>Memperturutkan Hawa Nafsu dan Mengikuti Ayat yang Masih Samar<\/strong><\/p>\n<p>Di antara bentuk tipu daya setan untuk orang-orang yang selalu bertindak ghuluw (berlebih-lebihan) dalam beragama adalah setan menghiasi mereka agar memperturutkan hawa nafsu. Mereka akhirnya salah dalam beragama dan enggan bertanya pada para ulama. Oleh karena itu, mereka tidak memperoleh ilmu dan keyakinan yang benar serta jauh dari petunjuk para ulama sehingga mereka tetap berada dalam kesesatan dan  tertipu oleh bujuk rayu setan.<\/p>\n<p>Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">أَفَمَنْ كَانَ عَلَى بَيِّنَةٍ مِنْ رَبِّهِ كَمَنْ زُيِّنَ لَهُ سُوءُ عَمَلِهِ وَاتَّبَعُوا أَهْوَاءَهُمْ<\/p>\n<p><em>&#8220;Maka apakah orang yang berpegang pada keterangan yang datang dari Rabbnya sama dengan orang yang (setan) menjadikan dia memandang baik perbuatannya yang buruk itu dan mengikuti hawa nafsunya?&#8221;<\/em> (Qs. Muhammad: 14)<\/p>\n<p>Allah Ta&#8217;ala juga berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ<\/p>\n<p><em>&#8220;Dia-lah yang menurunkan Al Kitab (Al Qur&#8217;an) kepada kamu. Di antara (isi) nya ada ayat-ayat yang muhkamaat itulah pokok-pokok isi Al Qur&#8217;an dan yang lain (ayat-ayat) mutasyaabihaat. Adapun orang-orang yang dalam hatinya condong kepada kesesatan, maka mereka mengikuti sebagian ayat-ayat yang mutasyabihat untuk menimbulkan fitnah dan untuk mencari-cari takwilnya.&#8221;<\/em> (Qs. Ali Imran: 7)<\/p>\n<p>Syeikh &#8216;Abdurrahman bin Nashir As Sa&#8217;di &#8211;<em>rahimahullah<\/em>&#8211; menjelaskan, &#8220;Yang dimaksud ayat muhkam di sini adalah ayat yang jelas maknanya, tidak ada di dalamnya kesamaran dan kerancuan. Dan ayat muhkam inilah tempat rujukan bagi ayat-ayat yang masih samar (mutasyabih). Ayat muhkam inilah yang mendominasi dan paling banyak dalam Al Qur&#8217;an.&#8221;<\/p>\n<p>Lalu Syeikh As Sa&#8217;di –semoga Allah selalu merahmati  beliau- menjelaskan pula, &#8220;Di antara ayat-ayat Al Qur&#8217;an juga ada yang mutasyabih (masih samar). Kesamaran ini terjadi pada kebanyakan orang karena masih mujmal (global)-nya ayat tersebut. Atau mungkin tertangkap pada sebagian benak orang, namun bukan makna tersebut yang dimaksudkan.<\/p>\n<p>Ringkasnya, dalam Al Qur&#8217;an ada ayat-ayat yang bersifat muhkam, jelas maknanya bagi setiap orang. Namun ada pula ayat yang masih samar bagi sebagian orang. Maka wajib bagi setiap muslim untuk membawa ayat-ayat mutasyabih (yang masih samar) kepada ayat-ayat yang muhkam (yang sudah jelas maknanya). Jika jalan seperti ini yang ditempuh, maka setiap ayat akan saling menjelaskan satu dan lainnya, sehingga tidak mungkin ada ayat-ayat yang saling bertentangan.&#8221;<\/p>\n<p>Dalam Shahih Bukhari dan Muslim, diriwayatkan dari Ummul Mukminin &#8216;Aisyah <em>radhiyallahu &#8216;anha<\/em>, tatkala Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> membaca ayat di atas, beliau pun bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَإِذَا رَأَيْتَ الَّذِينَ يَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ، فَأُولَئِكَ الَّذِينَ سَمَّى اللَّهُ ، فَاحْذَرُوهُمْ<\/p>\n<p><em>&#8220;Jika engkau melihat ada orang yang mengikuti  hal yang masih samar (mutasyabih), inilah orang-orang yang Allah sebut telah menyimpang. Oleh karena itu, waspadalah terhadap orang-orang semacam itu.&#8221;<\/em> (HR. Bukhari no. 4547 dan Muslim no. 2665)<\/p>\n<p>Agar mendapat petunjuk, kembalilah pada ulama. Hal ini dibuktikan pada kisah 2000 orang Khawarij yang mengikuti petunjuk orang yang berilmu yakni Ibnu &#8216;Abbas sehingga mereka pun selamat dan sisanya yang tidak mau mengikuti akhirnya ditumpas karena berpaham sesat. Jadi dengan ilmu dan mau mengikuti arahan para ulama, itulah yang akan membuat setiap muslim terselamatkan dari kejahatan dan musibah.<\/p>\n<p>Allah Ta&#8217;ala sendiri telah memerintahkan kita untuk bertanya pada orang yang berilmu jika kita tidak mengetahui, di antara contohnya adalah kita meminta penjelasan mereka mengenai ayat yang masih samar di benak kita. Allah Subhanahu wa Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لا تَعْلَمُونَ<\/p>\n<p><em>&#8220;Dan Kami tidak mengutus sebelum kamu, kecuali orang-orang lelaki yang Kami beri wahyu kepada mereka; maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.&#8221;<\/em> (Qs. An Nahl: 43)<\/p>\n<p><strong>Penutup<\/strong><\/p>\n<p>Hendaklah setiap muslim merasa takut kepada Allah apalagi dalam masalah darah seorang muslim dan masalah orang yang tidak pantas ditumpahkan darahnya.<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ أُعِدَّتْ لِلْكَافِرِينَ<\/p>\n<p><em>&#8220;Peliharalah dirimu dari neraka yang bahan bakarnya manusia dan batu, yang disediakan bagi orang-orang kafir.&#8221;<\/em> (Qs. Al Baqarah: 24)<\/p>\n<p><strong>Rujukan: <\/strong><\/p>\n<ol>\n<li><em>Biayyi &#8216;Aqlin wa Diinin Yakuunu At Tafjiiru wa At Tadmiiru Jihaadan [?]<\/em>, Syeikh Abdul Muhsin bin Hamad Al Abbad Al Badr, http:\/\/islamspirit.com<\/li>\n<li><em>Shahih At Targhib wa At Tarhib<\/em>, Muhammad Nashiruddin Al Albani, Maktabah Al Ma&#8217;arif – Riyadh<\/li>\n<li><em>Syarh Muslim<\/em>, An Nawawi, Mawqi&#8217; Al Islam<\/li>\n<li><em>Taisir Al Karimir Rahman fii Tafsiri Kalamil Mannan<\/em>, Syeikh &#8216;Abdurrahman  bin Nashir As Sa&#8217;di, Muassasah Ar Risalah<\/li>\n<\/ol>\n<p>***<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal (www.rumaysho.com)<\/p>\n<p>Artikel: Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Beberapa tahun yang silam pernah terjadi pengeboman dan perusakan di kota Riyadh, saat itulah Syeikh Abdul Muhsin Al Abbad Al Badr angkat suara, &#8220;Alangkah miripnya kata tadi malam dengan semalam. Sesungguhnya peristiwa pemboman dan perusakan di kota Riyadh dan senjata-senjata lain yang digunakan di kota Makkah maupun Madinah pada awal tahun ini (1424 H, sekitar [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":27332,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[115,33],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?!<\/title>\n<meta name=\"description\" content=\"Disini akan dijelaskan mengenai bahaya akibat membunuh sesama muslim, hukum bunuh diri dan hukum membunuh orang kafir yang mengadakan perjanjian dengan kaum muslimin.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?! | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Disini akan dijelaskan mengenai bahaya akibat membunuh sesama muslim, hukum bunuh diri dan hukum membunuh orang kafir yang mengadakan perjanjian dengan kaum muslimin.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2009-07-21T02:15:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:19:26+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?!\",\"datePublished\":\"2009-07-21T02:15:50+00:00\",\"dateModified\":\"2022-11-20T03:19:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html\"},\"wordCount\":2402,\"commentCount\":19,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Jihad\",\"Khawarij\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html\",\"url\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html\",\"name\":\"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-07-21T02:15:50+00:00\",\"dateModified\":\"2022-11-20T03:19:26+00:00\",\"description\":\"Disini akan dijelaskan mengenai bahaya akibat membunuh sesama muslim, hukum bunuh diri dan hukum membunuh orang kafir yang mengadakan perjanjian dengan kaum muslimin.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1\",\"width\":800,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?!","description":"Disini akan dijelaskan mengenai bahaya akibat membunuh sesama muslim, hukum bunuh diri dan hukum membunuh orang kafir yang mengadakan perjanjian dengan kaum muslimin.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html","og_locale":"id_ID","og_type":"article","og_title":"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?! | Muslim.Or.Id","og_description":"Disini akan dijelaskan mengenai bahaya akibat membunuh sesama muslim, hukum bunuh diri dan hukum membunuh orang kafir yang mengadakan perjanjian dengan kaum muslimin.","og_url":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2009-07-21T02:15:50+00:00","article_modified_time":"2022-11-20T03:19:26+00:00","og_image":[{"width":800,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?!","datePublished":"2009-07-21T02:15:50+00:00","dateModified":"2022-11-20T03:19:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html"},"wordCount":2402,"commentCount":19,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1","keywords":["Jihad","Khawarij"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html","url":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html","name":"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1","datePublished":"2009-07-21T02:15:50+00:00","dateModified":"2022-11-20T03:19:26+00:00","description":"Disini akan dijelaskan mengenai bahaya akibat membunuh sesama muslim, hukum bunuh diri dan hukum membunuh orang kafir yang mengadakan perjanjian dengan kaum muslimin.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1","width":800,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1004-akal-dan-agama-mana-yang-mengatakan-ngebom-itu-jihad.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Akal dan Agama Mana yang Mengatakan Ngebom Itu Jihad?!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1004"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1004"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1004\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/27332"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1004"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1004"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1004"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}