{"id":10705,"date":"2012-11-19T10:00:01","date_gmt":"2012-11-19T03:00:01","guid":{"rendered":"https:\/\/muslim.or.id\/?p=10705"},"modified":"2023-09-26T22:01:37","modified_gmt":"2023-09-26T15:01:37","slug":"bermadzhab-syafii-berakidah-asyari","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html","title":{"rendered":"Bermadzhab Syafi&#8217;i, Berakidah Asy&#8217;ari"},"content":{"rendered":"<p>Suatu ketika penulis membaca sebuah kitab fikih syafi’i bertajuk <strong><em>Nihayatuz Zain fi Irsyadil Mubtadi’in syarh Qurratil ‘Ain bi Muhimmatid Din lil Malibari<\/em><\/strong>. Ketika membaca muqaddimah pensyarah, penulis dikejutkan dengan sebuah pernyataan yang mengganjil di hati. Pernyataan itu adalah sebagai berikut:<\/p>\n<p align=\"right\">          أَمَّا بَعْدُ، فَيَقُوْلُ العَبْدُ الْفَقِيْرُ الْرَّاجِي مِنْ رَبِّهِ الْخَبِيْرُ غَفَرَ الْذُّنُوْبَ وَ الْتَّقْصِيْرَ، مُحَمَّدُ نَوَوِيُّ ابْنُ عُمَرَ الْتَّنَارْيُّ بَلَداً، اَلْأَشْعَرِيَّ إِعْتِقَاداً، اَلْشَّافِعِيَّ مَذْهَباً&#8230;<\/p>\n<p>“Adapun selanjutnya, berkata hamba yang membutuhkan lagi mengharapkan dari Robb-nya agar Dia mengampuni dosa-dosa serta kecerobohannya, Muhammad Nawawi bin ‘Umar At Tanari negerinya, <strong>Al Asy’ari akidahnya<\/strong>, dan <strong>Asy Syafi’i madzhab fikihnya<\/strong>…” (<strong><em>Nihayatuz Zain<\/em><\/strong>, hal. 5)<\/p>\n<p>Di halaman ke-10, pensyarah mengatakan, “Dan wajib bagi siapa saja yang tidak memiliki keahlian (dalam agama) untuk bertaklid dalam masalah ushul, yaitu akidah, kepada Abul Hasan Al Asy’ari atau Abu Manshur Al Maturidi.” “Dan juga wajib kepada orang yang disebut di atas (yaitu orang yang tidak memiliki keahlian) untuk bertaklid kepada salah satu imam dari imam-imam tasawuf, seperti Al Junaid. Dia adalah Imam Sa’id bin Muhammad Abul Qasim Al Junaid, seorang penghulu para shufi; baik secara ilmu maupun amal. Semoga Allah meridhainya.”<\/p>\n<p>Ternyata penulis juga mendapatkan hal yang sama di beberapa kitab ulama-ulama yang berakidah Asy’ari. Ini senada dengan pernyataan banyak kaum muslimin –terutama di Tanah Air-, “Madzhab saya adalah syafi’i dan akidah saya Ahlussunnah wal Jama’ah Asy’ariyyah (!?).” Sebagaimana juga yang sering dijumpai dalam buku-buku tulisan KH Siradjuddin ‘Abbas –salah satu ulama kenamaan dan pemerang utama tauhid di Indonesia- , seperti bukunya yang ma’ruf,  <strong>I’tiqad Ahlussunnah wal Jama’ah<\/strong> dan lainnya. Setelah membaca pernyataan semacam di atas, terbetik dalam hati, “Apa mereka menyangka bahwa Imam Syafi’i tidak memiliki akidah, sehingga beliau hanya layak diikuti dalam masalah fikih saja?! Bukankah Imam Syafi’i adalah mujaddid di zamannya?”<\/p>\n<p>Oleh karena itu, dalam artikel ringkas ini penulis akan mencoba menyingkap beberapa kerancuan-kerancuan pernyataan semacam ini.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Imam Syafi’i Tidak Mempunyai Akidah?<\/strong><\/span><\/p>\n<p>Sesunguhnya para ulama di sepanjang zaman bersepakat bahwa Imam Syafi’i <em>rahimahullah  <\/em>adalah mujaddid di zamanya. [<strong><em>Al Khazain As Saniyyah<\/em><\/strong> (hal. 108) karya ‘Abdul Qadir Al Mandili] Karena keilmuan dan perjuangan beliau yang begitu gigih. Imam Ahmad, selaku muridnya, pernah mengatakan, “Dahulu ilmu fikih itu terkunci, sampai kemudian datang Imam Syafi’i membukanya.”<\/p>\n<p>Jika seseorang yang memperhatikan madzhab Imam Asy Syafi’i dengan sebenar-benar perhatian, niscaya ia akan mendapatkan bahwa madzhab yang beliau dirikan adalah madzhab yang berasaskan ushul Ahlissunnah wal Jama’ah. Ini karena beliau melihat di zamannya banyak bermunculan kelompok-kelompok sesat yang berkembang, seperti Zindiq, Syi’ah, Khawarij, Mu’tazilah, dan ahli kalam lainnya. [<strong><em>Al Imam Asy Syafi’i wa Madzhabaih Al Qadim wal Jadid<\/em><\/strong> hal. 121 karya Dr. Ahmad Nahrawi ‘Abdussalam]<\/p>\n<p>Melihat kelompok-kelompok bid’ah yang semakin gencar menyebarkan idiologi-idiologi ini, Imam Asy Syafi’i pun merasa terpanggil untuk membendung dakwah sesat mereka. Maka beliau pun dengan sepenuh jiwa membela sunnah dari campur tangan kotor itu. Tidak heran, Imam Asy Syafi’i digelari <em>Nashirus Sunnah<\/em> (pembela\/penolong sunnah) ketika di Iraq.<\/p>\n<p>Sebagai penganut madzhab syafi’i saja, yang benar-benar bermadzhab dengannya, mengambil dasar-dasarnya dari sumber-sumbernya yang <em>mu’tabar<\/em>, dan mengetahui kepribadian pendirinya, tentu akan menjumpai bahwa Imam Asy Syafi’i tidak hanya mengenalkan fikih kepada umat, akan tetapi semua keilmuan islam telah beliau ajarkan kepada umat, terlebih akidah.<\/p>\n<p>Dari sini, maka seseorang yang bermadzhab syafi’i harus cerdas dalam menilai madzhab syafi’i itu sendiri. Jika tidak, ia akan tergelincir seprti banyak penganunt syafi’i lainnya, terutama dari kalangan belakangan, yang hanya melihat madzhab dengan hanya menggunakan kacamata kuda. Sehingga hanya mengikuti madzhab fikih saja, bukan madzhab akidah yang lebih penting.<\/p>\n<p><em>Ya<\/em>. Madzhab syafi’i tidak hanya sebatas hukum amaliyyah saja, yang biasa diungkapkan dengan istilah fikih. Bahkan ia merupakan madzhab yang lengkap, yang mencakup akidah. Oleh karena itu, sebagian murid Imam Asy Syafi’i apabila ditanya tentang akidah mereka atau mengarang buku yang menjelaskan masalah-masalah akidah, mereka menyatakan bahwa apa yang mereka tetapkan adalah semata-mata akidah imam mereka. Sebagaimana perkataan Abu Hamid Al Isfirayini <em>rahimahullah<\/em>  ketika menyebutkan masalah-masalah akidah:<\/p>\n<p align=\"right\">مَذْهَبِي وَ مَذْهَبُ الشَّافِعِيِّ وَ جَمِيْعُ عُلَمَاءِ الْأَعْصَارِ، أَنَّ الْقُرْآنِ كَلَامُ اللهِ&#8230;إلخ<\/p>\n<p> “Madzhabku, madzhab Syafi’i, dan madzhab seluruh ulama sepanjang zaman, bahwa Al Quran adalah perkataan Allah….dsb.” [Dinukil Imam Ibnul Qayyim dalam <strong><em>Ijtima’ul Juyusyil Islamiyyah<\/em><\/strong> hal. 156]<\/p>\n<p>Dalam muqaddimah kitabnya yang bertajuk <strong><em>Ushuluddin<\/em><\/strong>, Imam Abu ‘Amru As Sahruardi <em>rahimahullah <\/em>mengatakan, “Ia memintaku agar aku mengumpulkan ringkasan (<em>mukhtashar<\/em>) ini dalam akidah sunnah menurut madzhab Asy Syafi’i…dsb.” [Dinukil Ibnul Qayyim dalam <strong><em>Ijtima’ul Juyusyil Islamiyyah<\/em><\/strong> hal.<\/p>\n<p>Ketika Imam Al Muzani <em>rahimahullah <\/em>(w. 264) ditanya tentang pendapatnya terhadap Al Quran, beliau menjawab:<\/p>\n<p align=\"right\">مَذْهَبِي مَذْهَبُ الشَّافِعِيِّ<\/p>\n<p>“Madzhabku adalah sebagaimana madzhab Asy Syafi’i.” Ketika ditanya apa madzhab Syafi’i itu, beliau menjawab, “Bahwasannya Al Quran adalah firman Allah dan bukanlah makhluk.” [<strong><em>Syarh Ushul I’tiqad Ahlissunnah wal Jama’ah<\/em><\/strong> karya Imam Al Lalika’i (II\/254)]<\/p>\n<p>Tidak ragu lagi bahwa yang beliau maksud di sini adalah madzhabnya dalam akidah. Adapun madzhab fikih, maka beliau termasuk ulama syafi’iyyah yang banyak membantah dan mengoreksi kekeliruan gurunya, Asy Syafi’i.<\/p>\n<p>Ulama-ulama syafi’iyyah sendiri mengkencap dengan keras kepada setiap orang yang hanya menisbatkan dirinya kepada madzhab syafi’i dalam masalah fikih namun malah menyelisihinya dalam masalah yang paling mendasar, yaitu akidah.<\/p>\n<p>Salah seorang ulama syafi’iyyah yang paling banyak menjelaskan masalah ini adalah Syaikh Abul Hasan Al Karji Asy Syafi’i<em>rahimahullah <\/em>dalam kitabnya, <strong><em>Al Fushul fil Ushul ‘anil Aimmatil Fuhul<\/em><\/strong>. Di sini beliau banyak mengkeritik orang yang menyelisi Imam Asy Syafi’i dalam akidah, hanya mengambil madzhabnya dalam fikih dan hukum. Beliau juga banyak menukil dari ulama-ulama syafi’iyyah semacam Abu Hamid Al Isfirayini yang mengkeritik dengan keras kepada pengikut-pengikut Asy Syafi’i yang malah menyelisihi akidah Asy Syafi’i.<\/p>\n<p>Imam Abul Muzhaffar As Sam’ani Asy Syafi’i <em>rahimahullah <\/em>dalam kitabnya, <strong><em>Al Intishar li Ash-habil Hadits<\/em><\/strong>, setelah beliau menjelaskan sikap Imam Asy Syafi’i terhadap ilmu kalam dan ahlinya, beliau berkata, “Tidak sepantasnya bagi seseorang yang membela madzhabnya dalam <em>furu’<\/em> (fikih) namun kemudian membenci metodenya dalam <em>ushul<\/em> (akidah).” [Dinukil As Suyuthi dalam<strong><em>Shaunul Manthiq<\/em><\/strong>]<\/p>\n<p>Imam Ibnu Qayyimil Jauziyyah <em>rahimahullah <\/em>dalam <strong><em>Ijtima’ul Juyusyil Islamiyyah<\/em><\/strong> (hal. 150) menukilkan perkataan Imam Abu ‘Amru As Sahrawardi dalam kitab <strong><em>Ushuluddin<\/em><\/strong>, “Imam kami dalam <em>ushul<\/em> &amp; <em>furu’<\/em>, yaitu Imam Abu ‘Abdillah Muhammad bin Idris Asy Syafi’i.”<\/p>\n<p>Lihatlhah, bagaimana sikap ulama-ulama besar di atas terhadap madzhab Imam Asy Syafi’i dan pengikutnya. Seandainya benar mereka mengikuti madzhab Imam Asy Syafi’i dengan sebenarnya, pasti tidak hanya fikih saja yang diikuti. Karena sesungguhnya madzhab besar Syafi’i adalah madzhab dalam akidah.<\/p>\n<p>Sampai di sini kiranya sudah dapat dijawab pertanyaan di atas. Ternyata Imam Asy Syafi’i juga memiliki akidah yang juga patut diikuti. Maka seyogyanga pengikut madzhab Asy Syafi’i tidak memilah-milih dan memisahkan antara madzhab fikih dan madzhab akidah. Bahkan madzhab akidah itulah yang lebih penting, karena dia merupakan fikih akbar.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Di Mana Dijumpai Akidah Imam Asy Syafi’i?<\/strong><\/span><\/p>\n<p>Imam Asy Syafi’i memang tidak menulis kitab akidah secara khusus, namun bukan berarti menunjukkan beliau tidak memiliki perhatian terhadap akidah. Perhatiaan seseorang terhadap sesuatu tidak harus diterjemahkan dengan menulis suatu kitab, namun bisa dengan yang lainnya. Demikian juga dengan Imam Asy Syafi’i.<\/p>\n<p>Perhatian Imam Asy Syafi’i diterjemahkan dalam bentuk putusan-putusan serta fatwa-fatwanya yang diriwayatkan banyak ulama dan ‘direkam’ dalam kitab-kitab mereka. Berikut kami nukilkan dari kitab <strong><em>‘Aqidatul Imam Asy Syafi’i min Nushush Kalamih wa Idhah Ash-habihi <\/em><\/strong>karya Dr. ‘Abdullah bin ‘Abdul ‘Aziz Al ‘Anqari tentang di mana ditemui akidah Asy<\/p>\n<p>Kita dapat menjumpai Imam Asy Syafi’i dalam masalah akidah dalam dua tempat,<\/p>\n<p><em>Pertama<\/em>, di dalam karangan-karangan Imam Asy Syafi’i sendiri. Jika ada seseorang yang meneliti karangan-karanagan Imam Asy Syafi’i, ia akan bisa mengeluarkan sejumlah perkara-perkara akidah. Ini adalah jalan terbaik dalam mengetahui akidah beliau. Sebagaimana dalam kitab <strong><em>Al Umm<\/em><\/strong> &amp; <strong><em>Ar <\/em><\/strong><\/p>\n<p>Kitab <strong><em>Al Umm<\/em><\/strong> tidak hanya sebatas memuat hukum-hukum fikih saja, bahkan ia memiliki hubungan erat dengan akidah. Karena secara umum, kitab fikih juga didapati masalah-maslah akidah, yang bisa diistilahkan dengan masalah-masalah <em>musytarak<\/em>antara akidah &amp; fikih, yang disebutkan dalam kitab-kitab fikih. Sebagaimana dalam kitab jenazah, haji, hukum murtad, dan masalah-masalah yang bertebaran dalam perkara jihad, warisan, dan<\/p>\n<p>Hal serupa juga dijumpai dalam kitab <strong><em>Ar Risalah<\/em><\/strong>, sebuah kitab ushul fikih pertama yang ‘dilahirkan’ di dunia<\/p>\n<p><em>Kedua<\/em>, dalam riwayat-riwayat yang bertebaran dalam kitab-kitab akidah yang bersanad. Di antara ulama-ulama syafi’iyyah yang menukilkan darinya dalam masalah akidah:<\/p>\n<p>1.      Imam Al Lalika’i dalam <strong><em>Syarh Ushul I’tiqad Ahlissunnah wal Jama’ah<\/em><\/strong><\/p>\n<p>2.      Al Ashbahani At Taimi dalam <strong><em>Al Hujjah<\/em><\/strong><\/p>\n<p>3.      Syaikhul Islam Abu ‘Utsman Ash Shabuni dalam <strong><em>‘Aqidatus Salaf Ash-habul Hadits<\/em><\/strong><\/p>\n<p>4.      Dan lain-lain.<\/p>\n<p>Al Hikkari bahkan menulis sebuah <em>juz<\/em> yang diberi judul <strong><em>I’tiqad Asy Syafi’i<\/em><\/strong> yang dinukil dari Imam Asy Syafi’i dalam beberapa perkara-perkara akidah dengan bersanad.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Contoh Akidah Imam Asy Syafi’i<\/strong><\/span><\/p>\n<p>&#8211;  Madzhab Imam Asy Syafi’i dalam Masalah Tauhid<\/p>\n<p>Ketika datang seseorang kepada Imam Al Muzani yang menanyakan tentang masalah kalam, beliau menjawab, “Aku membenci yang semacam ini, bahkan aku melarang darinya, sebagaimana Imam Asy Syafi’i melarangnya. Aku telah mendengar Imam Asy Syafi’i berkata, Malik (bin Anas) ditanya tentang kalam dan tauhid, maka beliau menjawab, ‘Mustahil kita menyangka bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengajarkan umatnya (cara) beristinja akan tetapi tidak mengajari mereka tauhid. Tauhid adalah apa yang disabdakan Rasulullah shallallahu ‘alaihi wa sallam:<\/p>\n<p align=\"center\">أُمِرْتُ أَنْ أُقَاتِلَ الْنَّاسَ حَتَّى يَقُوْلَ لَا إِلهَ إِلَّا اللُه<\/p>\n<p>“Aku diperintahkan untuk memerangi manusia ia mengatakan <em>laa ilaaha illallah<\/em> (tidak ada tuhan yang berhak disembah kecuali Allah).” [HR Al Bukhari &amp; Muslim]<\/p>\n<p>Maka apa yang dapat melindungi darah dan harta, itulah hakekat tauhid.’” [<strong><em>Siyar A’lam An Nubala’<\/em><\/strong> (X\/26)]<\/p>\n<p>Dan sudah diketahui bahwa yang melindungi darah dan harta adalah mengingkari thaghut &amp; iman kepada Allah. [<strong><em>Manhaj Al Imam Asy Syafi’i At Tauhid fi Itsbatil ‘Aqidah<\/em><\/strong> hal. 241-242]<\/p>\n<p>Asy Syafi’i berkata, “Allah berfirman, ‘Tidaklah Aku ciptakan jin dan manusia kecuali hanya untuk menyembah-Ku.’ [QS Adz Dzariyat: 56]” Asy Syafi’i berkata, “Allah menciptakan makhluk agar (mereka) menyembah-Nya.”<\/p>\n<p>Adz Dzahabi meriwayatkan dari Al Muzani, katanya, “Apa bila ada orang yang mengeluarkan uneg-uneg yang berkaitan dalam maslah tauhid yang ada di dalam hati saya, maka orang itu adalah Asy Syafi’i.” [<strong><em>Siyar A’lam An Nubala’<\/em><\/strong> (X\/31)]<\/p>\n<p>&#8211; Madzhab Imam Asy Syafi’i bahwa Iman Adalah Keyakinan, Ucapan, dan Perbuatan<\/p>\n<p>Al Hakim dalam <strong><em>Manaqib Asy Syafi’i<\/em><\/strong> berkata, Abul ‘Abbas Al Ashamm bercerita kepada kami, Ar Rabi’ mengkabari kami, ia berkata, ‘Aku mendengar Asy Syafi’i berkata, ‘Iman adalah ucapan dan perbuatan, bertambah dan berkurang.’ [<strong><em>Fathul Bari<\/em><\/strong> (I\/47)]<\/p>\n<p>Dalam <strong><em>Al Hilyah<\/em><\/strong> [IX\/115] ditambahkan, “Bertambah dengan ketaatan dan berkurang dengan kemaksiatan.” Lalu beliau membaca firman Allah [QS Al Muddatstsir: 31]:<\/p>\n<p align=\"right\">وَ يَزْدَادُ الَّذِيْنَ أَمَنُوْا إِيْمَانًا<\/p>\n<p>“Dan orang-orang beriman bertambah imannya.”<\/p>\n<p>&#8211;  Madzhab Imam Asy Syafi’i tentang Taqdir<\/p>\n<p>Al Baihaqi [<strong><em>Manaqib Asy Syafi’i<\/em><\/strong> (I\/412-413) dan juga disebutkan Al Lalika’i dalam Syarh <strong><em>Ushul I’tiqad Ahlissunnah wal Jama’ah<\/em><\/strong> (II\/702)] meriwayatkan dari Ar Rabi’ bin Sulaiman, katanya, Imam Asy Syafi’i pernah ditanya tentang taqdir, beliau menjawab dengan bait-bait syair yang terkenal:<\/p>\n<p>Apa yang Engkau kehendaki terjadi<\/p>\n<p>Meskipun aku tidak menghendaki<\/p>\n<p>Apa yang aku kehendaki tidak terjadi<\/p>\n<p>Apabila Engkau tidak menghendaki<\/p>\n<p>Engkau ciptakan hamba-hamba<\/p>\n<p>Sesuai apa yang Engkau ketahui<\/p>\n<p>Maka dalam ilmu-Mu<\/p>\n<p>Pemuda dan kakek berjalan<\/p>\n<p>Yang ini Engkau karuniai<\/p>\n<p>Sementara yang itu Engkau rendahkan<\/p>\n<p>Yang ini Engkau beri pertolongan<\/p>\n<p>Yang itu tidak Engkau tolong<\/p>\n<p>Manusia ada yang celaka<\/p>\n<p>Manusia juga ada yang beruntung<\/p>\n<p>Manusia ada yang buruk rupa<\/p>\n<p>Dan juga ada yang bagus rupawan<\/p>\n<p>&#8211;  Madzhab Imam Asy Syafi’i dalam Memahami Asma’ &amp; Sifat Allah<\/p>\n<p>Ibnu Qudamah dalam <strong><em>Lum’atul I’tiqad<\/em><\/strong> ( beserta syarah Al ‘Utsaimin hal. 19) berkata, “Al Imam Abu ‘Abdillah Muhammad bin Idris Asy Syafi’i <em>radhiyallahu ‘anhu<\/em> berkata, ‘Aku beriman kepada Allah, dengan apa yang datang dari Allah dengan apa yang Allah inginkan. Dan aku beriman kepada Rasulullah, dengan apa yang datang dari Rasulullah, dengan apa yang diinginkan Rasulullah.”<\/p>\n<p>Ibnu ‘Abdil Barr meriwayatkan dari Yunus bin ‘Abdul A’la, katanya saya mendengar Imam Asy Syafi’i berkata, “Apabila Anda mendengar ada orang yang berkata bahwa nama itu berlainan dengan apa yang diberi nama, atau sesuatu itu berbeda dengan sesuatu itu, maka ketahuilah bahwa orang itu adalah kafir zindiq.”<\/p>\n<p>Dalam <strong><em>Ar Risalah<\/em><\/strong>, Imam Asy Syafi’i berkata, “Segala puji bagi Allah yang memiliki sifat-sifat sebagaimana Dia mensifati diri-Nya, dan di atas yang disifati makhluk-Nya.”<\/p>\n<p>Adz Dzahabi dalam <strong><em>Siyar A’lam An Nubala’<\/em><\/strong> (XX\/341) menuturkan dari Imam Asy Syafi’i, kata beliau, “Kita menetapkan sifat-sifat Allah ini sebagaimana disebutkan di dalam Al Quran dan sunnah Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, dan kita meniadakan<em>tasybih <\/em>(menyamakan Allah dengan makhluk-Nya), sebagaimana Allah meniadakan <em>tasybih<\/em> itu dalam firman-Nya:<\/p>\n<p align=\"right\">لَيْسَ كَمِثْلِهِ شَيْئٌ<\/p>\n<p>“Tidak ada satu pun yang serupa dengan Dia.” [Asy Syura: 11]<\/p>\n<p>Akidah-akidah Imam Asy Syafi’i ini bisa dibaca dan ditelaah lebih luas dalam beberapa kitab berikut: <strong><em>Juhud Asy Syafi’iyyah fi Taqrir Tauhud Al ‘Ibadah<\/em><\/strong>, ‘<strong><em>Aqidah Al Imam Asy Syafi’i min Nushush Kalamih wa Idhah Ash-habih<\/em><\/strong>keduanya karya Dr. ‘Abdullah bin ‘Abdul ‘Aziz Al ‘Anqari, dan penulis banyak mengambil manfaat dari dua kitab ini, <strong><em>Manhaj Al Imam Asy Syafi’i fi Itsbatil ‘Aqidah<\/em><\/strong> karya Dr. Muhammad bin ‘Abdul Wahhab Al ‘Aqil yang sudah diterjemahkan ke dalam bahasa Indonesia dan diterbitkan Pustaka Imam Asy Syafi’i Jakarta, <strong><em>I’tiqad Al Aimmah Al Arba’ah<\/em><\/strong> karya Dr. Muhammad bin ‘Abdurrahman Al Khumais yang juga sudah diterjemahkan ke dalam bahasa Indonesia.<\/p>\n<p><em>Allahua’lam<\/em>. Segala puji hanya milik Allah. Semoga shalawat beserta salam tercurahkan kepada Nabi, keluarga, shahabat, dan siapa saja yang berpegang teguh kepada petunjuknya hingga hari kiamat.<\/p>\n<p>&nbsp;<\/p>\n<p>Penulis: Firman Hidayat<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Suatu ketika penulis membaca sebuah kitab fikih syafi’i bertajuk Nihayatuz Zain fi Irsyadil Mubtadi’in syarh Qurratil ‘Ain bi Muhimmatid Din lil Malibari. Ketika membaca muqaddimah pensyarah, penulis dikejutkan dengan sebuah pernyataan yang mengganjil di hati. Pernyataan itu adalah sebagai berikut:           أَمَّا بَعْدُ، فَيَقُوْلُ العَبْدُ الْفَقِيْرُ الْرَّاجِي مِنْ رَبِّهِ الْخَبِيْرُ غَفَرَ الْذُّنُوْبَ [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1291,334,1292,1293,48,341],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bermadzhab Syafi&#039;i, Berakidah Asy&#039;ari<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bermadzhab Syafi&#039;i, Berakidah Asy&#039;ari\" \/>\n<meta property=\"og:description\" content=\"Suatu ketika penulis membaca sebuah kitab fikih syafi’i bertajuk Nihayatuz Zain fi Irsyadil Mubtadi’in syarh Qurratil ‘Ain bi Muhimmatid Din lil Malibari. Ketika membaca muqaddimah pensyarah, penulis dikejutkan dengan sebuah pernyataan yang mengganjil di hati. Pernyataan itu adalah sebagai berikut:           أَمَّا بَعْدُ، فَيَقُوْلُ العَبْدُ الْفَقِيْرُ الْرَّاجِي مِنْ رَبِّهِ الْخَبِيْرُ غَفَرَ الْذُّنُوْبَ [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2012-11-19T03:00:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:01:37+00:00\" \/>\n<meta name=\"author\" content=\"Firman Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Firman Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html\"},\"author\":{\"name\":\"Firman Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\"},\"headline\":\"Bermadzhab Syafi&#8217;i, Berakidah Asy&#8217;ari\",\"datePublished\":\"2012-11-19T03:00:01+00:00\",\"dateModified\":\"2023-09-26T15:01:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html\"},\"wordCount\":2174,\"commentCount\":22,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"aqiah\",\"asma' wa sifat\",\"asy'ari\",\"asy'ariyah\",\"Imam Syafi'i\",\"nama dan sifat\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html\",\"url\":\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html\",\"name\":\"Bermadzhab Syafi'i, Berakidah Asy'ari\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-11-19T03:00:01+00:00\",\"dateModified\":\"2023-09-26T15:01:37+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bermadzhab Syafi&#8217;i, Berakidah Asy&#8217;ari\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\",\"name\":\"Firman Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"caption\":\"Firman Hidayat\"},\"description\":\"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta\",\"sameAs\":[\"http:\/\/www.almarwadi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/almawardi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bermadzhab Syafi'i, Berakidah Asy'ari","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html","og_locale":"id_ID","og_type":"article","og_title":"Bermadzhab Syafi'i, Berakidah Asy'ari","og_description":"Suatu ketika penulis membaca sebuah kitab fikih syafi’i bertajuk Nihayatuz Zain fi Irsyadil Mubtadi’in syarh Qurratil ‘Ain bi Muhimmatid Din lil Malibari. Ketika membaca muqaddimah pensyarah, penulis dikejutkan dengan sebuah pernyataan yang mengganjil di hati. Pernyataan itu adalah sebagai berikut:           أَمَّا بَعْدُ، فَيَقُوْلُ العَبْدُ الْفَقِيْرُ الْرَّاجِي مِنْ رَبِّهِ الْخَبِيْرُ غَفَرَ الْذُّنُوْبَ [&hellip;]","og_url":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2012-11-19T03:00:01+00:00","article_modified_time":"2023-09-26T15:01:37+00:00","author":"Firman Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Firman Hidayat","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html"},"author":{"name":"Firman Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4"},"headline":"Bermadzhab Syafi&#8217;i, Berakidah Asy&#8217;ari","datePublished":"2012-11-19T03:00:01+00:00","dateModified":"2023-09-26T15:01:37+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html"},"wordCount":2174,"commentCount":22,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["aqiah","asma' wa sifat","asy'ari","asy'ariyah","Imam Syafi'i","nama dan sifat"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html","url":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html","name":"Bermadzhab Syafi'i, Berakidah Asy'ari","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-11-19T03:00:01+00:00","dateModified":"2023-09-26T15:01:37+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/10705-bermadzhab-syafii-berakidah-asyari.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Bermadzhab Syafi&#8217;i, Berakidah Asy&#8217;ari"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4","name":"Firman Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","caption":"Firman Hidayat"},"description":"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta","sameAs":["http:\/\/www.almarwadi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/almawardi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10705"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=10705"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10705\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=10705"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=10705"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=10705"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}