{"id":10748,"date":"2012-11-23T06:00:07","date_gmt":"2012-11-22T23:00:07","guid":{"rendered":"https:\/\/muslim.or.id\/?p=10748"},"modified":"2013-06-03T13:08:11","modified_gmt":"2013-06-03T06:08:11","slug":"hakekat-hizbullah-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html","title":{"rendered":"Hakekat Hizbullah (3)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\/#Hizbullah_dan_Kudeta_Pemerintahan\" title=\"Hizbullah dan Kudeta Pemerintahan\">Hizbullah dan Kudeta Pemerintahan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\/#Kesepakatan_Doha_dan_kesalahan_Nasrallah\" title=\"Kesepakatan Doha dan kesalahan Nasrallah\">Kesepakatan Doha dan kesalahan Nasrallah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\/#Sikap_kita_terhadap_Hizbullah\" title=\"Sikap kita terhadap Hizbullah\">Sikap kita terhadap Hizbullah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\/#Perang_Demi_Sejumlah_Kepentingan\" title=\"Perang Demi Sejumlah Kepentingan\">Perang Demi Sejumlah Kepentingan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\/#Antara_Kemenangan_Kebenaran_Manhaj\" title=\"Antara Kemenangan &amp; Kebenaran Manhaj\">Antara Kemenangan &amp; Kebenaran Manhaj<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\/#Sikap_Ahlussunnah\" title=\"Sikap Ahlussunnah\">Sikap Ahlussunnah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\/#Di_antara_Akidah_Hasan_Nasrallah\" title=\"Di antara Akidah Hasan Nasrallah\">Di antara Akidah Hasan Nasrallah<\/a><\/li><\/ul><\/nav><\/div>\n<p dir=\"ltr\">Dalam dua artikel sebelumnya, kita telah membahas sejarah berdirinya Hizbullah sekaligus pendirinya. Kita juga membahas tentang hubungan Hizbullah-Iran dan Hizbullah-Suriah, serta megaproyek mereka untuk mendirikan Negara Syi’ah Raya di Lebanon. Pembahasan kita berakhir pada meletusnya perang Lebanon tahun 2006 di mana Zionis Israel gagal menghancurkan kekuatan Hizbullah, dan gagal membidik pemimpinnya. Hal ini mengakibatkan kegembiraan luar biasa di dunia Islam, dan kebanggaan besar bagi pemuda-pemuda Islam. Lebih-lebih mengingat mereka belum pernah menyaksikan kemenangan hakiki melawan Yahudi dalam suatu peperangan sejak tahun 1973, alias sejak lebih dari 30 tahun! Orang-orang pun saling memberikan selamat kepada Hizbullah dan pemimpinnya, Hasan Nasrallah. Bahkan sebagian mengira bahwa Hasan Nasrallah adalah pemimpin gerakan seluruh umat Islam. Mereka seakan lupa akan background-nya yang Syi’ah Itsna Asyariah itu; yang konsekuensinya ialah permusuhan abadi terhadap Ahlussunnah, baik ia nampakkan hal tersebut ataupun ia sembunyikan.<\/p>\n<p dir=\"ltr\"><a href=\"http:\/\/basweidan.files.wordpress.com\/2009\/10\/d8a7d984d8a7d986d982d984d8a7d8a8.jpg\"><img decoding=\"async\" title=\"الانقلاب\" alt=\"الانقلاب\" src=\"http:\/\/basweidan.files.wordpress.com\/2009\/10\/d8a7d984d8a7d986d982d984d8a7d8a8.jpg?w=614\" \/><\/a><\/p>\n<p dir=\"ltr\">Foto: Percobaan Kudeta oleh Hizbullah<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Hizbullah_dan_Kudeta_Pemerintahan\"><\/span><span style=\"color: #ff0000;\"><strong>Hizbullah dan Kudeta Pemerintahan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Hizbullah keluar dari perang Lebanon 2006 dengan harapan bisa memanfaatkan momentum besar tersebut. Ia segera memutuskan untuk mengkudeta pemerintah Lebanon yang tidak lain adalah sekutunya. Pada tanggal 30 Desember 2006, Hizbullah menggalang aksi duduk besar-besaran di sekitar istana pemerintahan. Mereka mendirikan lebih dari 600 tenda agar mosi duduk tersebut bertahan lebih lama. Mereka menuntut agar PM Sunni Fuad Seniora mengundurkan diri, padahal menurut undang-undang Lebanon, penggantinya juga harus Sunni; akan tetapi keinginan Hizbullah tadi menandakan bahwa mereka mampu merubah-rubah keadaan semau mereka, dan siapa saja yang akan menggantikan PM harus ‘manut’ kepada seluruh instruksi ‘pemimpin masa depan’ Lebanon, yang dilambangkan oleh Hasan Nasrallah. Akan tetapi pemerintah tidak menggubris ‘instruksi’ Hasan Nasrallah tersebut, hingga aksi berkemah tadi berlangsung hingga 18 bulan berturut-turut!<\/p>\n<p dir=\"ltr\">Kondisi semakin kacau saat Hizbullah melakukan operasi militer anarkis, yaitu dengan mengerahkan pasukan bersenjatanya untuk mengepung Beirut barat secara total, yang merupakan wilayah kediaman Ahlussunnah. Mereka mengancam akan menduduki wilayah tersebut, atau tidak akan melonggarkan kepungan sampai PM yang dimaksud mengundurkan diri. Hal itu terjadi pada 9 Mei 2008.<\/p>\n<p dir=\"ltr\">Rupanya masalah ini tidak lagi sekedar ‘bisikan hati’. Ia telah menjadi percobaan nyata di lapangan dengan bergeraknya milisi-milisi untuk menguasai titik-titik utama di ibukota Beirut. Bahkan ini sangat menarik perhatian, tatkala Waleed Jumblat mengungkap apa yang terjadi enam hari sebelum pengepungan, tepatnya tanggal 3 Mei 2008. Ia mengatakan dalam sebuah konferensi pers bahwa dirinya menemukan dokumen surat-menyurat antara menteri pertahanan Lebanon Ilyas Almur dengan pihak intelijen tentara nasional Lebanon. Dokumen tersebut melaporkan adanya sejumlah kamera milik Hizbullah yang dipasang di airport Beirut. Jumblat juga menyebutkan bahwa di saat yang sama ketika persenjataan dilarang masuk ke Lebanon, ternyata arus pengiriman senjata mengalir deras dari Iran kepada Hizbullah. Artinya, tidak lama lagi Hizbullah akan menjadi satu-satunya kelompok bersenjata di lebanon yang persenjataannya jauh melebihi tentara nasional Lebanon.<\/p>\n<p dir=\"ltr\"><a href=\"http:\/\/basweidan.files.wordpress.com\/2009\/10\/d981d98a-d8a8d98ad8b1d988d8aa.jpg\"><img decoding=\"async\" title=\"في بيروت\" alt=\"في بيروت\" src=\"http:\/\/basweidan.files.wordpress.com\/2009\/10\/d981d98a-d8a8d98ad8b1d988d8aa.jpg?w=614\" \/><\/a><\/p>\n<p dir=\"ltr\">foto: Hizbullah Mengepung Beirut<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Kesepakatan_Doha_dan_kesalahan_Nasrallah\"><\/span><span style=\"color: #ff0000;\"><strong>Kesepakatan Doha dan kesalahan Nasrallah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Pengepungan Beirut barat berlanjut selama 13 hari, hingga ditandatanganinya kesepakatan di Doha (Qatar), untuk mengakhiri perang dan menyudahi aksi duduk massal. Akan tetapi, seiring dengannya bubar pula aliansi kwartet yang terbentuk antara gerakan Al Mustaqbal yang Sunni, Hizbullah dan Harakah AMAL yang Syi’ah, serta Partai Demokratik yang Druz. Mereka semua mendapati bahwa aliansi semacam ini adalah sangat sulit dipertahankan, dan berbagai kepentingan Ahlussunnah dan Syi’ah pasti akan saling bertabrakan. Dari sini, mulai lah kedua belah pihak saling melempar tuduhan dan bersaing ketat. Gerakan Al Mustaqbal atau Aliansi 14 Maret, kini meyakini bahwa Syi’ah sangat mungkin mengambil alih kekuasaan secara total di Lebanon. Hizbullah pun mulai menuduh Gerakan Al Mustaqbal sebagai kaki tangan Amerika dengan maksud menurunkan pamor mereka di mata rakyat Lebanon dan gerakan-gerakan Nasionalis lainnya. Tuduh-menuduh terus berlanjut antara kedua belah pihak, dan semakin menguat dari waktu ke waktu seiring dengan makin dekatnya Pemilihan anggota parlemen baru pada bulan Juni 2009. Akhirnya, Gerakan Al Mustaqbal yang dipimpin oleh Sa’ad Al Hariri ikut serta dalam Pemilu melawan Hizbullah yang dipimpin oleh Hasan Nasrallah. Masing-masing pihak mulai memamerkan kapabilitasnya untuk memimpin sekaligus menjatuhkan lawan politiknya.<\/p>\n<p dir=\"ltr\">Hasan Nasrallah lalu membuat kekeliruan besar yang semestinya tidak dilakukan oleh seorang politikus ahli sepertinya. Akan tetapi Allah berkehendak untuk menyingkap apa yang ada di balik tabir… Ia mengumumkan dalam pidatonya menjelang Pemilu pada tanggal 29 Mei 2009, – yang teks pidatonya ada dalam situs resmi Hizbullah di internet-, bahwa jika kelompoknya menang dalam Pemilu, maka ia akan memasukkan persenjataan ke Lebanon dari Suriah dan Iran. Ia telah menampakkan bahasa Syi’ahnya yang kental, bahkan mengatakan: “Yang saya tahu ialah bahwa Republik Islam Iran, khususnya Imam pemimpin Revolusi yang mulia: Sayyid Al Khamenei tidak akan pelit untuk memberikan segalanya bagi Lebanon”.<a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftn1\">[1]<\/a><\/p>\n<p dir=\"ltr\"><a href=\"http:\/\/basweidan.files.wordpress.com\/2009\/10\/d8a7d984d8afd988d8add8a9.jpg\"><img decoding=\"async\" title=\"الدوحة\" alt=\"الدوحة\" src=\"http:\/\/basweidan.files.wordpress.com\/2009\/10\/d8a7d984d8afd988d8add8a9.jpg?w=614\" \/><\/a>Foto: Kesepakatan Doha<\/p>\n<p dir=\"ltr\">Ia telah berterus terang tanpa tedeng aling-aling kepada rakyat Lebanon, bahwa pendanaan yang akan menjamin stabilitas dan kejayaan mereka akan datang dari pihak Syi’ah, dan ini adalah bujukan sekaligus ancaman, plus suatu hal yang menarik perhatian akan kuantitas Hizbullah dan relasinya.<\/p>\n<p dir=\"ltr\">“Pesan” tersebut sampai ke rakyat Lebanon, namun dalam bentuk yang berlawanan dari yang diharapkan Hasan Nasrallah. Rakyat Lebanon akhirnya sadar akan bahaya Syi’ah. Mereka tahu bahwa naiknya kelompok Hizbullah ke kursi pemerintahan, berarti bertambahnya kekuatan bagi Hizbullah, bukan bagi Lebanon. Di samping itu, kemungkinan berdirinya sebuah negara Syi’ah yang loyal kepada Iran dan Suriah menjadi dekat sekali. Dari sinilah rakyat Lebanon takut terhadap arah Hizbullah, dan ketakutan tersebut nampak di kotak-kotak suara saat Pemilu hingga mereka memberikan suaranya ke Aliansi 14 Maret, padahal Sa’ad Al Hariri tidaklah secakap bapaknya, mendiang Rafiq Al Hariri. Akan tetapi rakyat Lebanon telah menyadari sendiri akan bahaya momen ini, dan tidak ada lagi waktu untuk mengatakan bahwa Pemilu ini akibat tekanan Amerika, sebab ternyata Pemilu ini adalah pemilu yang bersih dan tidak ada satu pihak pun yang mengritik ketransparanannya.<\/p>\n<p dir=\"ltr\">Akhirnya Aliansi 14 Maret menang dalam Pemilu dengan merebut 14 kursi lebih banyak dari Hizbullah. Ini adalah angka yang besar dalam pemilu Lebanon, dan ini berarti bahwa masalah-masalah akan semakin jelas.<\/p>\n<p dir=\"ltr\"><a href=\"http:\/\/basweidan.files.wordpress.com\/2009\/10\/d8a7d98ad8b1d8a7d986-d988d8a7d984d8add8b2d8a8.jpg\"><img decoding=\"async\" title=\"ايران والحزب\" alt=\"ايران والحزب\" src=\"http:\/\/basweidan.files.wordpress.com\/2009\/10\/d8a7d98ad8b1d8a7d986-d988d8a7d984d8add8b2d8a8.jpg?w=614\" \/><\/a>Foto: Dukungan Iran untuk Hizbullah<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Sikap_kita_terhadap_Hizbullah\"><\/span><span style=\"color: #ff0000;\"><strong>Sikap kita terhadap Hizbullah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Setelah memaparkan kisah yang panjang ini, saya mengajak pembaca sekalian untuk merenung dan memberi catatan atas beberapa hal, yang nanti akan menjawab sejumlah pertanyaan membingungkan yang terlintas di benak setiap muslim saat menyaksikan peristiwa-peristiwa tadi. Mungkin ada di antara pembaca yang setuju dengan pandangan saya, namun mungkin juga tidak; akan tetapi saya sampaikan kepada semuanya bahwa saat kita memberikan catatan, hendaknya kita menyingkirkan perasaan kita, dan memutuskan dengan akal kita. Jika kita ingin memberi analisa yang tepat, kita harus menelusuri akar masalah, mempelajari sejarah baik yang dahulu maupun sekarang, mengaitkan hal-hal satu sama lain, membaca apa yang tertulis dalam buku-buku, dan meneliti tujuan masing-masing golongan serta latar belakang dan akidah mereka. Ketika itulah berbagai asumsi yang dahulu kita yakini kebenarannya akan berubah, dan boleh jadi kita menyerang apa yang dahulu kita bela, atau membela apa yang dahulu kita serang!!<\/p>\n<p dir=\"ltr\">Pertama: Berdirinya sebuah negara Syi’ah di Lebanon adalah sesuatu yang sangat mungkin terjadi bahkan mungkin segera terjadi, mengingat fasilitas yang dimiliki Hizbullah bukanlah fasilitas suatu kelompok atau golongan kecil, akan tetapi fasilitas suatu negara. Apalagi dukungan Suriah dan Iran atas berdirinya suatu negara Syi’ah yang loyal kepada keduanya sangatlah besar. Negara ini kelak meliputi Lebanon selatan, lembah Bikkaa yang berada di timur laut Lebanon. Wilayahnya bisa jadi meluas hingga mencakup Lebanon utara yang Sunni, termasuk menguasai Beirut barat dan selatan. Adapun wilayah-wilayah Nasrani, maka masih diperselisihkan, dan tidak menutup kemungkinan jika Hizbullah menerima berdirinya dua negara di bumi Lebanon: Negara Syi’ah dan Negara Nasrani.<\/p>\n<p dir=\"ltr\">Bahkan seribu tahun sebelum itu, Syi’ah Isma’iliyyah pernah menawarkan kepada pasukan salibis saat memasuki Syam, agar mereka membagi-bagi wilayah Ahlussunnah di antara mereka: pasukan salibis menguasai Suriah dan Lebanon, sedangkan Syi’ah menguasai Palestina dan Yordania; akan tetapi pasukan salib menolak, sebab mereka ingin menguasai Syam seluruhnya!<\/p>\n<p dir=\"ltr\">Berdirinya sebuah negara Syi’ah di Lebanon bukanlah masalah sepele bagi Ahlussunnah. Silakan baca kembali kisah Ahlussunnah di Iran dan Irak, dan telaah kembali sikap Harakah AMAL yang lalu berganti menjadi Hizbullah terhadap Ahlussunnah di Lebanon. Baca pula tarikh daulah Buwaihiyyah, Hamdaniyyah, dan Ubeidiyyah –yang menamakan dirinya dengan dusta sebagai Fathimiyyah-, serta Shafawiyyah… pelajarilah sejarah mereka agar Anda tahu bahwa berdirinya sebuah negara Syi’ah yang kuat, berarti penindasan terhadap Ahlussunnah di barisan yang pertama, sebab masalahnya adalah masalah akidah, dan semua fakta yang ada mengarah kesana.<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Perang_Demi_Sejumlah_Kepentingan\"><\/span><span style=\"color: #ff0000;\"><strong>Perang Demi Sejumlah Kepentingan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Kedua, perang Hizbullah melawan Yahudi adalah perang demi sejumlah kepentingan, bukan perang atas dasar akidah. Sebab Yahudi memasuki wilayah Lebanon selatan tahun 1982, yang mulanya hendak dijadikan cikal bakal Negara Syi’ah Raya. Maka, mau tidak mau harus ada perlawanan demi eksistensi, sebagaimana peperangan pada umumnya yang terjadi di dunia. Perang ini bukanlah perang demi meninggikan kalimat Allah, sebab kalimat Allah (baca: agama) yang diyakini kaum Syi’ah adalah kalimat yang batil dan menyimpang. Mereka meyakini bahwa imam-imam mereka ma’shum, dan kedudukannya lebih tinggi dari para rasul, lantas kebaikan apa yang diharapkan dari akidah semacam ini?!!<\/p>\n<p dir=\"ltr\">Cobalah kita bikin perumpamaan bahwa Syi’ah memiliki markas di Lebanon Utara, sedangkan Ahlussunnah di selatannya. Apakah Anda mengira bahwa Syi’ah akan berperang demi menyelamatkan wilayah Lebanon yang ditempati Ahlussunnah? Ini sesuatu yang mustahil bin tidak mungkin… bahkan boleh jadi akan terjadi kesepakatan untuk membagi bumi Lebanon secara damai dengan Yahudi, dan ini bukan sekedar omong kosong tanpa bukti; sebab Syi’ah telah mendiami Lebanon sejak puluhan tahun, namun adakah mereka tergerak untuk memerangi Yahudi di Palestina? Padahal dalam syair-syair mereka katakan bahwa Palestina adalah bumi yang dijajah Zionis Israel.<\/p>\n<p dir=\"ltr\">Al ‘Allamah DR. Musthafa As Siba’I –rahimahullah- yang merupakan muraqib Ikhwanul Muslimin di Suriah pernah berusaha mengadakan pendekatan Sunnah-Syi’ah ketika meletus perang Arab-Israel tahun 1948. Ia berusaha mendorong Syi’ah agar bersekutu dengan Ahlussunnah untuk membebaskan Palestina, akan tetapi mereka menolak dan enggan, hingga DR. Musthafa kecewa berat, lalu menulis dalam kitabnya yang berjudul (السنة ومكانتها في التشريع الإسلامي) “Kedudukan Sunnah dalam Syariat Islam”, bahwa pendekatan antara Sunnah dengan Syi’ah adalah sesuatu yang tidak ada hakikatnya, sebab mereka memahaminya sebagai pengalihan Ahlussunnah menjadi Syi’ah, bukan untuk bertemu di tanah yang dimiliki bersama.<a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftn2\">[2]<\/a><\/p>\n<p dir=\"ltr\">Kemudian saat meletusnya perang tahun 1967, Syi’ah yang ada di Palestina Utara tidak bergerak sedikit pun. Bahkan Musa Ash Shadr mengelu-elukan slogannya yang terkenal pada bulan Maret 1973 bahwa: “Senjata adalah perhiasan kaum lelaki”, namun saat meletus perang di bulan Oktober 1973, yakni 6 bulan setelah Musa mengucapkan slogan tersebut, tidak ada seorag Syi’ah pun yang ikut serta dalam memerangi Yahudi di Palestina!<\/p>\n<p dir=\"ltr\">Kita semua menyaksikan bagaimana perang Gaza tahun 2009 yang lalu. Sebenarnya rudal-rudal Hizbullah bisa saja ditembakkan untuk menahan serbuan brutal Yahudi atas Gaza, akan tetapi kita tidak mendengar selain ucapan saja, dan tidak ada satu rudal pun yang ditembakkan untuk menyerang kaum Zionis. Dari sinilah kaum Zionis tahu bahwa bahaya Hizbullah hanya sebatas daerah yang dikuasainya saja, dan untuk periode ini, baik Hizbullah maupun Iran tidak punya kepentingan dengan Palestina. Sebagaimana yang diketahui Amerika bahwa slogan-slogan anti-AS yang diserukan Iran tidak ada hakikatnya, namun sekedar mencari simpati kaum muslimin lewat media massa. Jika tidak percaya, silakan perhatikan bagaimana proyek Syi’ah di Irak yang berjalan mulus dengan dukungan murni Amerika… bahkan Amerika sesungguhnya tidak menentang rencana pendirian Negara Syi’ah Raya yang meliputi Iran, Irak, Lebanon dan Suriah, sebab negara ini akan mewujudkan keseimbangan bagi sejumlah kekuatan yang ada di wilayah Islam, dan otomatis akan menghadang kekuatan Islam Sunni yang berupa kebangkitan Islam di sejumlah negara kawasan itu, terutama Mesir, Arab Saudi, dan Yordania. Itulah negara-negara yang Amerika selalu berusaha menekan kekuatannya, baik secara politik, militer, maupun ekonomi.<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Antara_Kemenangan_Kebenaran_Manhaj\"><\/span><span style=\"color: #ff0000;\"><strong>Antara Kemenangan &amp; Kebenaran Manhaj<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Ketiga, kemenangan tidak berarti kebenaran suatu manhaj (ajaran), dan pengorbanan besar belum tidak selalu menandakan keikhlasan! Betapa banyak pihak yang menang sedangkan mereka adalah pelaku bid’ah. Bahkan Syi’ah Qaramithah pernah berkuasa di muka bumi selama seabad atau lebih, padahal mereka yang membantai jama’ah haji, mencongkel Hajar Aswad dari tempatnya, dan berbuat kerusakan di muka bumi. Bangsa Persia dan Romawi juga pernah berkuasa di muka bumi, demikian pula Tartar (Mongol), Inggris, dan Amerika; padahal manhaj mereka semuanya rusak.  Termasuk para penguasa muslim yang kejam dan bengis, yang melenceng dari ajaran Islam yang lurus, juga pernah menguasai rakyat mereka selama puluhan tahun.<\/p>\n<p dir=\"ltr\">Setiap kemenangan dan kekuasaan suatu kaum, tidak harus menunjukkan bahwa yang bersangkutan menganut manhaj (ajaran) yang benar. Namun kaum muslimin harus melihat ucapan dan perbuatan yang bersangkutan, apakah itu semua sesuai dengan Al Qur’an dan Sunnah, atau tidak seperti itu. Berapa banyak orang yang berkorban dalam peperangan, tabah laksana pahlawan, akan tetapi menjadi penghuni Neraka? Ya, sebab ia tidak melakukan semua itu karena Allah. Bahkan di zaman Rasulullah e para sahabat menyaksikan ada seorang lelaki yang demikian hebat mengobrak-abrik barisan musyrikin, hingga orang-orang mengiranya sebagai orang Islam terhebat, akan tetapi Nabi mengabarkan kepada merek bahwa lelaki itu adalah penghuni Neraka! Lantas saat para sahabat menguntitnya, mereka mendapatinya dalam sakaratul maut dan ia mengatakan: “Sesungguhnya aku berperang demi kaumku”<a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftn3\">[3]<\/a>. Jadi, dia tidak berperang demi Allah ‘Azza wa Jalla, alias ia berperang demi kepentingan, dan kemenangan serta ketabahannya di medan perang berangkat dari asas yang batil.<\/p>\n<p dir=\"ltr\">Kita bukannya sok tahu akan niat Hizbullah, sebab hanya Allah yang tahu isi hati mereka. Akan tetapi kita berbicara tentang akidah yang mereka nyatakan, dan bid’ah yang mereka tampakan. Silakan merujuk kembali artikel yang berjudul: “Hegemoni Syi’ah”, niscaya Anda akan dapatkan bagaimana Syi’ah menang dan berkuasa, akan tetapi sama sekali bukan menang dalam ajaran, namun semuanya adalah penyimpangan dari jalan yang lurus.<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Sikap_Ahlussunnah\"><\/span><span style=\"color: #ff0000;\"><strong>Sikap Ahlussunnah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Keempat, meski perang yang terjadi antara Hizbullah dan Zionis Israel adalah perang demi kepentingan, tidak berarti bahwa muslimin Ahlussunnah tidak perlu mengambil sikap tertentu dalam masalah ini. Bahkan dalam hal ini saya berbeda pendapat dengan banyak senior saya dalam masalah ilmu dan dakwah, yang memandang agar masalah ini dibiarkan saja tanpa campur tangan, sebab kedua belah pihak adalah kaum yang sesat. Seorang muslim hendaknya berperan positif dan dapat menilai antara maslahat dan mudharat. Perang ini terjadi antara Zionis Israel yang benar-benar menjajah bumi Palestina, dan Hizbullah yang hidup di bumi yang sebagiannya dijajah oleh pihak Zionis. Dari sini, melemahkan kaum Zionis pada dasarnya adalah suatu tujuan, mengingat jelasnya permusuhan kaum Zionis, dan membebaskan bumi Lebanon dari cengkeraman Zionis adalah suatu keharusan.<\/p>\n<p dir=\"ltr\">Nah setelah itu, hendaknya kaum muslimin mengatur masalah mereka dengan strategi yang bisa menjaga hak-hak mereka tanpa terseret kepada Yahudi maupun Hizbullah.<\/p>\n<p dir=\"ltr\">Dahulu saya pernah menganggap luar biasa sikap Ahlussunnah di Lebanon tahun 1997 saat mereka bergabung dalam jumlah besar ke pasukan perlawanan Lebanon yang berusaha mengusir Yahudi dari Lebanon. Padahal komandonya dipegang oleh Hizbullah, dan Hizbullah banyak memanfaatkan perjuangan Ahlussunnah setelah itu dan tidak mau mengakuinya; akan tetapi tetap saja pandangan kaum muslimin jelas dalam hal ini.<\/p>\n<p dir=\"ltr\">Bahkan Rasulullah shallallaahu ‘alaihi wa sallam pernah meladeni seorang lelaki musyrik yang datang kepadanya untuk menuntut haknya yang dirampas Abu Jahal. Nabi saat itu tidak mengatakan: “Lelaki ini kelak akan menggunakan harta yang dirampas tadi untuk bertaqarrub kepada Latta dan ‘Uzza”, namun Nabi membantunya dalam hal ini, kemudian di kesempatan lain beliau mendakwahinya ke jalan Allah.<a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftn4\">[4]<\/a><\/p>\n<p dir=\"ltr\">Kita tidak akan mencampur susu dengan nila, kita tahu bahwa proyek Syi’ah Hizbullah di Lebanon sangat berbahaya, namun di saat yang sama kita juga sadar akan bahaya proyek Zionis di wilayah tersebut.<\/p>\n<p dir=\"ltr\">Kelima, Hasan Nasrallah adalah tokoh kharismatik. Artinya, ia seorang yang punya karakter khusus dapat mempengaruhi orang di sekitarnya, dapat memimpin massa, dan menggelorakan semangat. Dia termasuk politikus nomor wahid, sangat cerdas dan pandai berbicara… Menurut saya (DR. Ragheb As Sirjani), boleh-boleh saja ia dikagumi sebagai politikus dan ahli strategi. Saya tidak takut jika ada orang yang mengagumi cara berpidatonya, atau caranya mempermainkan neraca politik… ini semua tidak mengapa bagiku untuk dirasakan oleh kaum muslimin. Bahkan kalau pun mereka (kaum muslimin) menirunya dalam sebagian hal tersebut, itu juga tidak mengapa.<\/p>\n<p dir=\"ltr\">TAPI, yang tidak bisa diterima ialah bila kita mengaguminya sebagai pemimpin Islam yang mengobarkan jihad sesuai perintah Allah. Sebab untuk menjadi pemimpin model ini syaratnya harus memiliki akidah yang lurus dan ibadah yang benar. Ia harus mengikuti Sunnah Nabi dan tunduk pada ayat-ayat Allah, dan semua syarat ini tidak dimiliki oleh Hasan Nasrallah!<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Di_antara_Akidah_Hasan_Nasrallah\"><\/span><span style=\"color: #ff0000;\"><strong>Di antara Akidah Hasan Nasrallah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Hasan Nasrallah adalah penganut Syi’ah Itsna ‘Asyariah. Artinya, ia mempercayai semua keyakinan madzhab tersebut. Dia percaya bahwa para sahabat semuanya bersekongkol untuk merebut khilafah dari tangan ‘Ali bin Abi Thalib, dan menyerahkannya kepada Abu Bakar, Umar, kemudian Utsman –semoga Allah meridhai mereka semua-. Dia juga meyakini bahwa Nabi telah memberi wasiat kepada imam-imam mereka yang dua belas dan menyebut nama-nama mereka secara jelas. Dia meyakini bahwa para imam tadi ma’shum, dan imam yang kedua belas telah masuk gua Sirdab –di Samurra, Irak- dan masih hidup (sejak 12 abad lalu) hingga saat ini, dan akan keluar suatu hari nanti. Dia juga mengimani taqiyyah<a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftn5\">[5]<\/a> sebagai sembilan persepuluh (90%) agama Syi’ah. Dia juga meyakini bahwa Ahlussunnah adalah golongan yang memusuhi Ahlul Bait, padahal Ahlussunnah lah yang lebih menghargai Ahlul Bait dari pada Syi’ah, namun caranya sesuai sunnah Rasul. Dia juga meyakini bahwa imam-imam yang besar berhak mengambil seperlima dari penghasilan pribadi setiap penganut Syi’ah. Dia juga meyakini bahwa nikah mut’ah adalah halal; artinya, boleh saja baginya bila seorang pemuda mendatangi pacarnya, atau gadis lain lalu menikahinya selama sehari atau satu jam, demi melampiaskan syahwatnya kepada si wanita lalu mencerainya. Dia juga meyakini teori wilayatul faqih, dan berangkat dari sini, haram baginya untuk menyelisihi pemimpin revolusi Iran: Ali Khamenei dalam perintah apa pun, demikian seterusnya…<\/p>\n<p dir=\"ltr\">Semua yang saya sebutkan tadi adalah bagian dari keyakinan (akidah) Hasan Nasrallah yang telah mengakar. Kalau ada yang protes dan mengatakan: “Lho, kita kan tidak pernah mendengar dia mencaci-maki sahabat, atau menuduh isteri-isteri Nabi dengan tuduhan keji?”, maka saya katakan kepada orang-orang lugu tersebut: “Bukan suatu keharusan bagi kita untuk mendengar semua itu darinya agar kita yakin bahwa dia memang mengatakan seperti itu, sebab semua hal tadi merupakan KONSEKUENSI dari ajaran Syi’ah Itsna ‘Asyariyah”. Anda sendiri mungkin tidak pernah mendengar tetangga anda yang muslim mengatakan: laa ilaaha illallaah muhammadun rasulullah, akan tetapi anda tahu bahwa tetangga anda meyakini ucapan tersebut, karena dia seorang muslim. Demikian pula seorang Syi’ah Itsna ‘Asyariyah, ia mau tidak mau harus mengimani semua yang saya sebutkan tadi, sebab kalau tidak, dia akan berada di luar Syi’ah. Kalau Hasan Nasrallah harus menghargai dan menghormati para sahabat, maka ia tidak mungkin bisa membenarkan pokok-pokok ajaran Syi’ah Itsna ‘Asyariyah, demikian pula dengan jabatan Khalifah yang dipegang oleh Ali, Hasan, Husein, dan imam-imam lainnya.<\/p>\n<p dir=\"ltr\">Jadi, seorang tokoh yang menganut berbagai kesesatan dan bid’ah tadi, sama sekali tidak layak untuk kita kagumi, maupun kita jadikan sebagai pemimpin Islam teladan. Kita hanya boleh mengambil sedikit hal darinya, sebagaimana kita ambil dari orang lain; bukan karena dia itu Islami, tapi karena dia adalah manusia yang memiliki potensi dan keahlian.<\/p>\n<p dir=\"ltr\">Sejarah Islam telah menyaksikan bagaimana kaum Salibis menjajah Palestina dan Syam sebelum ini, dan hal itu terjadi di depan mata daulah Syi’ah yang kuat, yaitu Daulah ‘Ubeidiyyah yang saat itu menguasai Mesir. Pun demikian, kaum muslimin yang sejati di zaman itu tidak menjadikan para pemimpin Daulah Ubeidiyyah sebagai teladan mereka, sebab para pemimpin tadi adalah orang yang rusak akidahnya, meskipun mereka adalah jago-jago politik, dan ahli strategi perang. Kaum muslimin hanya melahirkan teladan-teladan mereka yang sejati, hingga muncullah tokoh-tokoh seperti Imaduddien Zanky, Nuruddien Mahmud, dan Shalahuddien Al Ayyubi.<\/p>\n<p dir=\"ltr\">Inilah yang harus menyibukkan kita sekarang… jika kita telah menyaksikan megaproyek Syi’ah, dan telah matang dan berhasil di Iran, Irak serta Lebanon. Lantas di manakah megaproyek Sunni yang menyamai megaproyek Syi’ah, agar kemudian bisa mengunggulinya?!<\/p>\n<p dir=\"ltr\">Kita mengharap kepada salah satu dari sekian banyak pemimpin negara Islam agar merancang megaproyek Sunni tadi, yang berpijak kepada Al Qur’an dan Sunnah, dan berjalan di atas manhaj As Salafus Shalih. Inilah proyek yang akan melindungi hak-hak kaum muslimin di muka bumi, dan mendukung Ahlussunnah yang tertindas di Iran, Irak, Lebanon, dan Suriah; dan yang akan tegar menghadapi proyek-proyek Yahudi dan penjajahan mereka atas negara-negara Islam.<\/p>\n<p dir=\"ltr\">Namun kalau tidak ada seorang pemimpin pun yang mau memikul tanggung jawab ini, maka kita mengajak seluruh rakyat merek untuk merevisi kembali manhaj mereka dan mengintrospeksi diri agar kembali dengan pasrah dan taat kepada Allah. Sebab Allah tidak akan membiarkan umat tanpa seorang pemimpin yang mukhlis, kecuali karena umat itu sendiri yang menerlantarkan dan menyia-nyiakan agama Allah. Jadi, sebagaimana kalian, demikianlah penguasa kalian, dan Allah tidaklah berbuat zhalim sedikit pun… maka bela lah agama Allah, agar Allah membela kalian, dan tolonglah ajaran-Nya agar Dia menolong kalian, serta kembalilah kepadanya, agar Dia menerima kalian, mengampuni dosa kalian, dan membimbing kalian ke jalan yang lurus…<\/p>\n<p dir=\"ltr\">Semoga Allah memuliakan Islam dan kaum muslimin… [tamat].<\/p>\n<p>Penyusun: <a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/15\/kisah-hizbullah-1\/\">Ustadz Sufyan Basweidan, MA<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n<p>&nbsp;<\/p>\n<hr size=\"1\" \/>\n<p dir=\"ltr\"><a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftnref1\">[1]<\/a> Silakan lihat teks Arabnya di: http:\/\/www.moqawama.org\/essaydetails.php?eid=15008&amp;cid=210<\/p>\n<p dir=\"ltr\"><a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftnref2\">[2]<\/a> Lihat dalam kitab yang dimaksud, hal 24 cet. Darul Warraq-Al Maktabul Islami.<\/p>\n<p dir=\"ltr\"><a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftnref3\">[3]<\/a> Lihat: Sirah Nabawiyah tulisan Ibnu Hisyam, 1\/524-525. Lelaki tersebut bernama Quzman yang merupakan sekutu Bani Dhafar.<\/p>\n<p dir=\"ltr\"><a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftnref4\">[4]<\/a> Idem, 1\/389-390.<\/p>\n<p dir=\"ltr\"><a href=\"http:\/\/basweidan.wordpress.com\/2009\/10\/23\/kisah-hizbullah-3\/#_ftnref5\">[5]<\/a> Taqiyyah artinya menampakkan ucapan\/perbuatan yang berbeda dengan keyakinan demi kemaslahatan pribadi, yang dahulu dikenal dengan istilah nifaq (kemunafikan).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dalam dua artikel sebelumnya, kita telah membahas sejarah berdirinya Hizbullah sekaligus pendirinya. Kita juga membahas tentang hubungan Hizbullah-Iran dan Hizbullah-Suriah, serta megaproyek mereka untuk mendirikan Negara Syi’ah Raya di Lebanon. Pembahasan kita berakhir pada meletusnya perang Lebanon tahun 2006 di mana Zionis Israel gagal menghancurkan kekuatan Hizbullah, dan gagal membidik pemimpinnya. Hal ini mengakibatkan kegembiraan [&hellip;]<\/p>\n","protected":false},"author":47,"featured_media":10812,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[525,1304,1234,248,1295,252],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hakekat Hizbullah (3)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hakekat Hizbullah (3)\" \/>\n<meta property=\"og:description\" content=\"Dalam dua artikel sebelumnya, kita telah membahas sejarah berdirinya Hizbullah sekaligus pendirinya. Kita juga membahas tentang hubungan Hizbullah-Iran dan Hizbullah-Suriah, serta megaproyek mereka untuk mendirikan Negara Syi’ah Raya di Lebanon. Pembahasan kita berakhir pada meletusnya perang Lebanon tahun 2006 di mana Zionis Israel gagal menghancurkan kekuatan Hizbullah, dan gagal membidik pemimpinnya. Hal ini mengakibatkan kegembiraan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2012-11-22T23:00:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-03T06:08:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"436\" \/>\n\t<meta property=\"og:image:height\" content=\"271\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Hakekat Hizbullah (3)\",\"datePublished\":\"2012-11-22T23:00:07+00:00\",\"dateModified\":\"2013-06-03T06:08:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\"},\"wordCount\":3410,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bantahan\",\"hakikat\",\"hikmah\",\"Kisah\",\"Kisah penuh Ibrah\",\"Sunnah\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\",\"url\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\",\"name\":\"Hakekat Hizbullah (3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-11-22T23:00:07+00:00\",\"dateModified\":\"2013-06-03T06:08:11+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"436\",\"height\":\"271\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hakekat Hizbullah (3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hakekat Hizbullah (3)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html","og_locale":"id_ID","og_type":"article","og_title":"Hakekat Hizbullah (3)","og_description":"Dalam dua artikel sebelumnya, kita telah membahas sejarah berdirinya Hizbullah sekaligus pendirinya. Kita juga membahas tentang hubungan Hizbullah-Iran dan Hizbullah-Suriah, serta megaproyek mereka untuk mendirikan Negara Syi’ah Raya di Lebanon. Pembahasan kita berakhir pada meletusnya perang Lebanon tahun 2006 di mana Zionis Israel gagal menghancurkan kekuatan Hizbullah, dan gagal membidik pemimpinnya. Hal ini mengakibatkan kegembiraan [&hellip;]","og_url":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2012-11-22T23:00:07+00:00","article_modified_time":"2013-06-03T06:08:11+00:00","og_image":[{"width":"436","height":"271","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg","type":"image\/jpeg"}],"author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"17 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Hakekat Hizbullah (3)","datePublished":"2012-11-22T23:00:07+00:00","dateModified":"2013-06-03T06:08:11+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html"},"wordCount":3410,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg?strip=all&lossy=1&ssl=1","keywords":["bantahan","hakikat","hikmah","Kisah","Kisah penuh Ibrah","Sunnah"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html","url":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html","name":"Hakekat Hizbullah (3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-11-22T23:00:07+00:00","dateModified":"2013-06-03T06:08:11+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/Hezbollah_Flag.jpg?strip=all&lossy=1&ssl=1","width":"436","height":"271"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/10748-hakekat-hizbullah-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hakekat Hizbullah (3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10748"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=10748"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10748\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/10812"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=10748"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=10748"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=10748"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}