{"id":10781,"date":"2012-11-28T06:00:37","date_gmt":"2012-11-27T23:00:37","guid":{"rendered":"https:\/\/muslim.or.id\/?p=10781"},"modified":"2013-06-03T13:06:49","modified_gmt":"2013-06-03T06:06:49","slug":"hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html","title":{"rendered":"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan"},"content":{"rendered":"<p>Dari ‘Umar bin Khaththab <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya Allah akan mengangkat sebagian kaum dengan Kitab ini, dan akan merendahkan sebagian kaum yang lain dengannya pula.” (HR. Muslim dalam <em>Kitab Sholat al-Musafirin<\/em> [817])<\/p>\n<p>Shofwan bin ‘Asal al-Muradi berkata: Aku pernah datang menemui Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka aku berkata, “Wahai Rasulullah, aku datang untuk menuntut ilmu.” Beliau pun menjawab, “Selamat datang, wahai penuntut ilmu. Sesungguhnya penuntut ilmu diliputi oleh para malaikat dan mereka menaunginya dengan sayap-sayap mereka. Kemudian sebagian mereka (malaikat, pent) menaiki sebagian yang lain sampai ke langit dunia karena mencintai apa yang mereka lakukan.” (lihat <em>Akhlaq al-’Ulama<\/em>, hal. 37)<\/p>\n<p>Dari Anas bin Malik <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sebagian di antara tanda dekatnya hari kiamat adalah diangkatnya ilmu, kebodohan merajalela, khamr ditenggak, dan perzinaan merebak.” (HR. Bukhari dalam <em>Kitab al-’Ilm<\/em>[80] dan Muslim dalam <em>Kitab al-’Ilm<\/em> [2671]). Yang dimaksud terangkatnya ilmu bukanlah dicabutnya ilmu secara langsung dari dada-dada manusia. Akan tetapi yang dimaksud adalah meninggalnya para ulama atau orang-orang yang mengemban ilmu tersebut (lihat<em>Fath al-Bari<\/em> [1\/237]).<\/p>\n<p>Hal itu telah dijelaskan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits Abdullah bin Amr al-Ash <em>radhiyallahu’anhuma<\/em>, “Sesungguhnya Allah tidak akan mencabut ilmu itu secara tiba-tiba -dari dada manusia- akan tetapi Allah mencabut ilmu itu dengan cara mewafatkan para ulama. Sampai-sampai apabila tidak tersisa lagi orang alim maka orang-orang pun mengangkat pemimpin-pemimpin dari kalangan orang yang bodoh. Mereka pun ditanya dan berfatwa tanpa ilmu. Mereka itu sesat dan menyesatkan.” (HR. Bukhari dalam<em>Kitab al-’Ilm<\/em> [100] dan Muslim dalam <em>Kitab al-’Ilm<\/em> [2673])<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> berkata, “… Kebutuhan kepada ilmu di atas kebutuhan kepada makanan, bahkan di atas kebutuhan kepada nafas. Keadaan paling buruk yang dialami orang yang tidak bisa bernafas adalah kehilangan kehidupan jasadnya. Adapun lenyapnya ilmu menyebabkan hilangnya kehidupan hati dan ruh. Oleh sebab itu setiap hamba tidak bisa terlepas darinya sekejap mata sekalipun. Apabila seseorang kehilangan ilmu akan mengakibatkan dirinya jauh lebih jelek daripada keledai. Bahkan, jauh lebih buruk daripada binatang di sisi Allah, sehingga tidak ada makhluk apapun yang lebih rendah daripada dirinya ketika itu.” (lihat <em>al-’Ilmu, Syarafuhu wa Fadhluhu<\/em>, hal. 96)<\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> juga berkata, “Allah <em>subhanahu<\/em> menjadikan ilmu bagi hati laksana air hujan bagi tanah. Sebagaimana tanah\/bumi tidak akan hidup kecuali dengan curahan air hujan, maka demikian pula tidak ada kehidupan bagi hati kecuali dengan ilmu.” (lihat <em>al-’Ilmu, Syarafuhu wa Fadhluhu<\/em>, hal. 227).<\/p>\n<p>Imam al-Auza’i <em>rahimahullah<\/em> berkata, “Ilmu yang sebenarnya adalah apa yang datang dari para sahabat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Ilmu apapun yang tidak berada di atas jalan itu maka pada hakikatnya itu bukanlah ilmu.” (lihat <em>Da’a&#8217;im Minhaj an-Nubuwwah<\/em>, hal. 390-391)<\/p>\n<p>Ibnu Rajab al-Hanbali <em>rahimahullah <\/em>berkata, “Ilmu tidak diukur semata-mata dengan banyaknya riwayat atau banyaknya pembicaraan. Akan tetapi ia adalah cahaya yang ditanamkan ke dalam hati. Dengan ilmu itulah seorang hamba bisa memahami kebenaran. Dengannya pula seorang hamba bisa membedakan antara kebenaran dengan kebatilan. Orang yang benar-benar berilmu akan bisa mengungkapkan ilmunya dengan kata-kata yang ringkas dan tepat sasaran.” (lihat <em>Qowa’id fi at-Ta’amul ma’al ‘Ulama<\/em>, hal. 39)<\/p>\n<p>Ibnu Mas’ud <em>radhiyallahu’anhu<\/em> berkata kepada para sahabatnya, “Sesungguhnya kalian sekarang ini berada di masa para ulamanya masih banyak dan tukang ceramahnya sedikit. Dan akan datang suatu masa setelah kalian dimana tukang ceramahnya banyak namun ulamanya amat sedikit.” (lihat <em>Qowa’id fi at-Ta’amul ma’al ‘Ulama<\/em>, hal. 40)<\/p>\n<p>Syaikh as-Sa’di <em>rahimahullah<\/em> menjelaskan, bahwa ahli ilmu yang sejati adalah orang-orang yang ilmunya telah sampai ke dalam hatinya, oleh sebab itu mereka bisa memahami berbagai perumpamaan yang diberikan oleh Allah di dalam ayat-ayat-Nya (lihat <em>Qowa’id fi at-Ta’amul ma’al ‘Ulama<\/em>, hal. 50).<\/p>\n<p>Imam Ibnul A’rabi <em>rahimahullah<\/em> berkata, “Seorang yang berilmu tidak dikatakan sebagai alim robbani sampai dia menjadi orang yang -benar-benar- berilmu, mengajarkan ilmunya, dan juga mengamalkannya.” (lihat <em>Fath al-Bari<\/em> [1\/197])<\/p>\n<p>Lebih daripada itu, ahli ilmu yang sejati adalah yang selalu merasa takut kepada Allah. Allah <em>ta’ala<\/em> berfirman (yang artinya), “Sesungguhnya yang benar-benar merasa takut kepada Allah di antara hamba-hamba-Nya hanyalah orang-orang yang berilmu.” (QS. Fathir: 28). Karena ilmu dan rasa takutnya kepada Allah, maka para ulama menjadi orang-orang yang paling jauh dari hawa nafsu dan paling mendekati kebenaran sehingga pendapat mereka layak diperhitungkan dalam kacamata syari’at Islam (lihat <em>Qowa’id fi at-Ta’amul ma’al ‘Ulama<\/em>, hal. 52).<\/p>\n<p>Masruq berkata, “Sekadar dengan kualitas ilmu yang dimiliki seseorang maka sekadar itulah rasa takutnya kepada Allah. Dan sekadar dengan tingkat kebodohannya maka sekadar itulah hilang rasa takutnya kepada Allah.” (lihat <em>Syarh Shahih al-Bukhari<\/em> karya Ibnu Baththal, 1\/136)<\/p>\n<p>Sa’id bin Jubair <em>rahimahullah<\/em> berkata, “Sesungguhnya rasa takut yang sejati itu adalah kamu takut kepada Allah sehingga menghalangi dirimu dari berbuat maksiat. Itulah rasa takut. Adapun dzikir adalah sikap taat kepada Allah. Siapa pun yang taat kepada Allah maka dia telah berdzikir kepada-Nya. Barangsiapa yang tidak taat kepada-Nya maka dia bukanlah orang yang -benar-benar- berdzikir kepada-Nya, meskipun dia banyak membaca tasbih dan tilawah al-Qur’an.” (lihat <em>Sittu Durar min Ushul Ahli al-Atsar<\/em>, hal. 31)<\/p>\n<p>Ibnu Wahb menceritakan, suatu saat Abud Darda’ <em>radhiyallahu’anhu<\/em> berkata: Aku tidak takut apabila kelak ditanyakan kepadaku, <em>“<\/em>Hai Uwaimir, apa yang sudah kamu ilmui?”. Namun, aku khawatir jika ditanyakan kepadaku, “Apa yang sudah kamu amalkan dari ilmu yang sudah kamu ketahui?”. Karena Allah tidak memberikan ilmu kepada seseorang selama dia hidup di dunia melainkan pasti  menanyainya pada hari kiamat (lihat <em>Syarh Shahih al-Bukhari<\/em> karya Ibnu Baththal, 1\/136)<\/p>\n<p>Ibnu Baththal berkata, “Barangsiapa yang mempelajari hadits demi memalingkan wajah-wajah manusia kepada dirinya maka kelak di akherat Allah akan memalingkan wajahnya menuju neraka.” (lihat <em>Syarh Shahih al-Bukhari<\/em> karya Ibnu Baththal, 1\/136)<\/p>\n<p>Waki’ bin al-Jarrah <em>rahimahullah<\/em> berkata, “Barangsiapa menimba ilmu hadits sebagaimana datangnya (apa adanya, pen) maka dia adalah pembela Sunnah. Dan barangsiapa yang menimba ilmu hadits untuk memperkuat pendapatnya semata maka dia adalah pembela bid’ah.” (lihat Mukadimah Tahqiq Kitab <em>az-Zuhd<\/em> karya Imam Waki’, hal. 69)<\/p>\n<p>Hisyam ad-Dastuwa’i <em>rahimahullah <\/em>berkata, “Demi Allah, aku tidak mampu untuk berkata bahwa suatu hari aku pernah berangkat untuk menuntut hadits dalam keadaan ikhlas karena mengharap wajah Allah<em> ‘azza wa jalla.”<\/em> (lihat <em>Ta’thirul Anfas<\/em>, hal. 254)<\/p>\n<p>Sa’ad bin Ibrahim <em>rahimahullah<\/em> pernah ditanya; Siapakah yang paling fakih (paham agama, pent) di antara ulama di Madinah? Maka beliau menjawab, “Yaitu orang yang paling bertakwa di antara mereka.” (lihat <em>Ta’liqat Risalah Lathifah<\/em>, hal. 44).<\/p>\n<p>Ibnus Samak <em>rahimahullah <\/em>berkata, “Wahai saudaraku. Betapa banyak orang yang menyuruh orang lain untuk ingat kepada Allah sementara dia sendiri melupakan Allah. Betapa banyak orang yang menyuruh orang lain takut kepada Allah akan tetapi dia sendiri lancang kepada Allah. Betapa banyak orang yang mengajak ke jalan Allah sementara dia sendiri justru meninggalkan Allah. Dan betapa banyak orang yang membaca Kitab Allah sementara dirinya tidak terikat sama sekali dengan ayat-ayat Allah. Wassalam.” (lihat<em>Ta’thirul Anfas<\/em>, hal. 570)<\/p>\n<p>Sufyan bin ‘Uyainah <em>rahimahullah<\/em> mengatakan, “Barangsiapa yang rusak di antara ahli ibadah kita maka pada dirinya terdapat kemiripan dengan orang Nasrani. Barangsiapa yang rusak di antara ahli ilmu kita maka pada dirinya terdapat kemiripan dengan orang Yahudi.” Ibnul Qoyyim mengatakan, “Hal itu dikarenakan orang Nasrani beribadah tanpa ilmu sedangkan orang Yahudi mengetahui kebenaran akan tetapi mereka justru berpaling darinya.” (lihat <em>Ighatsat al-Lahfan<\/em>, hal. 36)<\/p>\n<p>Imam Ibnul Qoyyim<em> rahimahulllah <\/em>berkata,<em> <\/em>“… Seandainya ilmu bisa bermanfaat tanpa amalan niscaya Allah Yang Maha Suci tidak akan mencela para pendeta Ahli Kitab. Dan jika seandainya amalan bisa bermanfaat tanpa adanya keikhlasan niscaya Allah juga tidak akan mencela orang-orang munafik.”<em> <\/em>(lihat<em> al-Fawa’id, <\/em>hal. 34)<\/p>\n<p>Sufyan <em>rahimahullah<\/em> pernah ditanya, “Menuntut ilmu yang lebih kau sukai ataukah beramal?”. Beliau menjawab, “Sesungguhnya ilmu itu dimaksudkan untuk beramal, maka jangan tinggalkan menuntut ilmu dengan dalih untuk fokus beramal, dan jangan tinggalkan amal dengan dalih untuk fokus menuntut ilmu.” (lihat <em>Tsamrat al-’Ilmi al-’Amal<\/em>, hal. 44-45)<\/p>\n<p>Abu Abdillah ar-Rudzabari <em>rahimahullah<\/em> berkata, “Barangsiapa yang berangkat menimba ilmu sementara yang dia inginkan semata-mata ilmu, maka ilmunya tidak akan bermanfaat baginya. Dan barangsiapa yang berangkat menimba ilmu dalam rangka mengamalkan ilmu, niscaya ilmu yang sedikit pun akan bermanfaat baginya.” (lihat <em>al-Muntakhab min Kitab az-Zuhd wa ar-Raqaa’i<\/em>q, hal. 71)<\/p>\n<p>Yusuf bin al-Husain menceritakan: Aku bertanya kepada Dzun Nun tatkala perpisahanku dengannya, “Kepada siapakah aku duduk\/berteman dan belajar?”. Beliau menjawab, “Hendaknya kamu duduk bersama orang yang dengan melihatnya akan mengingatkan dirimu kepada Allah. Kamu memiliki rasa segan kepadanya di dalam hatimu. Orang yang pembicaraannya bisa menambah ilmumu. Orang yang tingkah lakunya membuatmu semakin zuhud kepada dunia. Bahkan, kamu pun tidak mau bermaksiat kepada Allah selama kamu sedang berada di sisinya. Dia memberikan nasehat kepadamu dengan perbuatannya, dan tidak menasehatimu dengan ucapannya semata.” (lihat <em>al-Muntakhab min Kitab az-Zuhd wa ar-Raqaa’i<\/em>q, hal. 71-72)<\/p>\n<p>Syaikh Abdurrazzaq al-Badr menceritakan: Suatu saat aku mengunjungi salah seorang bapak tua yang rajin beribadah di suatu masjid tempat dia biasa mengerjakan sholat. Beliau adalah orang yang sangat rajin beribadah. Ketika itu dia sedang duduk di masjid -menunggu tibanya waktu sholat setelah sholat sebelumnya- maka akupun mengucapkan salam kepadanya dan berbincang-bincang dengannya. Aku  berkata kepadanya, “Masya Allah, di daerah kalian ini banyak terdapat para penuntut ilmu.” Dia berkata, “Daerah kami ini!”. Kukatakan, “Iya benar, di daerah kalian ini masya Allah banyak penuntut ilmu.” Dia berkata, “Daerah kami ini!”. Dia mengulangi perkataannya kepadaku dengan nada mengingkari. “Daerah kami ini?!”. Kukatakan, “Iya, benar.” Maka dia berkata, “Wahai puteraku! Orang yang tidak menjaga sholat berjama’ah tidak layak disebut sebagai seorang penuntut ilmu.” (lihat <em>Tsamrat al-’Ilmi al-’Amal<\/em>, hal. 36-37)<\/p>\n<h4><strong>Bertakwalah, Wahai Para Penimba Ilmu!<\/strong><\/h4>\n<p>Allah <em>ta’ala<\/em> berfirman (yang artinya), “Wahai orang-orang yang beriman, jika kalian bertakwa kepada Allah niscaya Allah akan menjadikan untuk kalian furqan, menghapuskan dosa-dosa kalian dan mengampuninya untuk kalian. Allah lah pemilik keutamaan yang sangat besar.” (QS. Al-Anfal: 29)<\/p>\n<p>Tatkala seorang hamba menunaikan ketakwaan kepada Rabb-nya maka itu merupakan tanda kebahagiaan dan alamat kemenangan baginya. Allah telah menyiapkan balasan yang melimpah berupa kebaikan di dunia dan di akhirat bagi orang yang bertakwa. Dalam ayat di atas, Allah menyebutkan bahwa orang yang bertakwa kepada Allah akan memetik empat keutamaan:<\/p>\n<ol>\n<li>Furqan; yaitu berupa ilmu dan hidayah yang dengannya ia bisa membedakan antara petunjuk dengan kesesatan, antara kebenaran dengan kebatilan, antara halal dengan haram, antara golongan orang yang berbahagia dengan golongan orang yang celaka<\/li>\n<li>Dihapuskannya dosa<\/li>\n<li>Pengampunan atas dosa. Kedua istilah ini sama maksudnya jika disebutkan dalam keadaan terpisah dari yang satunya. Adapun jika disebutkan secara beriringan, maka yang dimaksud dengan penghapusan dosa adalah untuk dosa-dosa kecil sedangkan yang dimaksud dengan pengampunan dosa ialah untuk dosa-dosa besar<\/li>\n<li>Pahala dan ganjaran yang melimpah ruah bagi orang-orang yang bertakwa kepada-Nya dan lebih mengutamakan keridhoan-Nya di atas hawa nafsu mereka (lihat <em>Taisir al-Karim ar-Rahman<\/em>, hal. 319 cet. Ar-Risalah)<\/li>\n<\/ol>\n<p>Ciri orang yang bertakwa itu adalah orang-orang yang menghiasi dirinya dengan aqidah sahihah dan amal salih; baik amal batin maupun amal lahiriyah. Sebagaimana telah ditegaskan oleh Allah dalam firman-Nya (yang artinya), “Yaitu orang-orang yang beriman terhadap perkara gaib, mendirikan sholat, dan menyisihkan infak dari sebagian rizki yang Kami berikan kepada mereka. Dan orang-orang yang beriman terhadap apa yang diwahyukan kepadamu (Muhammad) dan apa yang diwahyukan -kepada nabi-nabi- sebelummu. Dan terhadap akhirat mereka pun meyakininya.” (QS. Al-Baqarah: 3-4)<\/p>\n<p>Dalam ayat ini, Allah menjelaskan bahwa ciri utama orang yang bertakwa adalah mengimani perkara yang gaib. Hakikat iman itu sendiri adalah membenarkan secara pasti terhadap segala yang diberitakan oleh para rasul, yang di dalam pembenaran itu telah terkandung ketundukan anggota badan terhadap ajaran mereka. Memang, yang menjadi ukuran utama keimanan bukanlah keyakinan terhadap perkara yang terjangkau oleh indera. Sebab hal itu tidaklah membedakan antara orang yang muslim dengan yang kafir. Sesungguhnya yang menjadi karakter ketakwaan yang paling utama adalah iman terhadap perkara gaib; sesuatu yang tidak bisa kita lihat secara langsung dan tidak kita saksikan (lihat <em>Taisir al-Karim ar-Rahman<\/em>, hal. 40 cet. Ar-Risalah)<\/p>\n<p><em>Wallahu a’lam. Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa sallam. Walhamdulillahi Rabbil ‘alamin.<\/em><\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Ari Wahyudi<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dari ‘Umar bin Khaththab radhiyallahu’anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Sesungguhnya Allah akan mengangkat sebagian kaum dengan Kitab ini, dan akan merendahkan sebagian kaum yang lain dengannya pula.” (HR. Muslim dalam Kitab Sholat al-Musafirin [817]) Shofwan bin ‘Asal al-Muradi berkata: Aku pernah datang menemui Rasulullah shallallahu ‘alaihi wa sallam, maka aku berkata, “Wahai Rasulullah, aku datang untuk menuntut ilmu.” Beliau [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":3560,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan\" \/>\n<meta property=\"og:description\" content=\"Dari ‘Umar bin Khaththab radhiyallahu’anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Sesungguhnya Allah akan mengangkat sebagian kaum dengan Kitab ini, dan akan merendahkan sebagian kaum yang lain dengannya pula.” (HR. Muslim dalam Kitab Sholat al-Musafirin [817]) Shofwan bin ‘Asal al-Muradi berkata: Aku pernah datang menemui Rasulullah shallallahu ‘alaihi wa sallam, maka aku berkata, “Wahai Rasulullah, aku datang untuk menuntut ilmu.” Beliau [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2012-11-27T23:00:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-03T06:06:49+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"450\" \/>\n\t<meta property=\"og:image:height\" content=\"302\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan\",\"datePublished\":\"2012-11-27T23:00:37+00:00\",\"dateModified\":\"2013-06-03T06:06:49+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html\"},\"wordCount\":1931,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html\",\"url\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html\",\"name\":\"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-11-27T23:00:37+00:00\",\"dateModified\":\"2013-06-03T06:06:49+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"450\",\"height\":\"302\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html","og_locale":"id_ID","og_type":"article","og_title":"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan","og_description":"Dari ‘Umar bin Khaththab radhiyallahu’anhu, Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Sesungguhnya Allah akan mengangkat sebagian kaum dengan Kitab ini, dan akan merendahkan sebagian kaum yang lain dengannya pula.” (HR. Muslim dalam Kitab Sholat al-Musafirin [817]) Shofwan bin ‘Asal al-Muradi berkata: Aku pernah datang menemui Rasulullah shallallahu ‘alaihi wa sallam, maka aku berkata, “Wahai Rasulullah, aku datang untuk menuntut ilmu.” Beliau [&hellip;]","og_url":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2012-11-27T23:00:37+00:00","article_modified_time":"2013-06-03T06:06:49+00:00","og_image":[{"width":"450","height":"302","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan","datePublished":"2012-11-27T23:00:37+00:00","dateModified":"2013-06-03T06:06:49+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html"},"wordCount":1931,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg?strip=all&lossy=1&ssl=1","articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html","url":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html","name":"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-11-27T23:00:37+00:00","dateModified":"2013-06-03T06:06:49+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/kejayaan-ummat.jpg?strip=all&lossy=1&ssl=1","width":"450","height":"302"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/10781-hakikat-dan-buah-ilmu-sebuah-rahasia-kejayaan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Hakikat dan Buah Ilmu, Sebuah Rahasia Kejayaan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10781"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=10781"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10781\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/3560"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=10781"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=10781"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=10781"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}