{"id":108,"date":"2008-05-26T10:40:49","date_gmt":"2008-05-26T02:40:49","guid":{"rendered":"https:\/\/muslim.or.id\/?p=108"},"modified":"2021-04-18T13:33:09","modified_gmt":"2021-04-18T06:33:09","slug":"jawaban-telak-untuk-quburiyyun-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html","title":{"rendered":"Jawaban Telak Untuk Quburiyyun (2)"},"content":{"rendered":"<p><strong>Baca pembahasan sebelumnya: <a href=\"https:\/\/muslim.or.id\/107-jawaban-telak-untuk-quburiyyun-1.html\" target=\"_blank\" rel=\"noopener noreferrer\"><span style=\"color: #ff0000;\">Jawaban Telak Untuk Quburiyyun (1)<\/span><\/a><\/strong><\/p>\n<p><strong>6. Syubhat Keenam<\/strong><\/p>\n<p><em>&#8220;Sesungguhnya Allah telah memberikan syafaat kepada Nabi shallallahu &#8216;alaihi wa sallam, sedangkan kami hanya meminta kepada beliau syafaat yang telah diberikan Allah kepadanya.&#8221;<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Sesungguhnya Allah memberikan syafaat kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> namun melarang kita dari meminta syafaat kepada beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>, Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَلاَ تَدْعُوا مَعَ اللهِ أَحَدً<\/span>ا<\/p>\n<p><em>&#8220;Maka janganlah kamu menyembah (beribadah) seorang pun di dalamnya di samping menyembah Allah.&#8221;<\/em> (QS. Al Jin: 18)<\/p>\n<p>Ketahuilah sesungguhnya Allah ta&#8217;ala memberikan syafaat kepada nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> akan tetapi beliau tidak mampu memberi syafaat melainkan dengan izin Allah dan syafaat tidak diberikan melainkan hanya kepada orang yang diridhoi Allah, sedangkan Allah tidak akan meridhoi orang musyrik dan tidak akan mengizinkan syafaat diberikan kepadanya. Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلاَيَشْفَعُونَ إِلاَّ لِمَنِ ارْتَضَى<\/span><\/p>\n<p><em>&#8220;Dan mereka tidak dapat memberi syafaat melainkan kepada orang yang diridhoi Allah.&#8221;<\/em> (QS. Al Anbiyaa&#8217;: 28)<\/p>\n<p>Sesungguhnya Allah memberikan syafaat kepada selain nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Malaikat, anak-anak yang meninggal semasa kecil dan para wali Allah juga memberi syafaat. Apakah kita meminta syafaat kepada mereka?<\/p>\n<p>Jika engkau ingin memperoleh syafaat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, maka ucapkanlah, <em>&#8220;Ya Allah berikanlah syafaat Nabimu shallallahu &#8216;alaihi wa sallam kepadaku.&#8221;<\/em><\/p>\n<p>Bagaimana mungkin engkau menginginkan syafaat beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> sedangkan engkau berdoa meminta syafaat kepada beliau secara langsung, sedangkan berdoa kepada selain Allah adalah syirik akbar yang bisa menyebabkan pelakunya keluar dari agama Islam !!!<\/p>\n<p><strong>7. Syubhat Ketujuh<\/strong><\/p>\n<p><em>&#8220;Kami tidak mempersekutukan Allah sedikit pun, dan berlindung kepada orang shalih bukanlah kesyirikan.&#8221;<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Allah lebih mengharamkan kesyirikan daripada zina, dan Allah tidak akan mengampuninya (Ini berlaku selama pelakunya belum bertaubat. Adapun jika dia bertaubat dengan sebenarnya maka dia dapat diampuni. <em>Wallahu a&#8217;lam<\/em> -pent). Jika demikian apakah itu syirik itu?<\/p>\n<p>Sesungguhnya mereka ini tidak mengetahui hakikat syirik selama mereka beranggapan bahwa meminta syafaat kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bukanlah bentuk kesyirikan. Ini adalah dalil bahwa mereka tidak mengetahui hakikat syirik yang sangat diharamkan Allah ta&#8217;ala. Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya kesyirikan adalah kezhaliman yang amat besar.&#8221;<\/em> (QS. Luqman: 13)<\/p>\n<p>Bagaimana mungkin engkau bisa melepaskan diri dari kesyirikan dengan berlindung kepada orang shalih, sedangkan engkau tidak mengetahuinya! Menilai suatu penilaian adalah derivat dari persepsi tentangnya. Penilaian kalian yang menyatakan terbebasnya kalian dari syirik sedangkan kalian tidak mengetahui hakikat syirik adalah penilaian yang tidak dilandasi ilmu, sehingga penilaian itu tertolak, tidak dapat diterima.<\/p>\n<p>Mengapa engkau tidak bertanya tentang kesyirikan yang sangat Allah haramkan lebih daripada pengharaman membunuh dan berzina. Pelaku syirik pasti masuk neraka dan surga haram baginya. Apakah engkau mengira Allah mengharamkan syirik atas hamba-hambaNya kemudian Dia tidak menjelaskan hakikat syirik kepada mereka? Sungguh mustahil.<\/p>\n<p><strong>8. Syubhat Kedelapan<\/strong><\/p>\n<p><em>&#8220;Syirik itu adalah menyembah (beribadah) kepada patung sedangkan kami tidak menyembah patung.&#8221;<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Sesungguhnya para penyembah patung itu tidak berkeyakinan bahwa patung itu mampu menciptakan, memberi rezeki dan mengatur segala urusan orang yang beribadah kepadanya. Al Quran mendustakan orang yang mengatakan bahwa mereka tidak berkeyakinan seperti itu.<\/p>\n<p>Sesungguhnya peribadatan kepada patung adalah menambatkan hati kepada patung kayu, batu atau bangunan di atas kubur dan selainnya, kemudian mereka berdoa dan menyembelih untuknya seraya mengatakan sesungguhnya sesembahan kami ini akan mendekatkan kami kepada Allah sedekat-dekatnya, serta Allah akan menolak bahaya dari kami dan memberi manfaat kepada kami dengan sebab keberkahannya.<\/p>\n<p>Sesungguhnya perbuatan kalian di sisi batu-batu, bangunan-bangunan di atas kubur dan selainnya adalah semodel dengan perbuatan mereka. Atas dasar inilah maka perbuatan kalian adalah peribadatan kepada patung (berhala).<\/p>\n<p>Sedangkan perkataan kalian <em>&#8220;kesyirikan adalah beribadah kepada patung (berhala)&#8221;<\/em>, maka apakah yang dimaksudkan kesyirikan itu hanya khusus hal itu saja, dan apakah ketergantungan hati kepada orang shalih dan berdoa kepada mereka tidak termasuk di dalamnya?<\/p>\n<p>Hal inilah yang diinginkan tatkala Allah menyebutkan dalam kitab-Nya, bahwa termasuk kekufuran adalah menggantungkan hati kepada malaikat, Isa atau orang-orang shalih.<\/p>\n<p><strong>9. Syubhat Kesembilan<\/strong><\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang Al Quran diturunkan di tengah-tengah mereka itu tidak bersaksi\/mengucapkan &#8220;Laa ilaha illallah&#8221;, dan mereka mendustakan Rasul shallallahu &#8216;alaihi wa sallam mengingkari hari kebangkitan dan mendustakan Al Quran dan menjadikannya bahan olok-olokan. Sedangkan kami bersaksi\/mengucapkan &#8220;Laa ilaha illallah&#8221; dan bahwa Muhammad adalah utusan Allah, membenarkan Al Quran, beriman kepada hari kebangkitan, kami sholat dan berpuasa. Bagaimana mungkin kalian samakan kami dengan mereka?&#8221;<\/em><\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Sesungguhnya para ulama sepakat bahwa barang siapa mengingkari dan mendustakan sebagian ajaran Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, maka dia seperti orang yang mendustakan dan mengingkarinya secara keseluruhan. Barang siapa yang mengingkari salah seorang nabi, maka dia seperti mengingkari seluruh para nabi, karena Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ الَّذِينَ يَكْفُرُونَ بِاللهِ وَرُسُلِهِ وَيُرِيدُونَ أَن يُفَرِّقُوا بَيْنَ اللهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَن يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلاً أُوْلاَئِكَ هُمُ الْكَافِرُونَ حَقًّا<\/span><\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang kafir kepada Allah dan rasul-rasulNya, dan bermaksud membeda-bedakan antara Allah dan rasul-Nya dengan mengatakan: &#8216;Kami beriman kepada sebagian (dari rasul-rasul itu) dan kami kafir terhadap sebagian (yang lain).&#8217; Serta bermaksud (dengan perkataan itu) mengambil jalan (lain) di antara yang demikian (iman atau kafir), merekalah orang-orang yang kafir sebenar-benarnya.&#8221;<\/em> (QS. An Nisaa&#8217;: 150-151)<\/p>\n<p>Firman Allah ta&#8217;ala kepada Bani Israil,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ فَمَاجَزَآءُ مَن يَفْعَلُ ذَلِكَ مِنكُمْ إِلاَّ خِزْيُُفيِ الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلىَ أَشَدِّ الْعَذَابِ<\/span><\/p>\n<p><em>&#8220;Apakah kamu beriman kepada sebahagian Al Kitab (taurat) dan kafir terhadap sebahagian yang lain? Tiadalah balasan bagi orang yang berbuat demikian (itu) dari (golongan) kalian, melainkan kenistaan dalam kehidupan dunia dan pada hari kiamat mereka dikembalikan kepada siksa yang amat berat.&#8221;<\/em> (QS. Al Baqoroh: 85)<\/p>\n<p>Jadi barang siapa mengakui tauhid kemudian mengingkari kewajiban sholat maka dia kafir. Barang siapa mengakui tauhid dan kewajiban sholat kemudian dia menentang kewajiban zakat, maka sesungguhnya dia itu kafir. Barang siapa mengakui kewajiban-kewajiban tadi namun dia menentang kewajiban puasa, maka dia adalah kafir. Barang siapa mengakui seluruh kewajiban di atas namun dia mengingkari kewajiban haji, maka dia juga kafir. Dalilnya adalah firman Allah ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَللهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ اللهَ غَنِيٌّ عَنِ الْعَالَمِينَ<\/span><\/p>\n<p><em>&#8220;Mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan ke Baitullah. Barang siapa yang mengingkari\/kafir (kewajiban haji), maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu pun) dari semesta alam.&#8221;<\/em> (QS. Ali Imron: 97)<\/p>\n<p>Barang siapa mengakui seluruh kewajiban tersebut, namun dia mengingkari hari kebangkitan, maka dia kafir menurut ijma&#8217;, karena Allah ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">زَعَمَ الَّذِينَ كَفَرُوا أَن لَّن يُبْعَثُوا قُلْ بَلَى وَرَبِّي لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ وَذَلِكَ عَلَى اللهِ يَسِيرٌ<\/span><\/p>\n<p><em>&#8220;Orang-orang kafir menyangka, bahwa mereka sekali-kali tidak akan dibangkitkan. Katakanlah: &#8216;Tidak, bahkan demi Tuhanku, benar-benar kamu akan dibangkitkan kemudian akan diberitakan kepadamu apa yang telah kamu amalkan.&#8217; Dan yang demikian itu adalah mudah bagi Allah.&#8221;<\/em> (QS. At Taghaabun: 7)<\/p>\n<p>Jadi jika kamu mengakui semua kewajiban tersebut, maka ketahuilah bahwa kewajiban terpenting yang dibawa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah tauhid, lebih penting dari sholat, zakat, puasa dan haji.<\/p>\n<p>Maka bagaimana mungkin seorang yang menentang salah satu perkara tersebut dikafirkan walaupun dia mengamalkan yang lain, sedangkan bila menentang tauhid yang merupakan inti agama para rasul tidak dikafirkan? Maha Suci Allah, betapa mengherankannya kebodohan ini! Maka jelaslah bahwa pengingkar tauhid kekufurannya itu lebih keterlaluan.<\/p>\n<p>Para sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memerangi Bani Hanifah yang berislam, bersaksi bahwa tidak ada sesembahan yang hak selain Allah dan Muhammad adalah utusan Allah, mereka mengumandangkan azan dan menjalankan sholat. Namun mereka mengangkat seseorang ke martabat seorang nabi, maka bagaimana dengan seseorang yang mengangkat seseorang ke martabat Yang Maha Kuasa atas langit dan bumi? Bukankah orang itu lebih berhak untuk dikafirkan daripada yang mengangkat seorang makhluk ke kedudukan makhluk yang lain?<\/p>\n<p>Orang-orang yang dibakar oleh Ali ibn Abi Thalib <em>rodhiallahu &#8216;anhu<\/em> itu mengaku Islam, mereka adalah sahabat Ali ibn Abi Thalib serta belajar dari pada sahabat akan tetapi mereka berkeyakinan terhadap Ali sebagaimana keyakinan banyak orang terhadap Yusuf, Syamsan (Nama berhala di masa Syaikh Muhammad bin Abdul Wahhab -pent) dan semisal mereka. Jika demikian, mengapa para sahabat sepakat memerangi dan mengkafirkan mereka?<\/p>\n<p>Apakah engkau mengira bahwa para sahabat mengkafirkan kaum muslimin? Ataukah kalian mengira tidak mengapa berkeyakinan kepada Al Husain, Badawi dan semisalnya sedangkan berkeyakinan kepada Ali ibn Abi Thalib <em>rodhiallahu &#8216;anhu<\/em> dikafirkan?<\/p>\n<p>Sungguh para ulama sepakat atas kafirnya Bani &#8216;Ubaid Al Qoddah yang menguasai Maroko dan Mesir. Mereka bersaksi bahwa tidak ada sesembahan yang hak selain Allah dan Muhammad adalah utusan Allah, mereka sholat Jumat dan berjama&#8217;ah serta mengaku sebagai kaum muslimin, akan tetapi itu semua menghalangi vonis murtad untuk mereka oleh kaum muslimin tatkala mereka menyelisihi kaum muslimin dalam beberapa perkara yang tidak termasuk tauhid sehingga mereka akhirnya diperangi dan harta mereka dijadikan rampasan perang.<\/p>\n<p>Jika orang-orang terdahulu tidaklah dikafirkan kecuali setelah terkumpul seluruh jenis kekufuran pada mereka berupa kesyirikan, pendustaan dan sikap menyombongkan diri, lalu apakah makna disebutkannya bentuk-bentuk kekufuran dalam &#8220;bab hukum murtad&#8221; yang terdapat kitab-kitab fikih? Semua perbuatan tersebut dikafirkan, hingga disebutkan beberapa hal yang kecil ketika seseorang itu mengerjakannya, misal mengucapkan kalimat kekufuran dengan lisannya tanpa meyakininya dengan hati, atau mengucapkan kalimat kekufuran dengan tujuan bersenda gurau dan bermain-main. Jika sekiranya pelaku perbuatan tersebut tidak dikafirkan dengan mengerjakan salah satu dari perbuatan tersebut karena dia mengerjakan kewajiban yang lain, maka tentunya penyebutan jenis-jenis kekufuran dalam bab hukum murtad itu sama sekali tidak bermanfaat.<\/p>\n<p>Sesungguhnya Allah ta&#8217;ala mengkafirkan orang-orang munafik yang mengucapkan kalimat kekufuran sedangkan mereka menyertai Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, sholat, zakat, berhaji dan berjihad bersama beliau serta mereka bertauhid, Allah ta&#8217;ala berkata tentang mereka,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَحْلِفُونَ بِاللهِ مَاقَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلاَمِهِمْ<\/span><\/p>\n<p><em>&#8220;Mereka (orang-orang munafik itu) bersumpah dengan (nama) Allah, bahwa mereka tidak akan mengatakan (sesuatu yang menyakitimu). Sesungguhnya mereka telah mengucapkan perkataan kekafiran dan telah kafir sesudah (menjadi) Islam.&#8221;<\/em> (QS. At Taubah: 74)<\/p>\n<p>Allah ta&#8217;ala mengkafirkan orang-orang munafik yang mengucapkan suatu kalimat yang menurut mereka sekedar untuk bergurau. Allah ta&#8217;ala berfirman tentang mereka,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ أَبِاللهِ وَءَايَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِءُونَ لاَتَعْتَذِرُوا قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ<\/span><\/p>\n<p><em>&#8220;Katakanlah: &#8220;Apakah dengan Allah, ayat-ayatNya dan rasul-Nya kamu selalu bersenda gurau?&#8221; Tidak usah kamu meminta maaf, karena kamu telah kafir sesudah beriman.&#8221;<\/em> (QS. At Taubah: 65-66)<\/p>\n<p>Di antara dalil bahwa seseorang terkadang mengucapkan dan mengerjakan perbuatan yang merupakan kekufuran di saat dia tidak menyadarinya, adalah perkataan Bani Israil kepada Musa &#8216;alahis shalatu was salam:<\/p>\n<p><em>&#8220;Buatkanlah sesembahan bagi kami seperti sesembahan mereka!&#8221;<\/em> (QS. Al A&#8217;raaf: 138)<\/p>\n<p>dan juga perkataan sebagian sahabat kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p><em>&#8220;Buatkanlah Dzata Anwath bagi kami sebagaimana yang mereka miliki&#8221;<\/em> maka beliau berkata:<\/p>\n<p><em>&#8220;Allahu Akbar, demi Zat yang jiwaku berada di tangan-Nya sesungguhnya sunnah (tradisi) apa yang kamu katakan tadi seperti yang dikatakan kalangan Bani Isra&#8217;il kepada Musa: &#8216;Buatkanlah sesembahan bagi kami seperti sesembahan mereka!&#8217;, maka sungguh kalian akan mengikuti sunnah (tradisi) orang-orang sebelum kalian.&#8221;<\/em> (HR. Ahmad (5\/218), Tirmidzi (2180), Nasa&#8217;i dalam <em>Al Kubra<\/em> (11185), Thabrani dalam <em>Al Kabir<\/em> (3290), Ibnu Abi Syaibah (15\/101), Ibnu Hibban (6702))<\/p>\n<p>Hal ini menunjukkan bahwa Musa dan Muhammad <em>&#8216;alaihimash shalatu was salam<\/em> mengingkari perbuatan itu dengan keras.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>bersambung ke <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" title=\"Jawaban Telak Atas Quburiyyun (3)\" href=\"https:\/\/muslim.or.id\/109-jawaban-telak-atas-quburiyyun-3.html\" rel=\"bookmark\">Jawaban Telak Atas Quburiyyun (3)<\/a><\/span><\/strong><\/p>\n<p>***<\/p>\n<p><em>Diterjemahkan dari artikel 13 Syubhati lil Quburiyyin wal Jawabi &#8216;alaiha oleh Abdullah ibn Humaid Al Falasi sebagai ringkasan dari kitab Kasyfusy-Syubuhat karya Al Imam Muhammad ibn Abdil Wahhab rahimahullah<\/em><\/p>\n<p>****<\/p>\n<p><strong>Penerjemah: Abu Muhammad M Ikhwan Nur Muslim<\/strong><br \/>\n<strong>Murojaah: Ustadz Abu Ukkasyah Aris Munandar<\/strong><br \/>\n<strong>www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Baca pembahasan sebelumnya: Jawaban Telak Untuk Quburiyyun (1) 6. Syubhat Keenam &#8220;Sesungguhnya Allah telah memberikan syafaat kepada Nabi shallallahu &#8216;alaihi wa sallam, sedangkan kami hanya meminta kepada beliau syafaat yang telah diberikan Allah kepadanya.&#8221; Jawaban: Sesungguhnya Allah memberikan syafaat kepada Nabi shallallahu &#8216;alaihi wa sallam namun melarang kita dari meminta syafaat kepada beliau shallallahu &#8216;alaihi [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":53397,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[54],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jawaban Telak Untuk Quburiyyun (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jawaban Telak Untuk Quburiyyun (2)\" \/>\n<meta property=\"og:description\" content=\"Baca pembahasan sebelumnya: Jawaban Telak Untuk Quburiyyun (1) 6. Syubhat Keenam &#8220;Sesungguhnya Allah telah memberikan syafaat kepada Nabi shallallahu &#8216;alaihi wa sallam, sedangkan kami hanya meminta kepada beliau syafaat yang telah diberikan Allah kepadanya.&#8221; Jawaban: Sesungguhnya Allah memberikan syafaat kepada Nabi shallallahu &#8216;alaihi wa sallam namun melarang kita dari meminta syafaat kepada beliau shallallahu &#8216;alaihi [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-26T02:40:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-18T06:33:09+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Jawaban Telak Untuk Quburiyyun (2)\",\"datePublished\":\"2008-05-26T02:40:49+00:00\",\"dateModified\":\"2021-04-18T06:33:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html\"},\"wordCount\":1702,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"syirik\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html\",\"url\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html\",\"name\":\"Jawaban Telak Untuk Quburiyyun (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-26T02:40:49+00:00\",\"dateModified\":\"2021-04-18T06:33:09+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jawaban Telak Untuk Quburiyyun (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jawaban Telak Untuk Quburiyyun (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html","og_locale":"id_ID","og_type":"article","og_title":"Jawaban Telak Untuk Quburiyyun (2)","og_description":"Baca pembahasan sebelumnya: Jawaban Telak Untuk Quburiyyun (1) 6. Syubhat Keenam &#8220;Sesungguhnya Allah telah memberikan syafaat kepada Nabi shallallahu &#8216;alaihi wa sallam, sedangkan kami hanya meminta kepada beliau syafaat yang telah diberikan Allah kepadanya.&#8221; Jawaban: Sesungguhnya Allah memberikan syafaat kepada Nabi shallallahu &#8216;alaihi wa sallam namun melarang kita dari meminta syafaat kepada beliau shallallahu &#8216;alaihi [&hellip;]","og_url":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2008-05-26T02:40:49+00:00","article_modified_time":"2021-04-18T06:33:09+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg","type":"image\/jpeg"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Jawaban Telak Untuk Quburiyyun (2)","datePublished":"2008-05-26T02:40:49+00:00","dateModified":"2021-04-18T06:33:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html"},"wordCount":1702,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg?strip=all&lossy=1&ssl=1","keywords":["syirik"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html","url":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html","name":"Jawaban Telak Untuk Quburiyyun (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-26T02:40:49+00:00","dateModified":"2021-04-18T06:33:09+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Jawaban-Telak-Untuk-Quburiyyun-2.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/108-jawaban-telak-untuk-quburiyyun-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Jawaban Telak Untuk Quburiyyun (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/108"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=108"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/108\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/53397"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=108"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}