{"id":10995,"date":"2012-12-15T13:00:25","date_gmt":"2012-12-15T06:00:25","guid":{"rendered":"https:\/\/muslim.or.id\/?p=10995"},"modified":"2023-09-26T22:02:03","modified_gmt":"2023-09-26T15:02:03","slug":"batilnya-konsep-trinitas-dalam-nashrani","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html","title":{"rendered":"Batilnya Konsep Trinitas dalam Nashrani"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\/#Apa_itu_Doktrin_Trinitas\" title=\"Apa itu Doktrin Trinitas?\">Apa itu Doktrin Trinitas?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\/#Al-Quran_Menyeru_Kaum_Nashrani_dan_Membantah_Trinitas\" title=\"Al-Qur’an Menyeru Kaum Nashrani dan Membantah Trinitas\">Al-Qur’an Menyeru Kaum Nashrani dan Membantah Trinitas<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\/#Bagaimana_dengan_Al_Kitab\" title=\"Bagaimana dengan Al Kitab?\">Bagaimana dengan Al Kitab?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Ada beberapa landasan penting dalam ajaran agama Nashrani, salah satunya yang paling pokok adalah doktrin trinitas atau disebut juga tritunggal, ini merupakan doktrin yang wajib diimani oleh para penganut Nashrani (baik itu Katolik, Protestan maupun Ortodok) karena ini adalah tonggak ajaran ketuhanan bagi mereka.<\/p>\n<p>Namun jika kita bandingkan dengan ajaran Islam di mana landasan utamanya (masalah aqidah), khususnya yang berkenaan dengan Uluhiyyah sangatlah jelas dan mudah dipahami, dalil-dalinya tak terhitung banyaknya baik dalam al-Qur’an maupun hadits. Namun tidak demikian adanya dalam agama Nashrani, justru pada doktrin ketuhananlah yang paling sulit untuk dipahami dan dicerna. Padahal seharusnya ini tidak boleh terjadi karena ketuhanan adalah pondasi yang paling dasar yang dibangun diatasnya ajaran-ajaran lain.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apa_itu_Doktrin_Trinitas\"><\/span>Apa itu Doktrin Trinitas?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di dalam kamus kitab muqoddas, trinitas didefinisikan sebagai berikut: beriman pada Tuhan yang satu Bapa, anak (Yesus Kristu) dan Roh Kudus, Tuhan yang satu, zat yang satu pula, dan kesemunya adalah sama dalam hal kekuasaan, kekuatan dan kemulyaan.<\/p>\n<p>Penting untuk diketahui bahwa doktrin trinitas bukanlah ajaran asli Nashrani, karena ajaran asli Nashrani adalah ajaran tauhid yang dibawa oleh Nabi Isa ‘<i>alaihis salam<\/i> yang menyeru bani Israel untuk beribadah hanya kepada Allah semata dan tidak menyekutukannya, sama seperti ajaran yang dibawa oleh para Nabi dan Rasul sebelumnya.<\/p>\n<p>Masuknya konsep trinitas ke dalam agama Nashrani berasal dari “ajaran paganism” yang telah ada pada saat itu baik di barat maupun di timur, dan tidak bisa dipungkiri pula bahwa ajaran filsafat yunani pagan juga memiliki andil dalam merusak kemurnian agama Nashrani.<\/p>\n<p>Adapun secara resmi trinitas menjadi doktrin Nashrani secara bertahap jauh setelah masa Isa <i>‘alaihis salam<\/i>, dimulai dari konsili nicea pertama pada tahun 325 M, yang diadakan untuk menyelesaikan perpecahan di antara kaum Nashrani sendiri tentang hakikat Yesus kristus, apakan ia hanya seorang Rasul (utusan Allah) ataukah memiliki sifat ketuhanan. Dan akhirnya konsili ini memutuskan bahwa Yesus bukanlah ciptaan melainkan memiliki substansi yang sama dengan Tuhan Bapa, kemudian beberapa tahun setelahnya tepatnya tahun 381 M diadakan konsili konstatinopel pertama, di sana salah satu keputusannya adalah Roh kudus juga memiliki substansi ketuhanan, nah dengan ini maka lengkaplah ajaran trinitas kristiani, Tuhan bapa, anak dan roh kudus. Sehingga kesimpulannya adalah Yesus Kristus dan Roh kudus diangkat menjadi Tuhan berdasarkan hasil musyawarah di antara para pembesar agama Nashrani. Di sini timbullah petanyaan besar di benak kita, bagaimana mungkin dasar utama aqidah keimanan yang seharusnya menjadi wewenang Allah untuk menjelaskannya ditetapkan berdasarkan hasil musyawarah manusia?<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Al-Quran_Menyeru_Kaum_Nashrani_dan_Membantah_Trinitas\"><\/span>Al-Qur’an Menyeru Kaum Nashrani dan Membantah Trinitas<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Agama Nashrani adalah agama yang ajarannya telah banyak dirubah dan diselewangkan dari asalnya ditambah dengan ajaran-ajaran yang berasal dari luar nasaraniyah dan dimasukan ke dalamnya, sehingga ia semakin jauh dan tenggelam ke dalam kesesatan.<\/p>\n<p>Trinitas sendiri adalah ajaran syirik dan kufur, banyak sekali ayat-ayat Al-Qur’an yang membantah ajaran sesat Nashrani, dan menyeru mereka untuk kembali kefitroh dan mengikuti agama yang haq agama Islam, diantaranya firman Allah:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">(يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ وَلَا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَلَا تَقُولُوا ثَلَاثَةٌ انْتَهُوا خَيْرًا لَكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَنْ يَكُونَ لَهُ وَلَدٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَفَى بِاللَّهِ وَكِيلًا)<\/span><\/p>\n<p><i>“Wahai ahli Kitab, janganlah kamu melampaui batas dalam agamamu[383], dan janganlah kamu mengatakan terhadap Allah kecuali yang benar. Sesungguhnya Al Masih, Isa putera Maryam itu, adalah utusan Allah dan (yang diciptakan dengan) kalimat-Nya yang disampaikan-Nya kepada Maryam, dan (dengan tiupan) roh dari-Nya. Maka berimanlah kamu kepada Allah dan rasul-rasul-Nya dan janganlah kamu mengatakan: &#8220;(Tuhan itu) tiga&#8221;, berhentilah (dari Ucapan itu). (Itu) lebih baik bagimu. Sesungguhnya Allah Tuhan yang Maha Esa, Maha suci Allah dari mempunyai anak, segala yang di langit dan di bumi adalah kepunyaan-Nya. cukuplah Allah menjadi Pemelihara” <\/i>(QS. An Nisa’: 171).<\/p>\n<p>Al-Qur’an juga telah menegaskan kufurnya doktrin trinitas ini, dan mengacam para penganutnya dengan azab yang pedih,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">(لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ وَمَا مِنْ إِلَهٍ إِلَّا إِلَهٌ وَاحِدٌ وَإِنْ لَمْ يَنْتَهُوا عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُوا مِنْهُمْ عَذَابٌ أَلِيمٌ)<\/span><\/p>\n<p><i>Sesungguhnya kafirlah orang=orang yang mengatakan: &#8220;Bahwasanya Allah salah seorang dari yang tiga&#8221;, Padahal sekali-kali tidak ada Tuhan selain dari Tuhan yang Esa. jika mereka tidak berhenti dari apa yang mereka katakan itu, pasti orang-orang yang kafir diantara mereka akan ditimpa siksaan yang pedih. (<\/i>QS. Al Maidah: 73<i>)<\/i><\/p>\n<p>Dalam ayat lain, Allah Ta’ala juga berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ<\/span><\/p>\n<p><i>Sesungguhnya telah kafirlah orang-orang yang berkata: &#8220;Sesungguhnya Allah itu ialah Al masih putera Maryam&#8221;. <\/i>(QS. Al Maidah: 17)<\/p>\n<p>Bahkan Nabi Isa ‘<i>alaihis salam<\/i> sendiri telah berlepas diri dari kekufuran dan kesesatan orang-orang Nashrani sebagaimana dalam firman Allahm<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">(وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ)<\/span><\/p>\n<p><i>Dan (ingatlah) ketika Allah berfirman: &#8220;Hai Isa putera Maryam, Adakah kamu mengatakan kepada manusia: &#8220;Jadikanlah aku dan ibuku dua orang Tuhan selain Allah?&#8221;. Isa menjawab: &#8220;Maha suci Engkau, tidaklah patut bagiku mengatakan apa yang bukan hakku (mengatakannya). jika aku pernah mengatakan Maka tentulah Engkau mengetahui apa yang ada pada diriku dan aku tidak mengetahui apa yang ada pada diri Engkau. Sesungguhnya Engkau Maha mengetahui perkara yang ghaib-ghaib&#8221;. <\/i>(QS. Al Maidah: 116)<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/589-larangan-meniru-orang-kafir.html\" target=\"_blank\" rel=\"noopener\">Larangan Meniru Orang Kafir<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Bagaimana_dengan_Al_Kitab\"><\/span>Bagaimana dengan Al Kitab?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Yang pertama sekali harus kita yakini berkenaan dengan Al Kitab adalah bahwasanya kitab suci baik itu Taurot maupun Injil tidaklah terjamin keasliannya sebagaimana diturunkan kepada Nabi Musa dan Isa <i>‘alaihimas salam<\/i>, Allah <i>ta’ala<\/i> tidak memberikan jaminan penjagaan keduanya dari perubahan sebagaimana pada Al Qur’an. Allah <i>ta’ala<\/i> sendiri telah mengabarkan bahwa para ahli kitab telah melakukan perubahan pada Al Kitab baik berupa tambahan maupun pengurangan, sehingga sering ditemukan kontradiksi antara ayat yang satu dengan yang lain, Rasulullah <i>shallallah alaihi wa sallam<\/i> memberi kita petunjuk bagaimana menyikapi alkitab dalam sabdanya, “<i>Bila datang ahlu kitab memberi kabar kepada kalian (tentang Al Kitab) maka janganlah kalian percayai ataupun kalian dustai, tapi katakanlah kami beriman kepada Allah dan Rasuln-Nya<\/i>” (HR. Abu Daud).<\/p>\n<p>Yang kedua bahwasanya seluruh kitab suci sebelum Rasulullah <i>shallallah alaihi wa sallam<\/i> telah <i>mansukh<\/i> (terhapus) sehingga tidak lagi menjadi pedoman setelah turunnya Al Qur’an.<\/p>\n<p>Mari kita kembali ke pokok bahasan kita, Al Kitab yang diimani oleh orang-orang Nashrani terdiri dari dua bagian, pertama adalah perjanjian lama yakni Taurat yang terdiri dari banyak kitab, dan Taurat juga merupakan kitab suci bagi kaum yahudi, sedangkan bagian kedua adalah perjanjian baru yakni Injil yang juga terdiri dari beberapa kitab.<\/p>\n<p>Di dalam perjanjian lama (Taurat), tidak ada satu pun <i>nash<\/i> yang jelas yang menjelaskan atau menyeru kepada ajaran trinitas, bahkan perjanjian lama tidak pernah mengajarkan doktrin trinitas, bukti yang paling jelasa adalah tidak adanya satupun orang yahudi yang beriman pada doktrin ini.<\/p>\n<p>Adapun perjanjian baru (injil), doktrin trinitas kebanyakan hanya berupa isyarat-isyarat tidak secara langsung, adapun bukti tentang trinitas yang paling jelas ada dalam injil matius 28: 19 <i>“Karena itu pergilah, jadikanlah semua bangsa murid-Ku dan baptislah mereka dalam nama Bapa dan Anak dan Roh Kudus”. <\/i>Akan tetapi, bila diamati secara seksama kutipan injil ini bukan menjelaskan bahwa Allah, Kristus dan roh kudus membentuk satu keilahiyan atau ketuhanan yang satu, yaitu ketiganya sama dalam bentuk kekekalan dan kekuasaan sebagaimana maksud dari doktrin trinitas. Justru malah sebaliknya ayat ini menunjukkan tiga wujud yang berlainan, sama halnya ketika kita menyebut tiga orang: Budi, Andi dan Bambang, misalnya.<\/p>\n<p>Di sisi lain ada juga ayat-ayat di dalam perjanjian baru yang menyebutkan perkataan dari Yesus kristus yang justru maknanya bersebrangan dengan doktrin trinitas, diantaranya adalah:<\/p>\n<ol>\n<li>Matius 23: 9-10 <i>“Dan janganlah kamu menyebut siapapun bapa di bumi ini, karena <b><span style=\"text-decoration: underline;\">hanya satu Bapamu<\/span><\/b>, yaitu Dia yang di sorga, Janganlah pula kamu disebut pemimpin, karena hanya <b><span style=\"text-decoration: underline;\">satu Pemimpinmu<\/span><\/b>, yaitu Mesias”<\/i> kedua ayat ini jelas-jelas dengan gamblang menyeru untuk mengesakan Tuhan, kemudian menekankan posisi Yesus kristus hanya sebagai seorang pemimpin bukan Tuhan, dan dalam terjemah inggris disebut sebagai master yang artinya guru.<br \/>\n[su_spacer]<\/li>\n<li>Lukas 23: 46 <i>“Lalu Yesus berseru dengan suara nyaring: &#8220;Ya Bapa, ke dalam tangan-Mu Kuserahkan nyawaku.&#8221; Dan sesudah berkata demikian Ia menyerahkan nyawanya”,<\/i> ayat ini akan menjadi <i>ruwet<\/i> maknanya bila dibawa pada doktrin trinitas, bila Yesus juga adalah wujud dari Tuhan, kepada siapakah ia berseru dengan suara lantang itu? Apakah kepada dirinya sendiri? Apa gunanya ia berteriak pada dirinya sediri? Justru Tuhan yang tunggallah yang dipanggil oleh Yesus dalam ayat ini.<br \/>\n[su_spacer]<\/li>\n<li>Yohenes 14: 24 <i>”Barangsiapa tidak mengasihi Aku, ia tidak menuruti firman-Ku; dan firman yang kamu dengar itu bukanlah dari pada-Ku, melainkan dari Bapa yang <b><span style=\"text-decoration: underline;\">mengutus Aku<\/span><\/b>”<\/i>, di sini sangat gamblang bagaimana Yesus menjelaskan bahwa hakekat dirinya hanyanyal seorang utusan yang diutus untuk membawa firman dari Tuhan, dan lihat pula bagaimana ia dengan tegas menyatakan bahwa firman-firman itu bukan dari dirinya karena dirinya bukanlah Tuhan.<br \/>\n[su_spacer]<\/li>\n<li>Dan ayat yang paling jelas tentang keesaan Allah dan kedudukan Yesus yang hanya sebagai utusan Allah ada pada Yohanes 17: 3 <i>“Inilah hidup yang kekal itu, yaitu bahwa mereka mengenal Engkau, <b><span style=\"text-decoration: underline;\">satu-satunya Allah yang benar<\/span><\/b>, dan mengenal Yesus Kristus yang telah <b><span style=\"text-decoration: underline;\">Engkau utus<\/span><\/b>”,<\/i> sungguh sangat bertolak belakang doktrin trinitas dengan ayat ini.<\/li>\n<\/ol>\n<p>Demikianlah beberapa contoh ayat dari perjanjian baru yang sangat kontradiktif dengan doktrin trinitas yang diyakini dan diimani oleh kaum Nashrani, dari sini kita bisa mengambil pelajaran berharga yakni betapa jauhnya orang-orang Nashrani dari petunjuk dan betapa jauhnya mereka tersesat dalam kebathilan sehingga mereka binasa di dalamnya <i>wal’iyadzu billah<\/i>, sungguh maha benar firman Allah <i>ta’ala<\/i>,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ<\/span><\/p>\n<p><i>“Maka tatkala mereka berpaling (dari kebenaran), Allah memalingkan hati mereka dan Allah tidak memberi petunjuk kepada kaum yang fasik<\/i>.” (QS. Ash-Shaf: 5)<\/p>\n<p>Dan sebagai penutup dari tulisan ini mari kita perkuat ketauhidan serta keimanan kita dengan selalu memohon kepada Allah ta’ala taufiq dan istiqomah di atas kebenaran. Mari kita selalu merenungkan serta mentadabburi firman Allah dalam surat al-Ikhlash di mana Allah ta’ala menegaskan aqidah tauhid, aqidah yang benar,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">قُلْ هُوَ اللَّهُ أَحَدٌ (1) اللَّهُ الصَّمَدُ (2) لَمْ يَلِدْ وَلَمْ يُولَدْ (3) وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ (4)<\/span><\/p>\n<p> <i>1. Katakanlah: &#8220;Dia-lah Allah, yang Maha Esa.<\/i><\/p>\n<p><i>2. Allah adalah Tuhan yang bergantung kepada-Nya segala sesuatu.<\/i><\/p>\n<p><i>3. Dia tiada beranak dan tidak pula diperanakkan,<\/i><\/p>\n<p><i>4. dan tidak ada seorangpun yang setara dengan Dia.&#8221; <\/i>(QS. Al Ikhlas: 1-4)<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/19330-ahlul-kitab.html\" target=\"_blank\" rel=\"noopener\">Ahlul Kitab<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p><i>Ushulul Masihiyyah Kama Yushowwiruhal Qur’an<\/i>, Daud Ali al-Fadhili, terbitan Dar Zahron, tahun 2008.<\/p>\n<p><i>Adhwa’ alal Masihiyyah<\/i>, Yusuf Syalabi, terbitan Dar Al-Kuwaitiyyah, cetakan ketiga tahun 1973.<\/p>\n<p><i>Alkitab<\/i>, Lembaga Alkitab Indonesia, tahun 2011.<\/p>\n<p>&#8212;<\/p>\n<p><strong>Penulis: Ustadz Wahid Hasyim Asyrofi, Lc (Mahasiswa S2 Jami’ah Malik Su’ud, Riyadh KSA)<\/strong><br \/>\n<strong>Editor: <a href=\"https:\/\/rumaysho.com\/about-me\" target=\"_blank\" rel=\"noopener\">Muhammad Abduh Tuasikal<\/a><\/strong><br \/>\n<strong>Artikel Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ada beberapa landasan penting dalam ajaran agama Nashrani, salah satunya yang paling pokok adalah doktrin trinitas atau disebut juga tritunggal, ini merupakan doktrin yang wajib diimani oleh para penganut Nashrani (baik itu Katolik, Protestan maupun Ortodok) karena ini adalah tonggak ajaran ketuhanan bagi mereka. Namun jika kita bandingkan dengan ajaran Islam di mana landasan utamanya [&hellip;]<\/p>\n","protected":false},"author":49,"featured_media":70471,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1341,1343,213,32,1342],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Trinitas: Inilah Batilnya Konsep Trinitas dalam Nashrani<\/title>\n<meta name=\"description\" content=\"Salah satu yang paling pokok dalam ajaran nashrani adalah doktrin trinitas atau disebut juga tritunggal. Berikut penjelasannya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Batilnya Konsep Trinitas dalam Nashrani | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"&quot;Sesungguhnya kafirlah orang-orang yang mengatakan: &quot;Bahwasanya Allah salah satu dari yang tiga&quot;&quot; (QS. Al Maidah: 73).\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2012-12-15T06:00:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:02:03+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Wahid Hasyim Asyrofi\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Wahid Hasyim Asyrofi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\"},\"author\":{\"name\":\"Wahid Hasyim Asyrofi\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/87bf42e75908cebaf450d340d21e8a40\"},\"headline\":\"Batilnya Konsep Trinitas dalam Nashrani\",\"datePublished\":\"2012-12-15T06:00:25+00:00\",\"dateModified\":\"2023-09-26T15:02:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\"},\"wordCount\":1584,\"commentCount\":18,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"doktrin\",\"ketuhanan\",\"nashrani\",\"tauhid\",\"trinitas\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\",\"url\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\",\"name\":\"Trinitas: Inilah Batilnya Konsep Trinitas dalam Nashrani\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-12-15T06:00:25+00:00\",\"dateModified\":\"2023-09-26T15:02:03+00:00\",\"description\":\"Salah satu yang paling pokok dalam ajaran nashrani adalah doktrin trinitas atau disebut juga tritunggal. Berikut penjelasannya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"trinitas\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Batilnya Konsep Trinitas dalam Nashrani\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/87bf42e75908cebaf450d340d21e8a40\",\"name\":\"Wahid Hasyim Asyrofi\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/3381f5af07c643f1eca4e32a97a111b2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/3381f5af07c643f1eca4e32a97a111b2?s=96&d=mm&r=g\",\"caption\":\"Wahid Hasyim Asyrofi\"},\"url\":\"https:\/\/muslim.or.id\/author\/wahidhasyim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Trinitas: Inilah Batilnya Konsep Trinitas dalam Nashrani","description":"Salah satu yang paling pokok dalam ajaran nashrani adalah doktrin trinitas atau disebut juga tritunggal. Berikut penjelasannya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html","og_locale":"id_ID","og_type":"article","og_title":"Batilnya Konsep Trinitas dalam Nashrani | Muslim.Or.Id","og_description":"\"Sesungguhnya kafirlah orang-orang yang mengatakan: \"Bahwasanya Allah salah satu dari yang tiga\"\" (QS. Al Maidah: 73).","og_url":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2012-12-15T06:00:25+00:00","article_modified_time":"2023-09-26T15:02:03+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg","type":"image\/jpeg"}],"author":"Wahid Hasyim Asyrofi","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Wahid Hasyim Asyrofi","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html"},"author":{"name":"Wahid Hasyim Asyrofi","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/87bf42e75908cebaf450d340d21e8a40"},"headline":"Batilnya Konsep Trinitas dalam Nashrani","datePublished":"2012-12-15T06:00:25+00:00","dateModified":"2023-09-26T15:02:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html"},"wordCount":1584,"commentCount":18,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg?strip=all&lossy=1&ssl=1","keywords":["doktrin","ketuhanan","nashrani","tauhid","trinitas"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html","url":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html","name":"Trinitas: Inilah Batilnya Konsep Trinitas dalam Nashrani","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-12-15T06:00:25+00:00","dateModified":"2023-09-26T15:02:03+00:00","description":"Salah satu yang paling pokok dalam ajaran nashrani adalah doktrin trinitas atau disebut juga tritunggal. Berikut penjelasannya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/12\/trinitas.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"trinitas"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/10995-batilnya-konsep-trinitas-dalam-nashrani.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Batilnya Konsep Trinitas dalam Nashrani"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/87bf42e75908cebaf450d340d21e8a40","name":"Wahid Hasyim Asyrofi","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/3381f5af07c643f1eca4e32a97a111b2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/3381f5af07c643f1eca4e32a97a111b2?s=96&d=mm&r=g","caption":"Wahid Hasyim Asyrofi"},"url":"https:\/\/muslim.or.id\/author\/wahidhasyim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10995"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/49"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=10995"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/10995\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/70471"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=10995"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=10995"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=10995"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}