{"id":11015,"date":"2012-12-18T11:30:26","date_gmt":"2012-12-18T04:30:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=11015"},"modified":"2013-06-03T11:50:41","modified_gmt":"2013-06-03T04:50:41","slug":"pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html","title":{"rendered":"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba"},"content":{"rendered":"<p>Kaum muslimin yang dirahmati Allah, mengimani sifat-sifat Allah adalah kewajiban kita sebagai seorang muslim. Salah satu sifat Allah yang wajib untuk kita yakini adalah sifat rahmat\/kasih sayang. Allah <i>ta&#8217;ala<\/i> memiliki sifat rahmat. Sifat ini telah ditetapkan di dalam al-Kitab maupun as-Sunnah.<\/p>\n<p>Misalnya, Allah <i>ta&#8217;ala<\/i> berfirman dalam surat al-Fatihah,<\/p>\n<p dir=\"RTL\">الرَّحْمَنِ الرَّحِيمِ<\/p>\n<p>“<i>Yang Maha Pengasih lagi Maha Penyayang<\/i>.” (QS. Al Fatihah: 3)<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> juga berfirman,<\/p>\n<p dir=\"RTL\">وَكَانَ اللَّهُ غَفُورًا رَحِيمًا<\/p>\n<p>“<i>Dan adalah Allah itu Maha Pengampun lagi Maha Penyayang<\/i>.” (QS. An-Nisaa&#8217;: 96)<\/p>\n<p>Di dalam as-Sunnah, misalnya dalam hadits yang diriwayatkan oleh &#8216;Umar bin al-Khaththab <i>radhiyallahu&#8217;anhu<\/i>, beliau menceritakan bahwa suatu ketika ada serombongan tawanan perang yang dihadapkan kepada Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i>. Di tengah-tengah mereka ada seorang ibu yang kebingungan mencari bayinya. Setiap kali menemukan seorang bayi maka dia pun mendekap dan menyusuinya. Maka, Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i> bertanya kepada para sahabat, “<i>Apakah menurut kalian perempuan ini tega untuk melemparkan bayinya ke dalam kobaran api?<\/i>”. Para sahabat menjawab, “<i>Tidak, demi Allah! Padahal dia sanggup untuk tidak melemparkannya<\/i>.” Lalu Nabi bersabda, “<i>Sungguh Allah lebih penyayang daripada ibu ini kepada anaknya<\/i>.” (HR. Bukhari dan Muslim)<\/p>\n<p>Namun, perlu dicermati bahwa rahmat Allah itu terbagi menjadi dua; <span style=\"color: #ff0000;\"><strong>r<\/strong><\/span><span style=\"color: #ff0000;\"><strong><span style=\"color: #ff0000;\">ahmat <\/span>yang umum dan rahmat yang khusus.<\/strong> <\/span>Rahmat yang umum diperoleh siapa pun, orang beriman maupun orang kafir, orang yang taat maupun yang maksiat. Yang dimaksud adalah rahmat di dunia semata. Sebagaimana firman Allah yang menceritakan ucapan para malaikat,<\/p>\n<p dir=\"RTL\">رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا<\/p>\n<p>“<i>Wahai Rabb kami, maha luas rahmat dan ilmu-Mu meliputi segala sesuatu<\/i>.” (QS. Ghafir\/ Al Mu’min: 7)<\/p>\n<p>&nbsp;<\/p>\n<p>Adapun rahmat yang khusus adalah yang diperuntukkan bagi orang yang beriman dan bertakwa. Hal ini diperoleh tidak hanya di dunia, bahkan juga di akhirat. Allah <i>ta&#8217;ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآَيَاتِنَا يُؤْمِنُونَ<\/p>\n<p>“<i>Dan rahmat-Ku maha luas mecakup segala sesuatu. Akan tetapi akan Aku tetapkan hanya untuk orang-orang yang bertakwa, yang menunaikan zakat, dan orang-orang yang beriman kepada ayat-ayat Kami<\/i>.” (QS. Al-A&#8217;raaf: 156)<\/p>\n<p>Rahmat Allah yang bersifat umum dapat kita saksikan bukti-buktinya berupa segala macam nikmat dunia yang dirasakan oleh manusia. Air, udara, cahaya, matahari, makanan dan minuman, pakaian, tempat tinggal, dan lain sebagainya. Semua orang bisa mendapatkannya tanpa membeda-bedakan agama dan keyakinan mereka.<\/p>\n<p>Adapun rahmat Allah yang bersifat khusus dapat kita lihat di dunia dengan nikmat hidayah yang Allah berikan kepada umat manusia dan diyakini oleh kaum muslimin yaitu dengan turunnya al-Qur&#8217;an, diutusnya para rasul dan diturunkannya kitab-kitab. Inilah rahmat yang khusus dan menjamin kebahagiaan yang sesungguhnya.<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ<\/p>\n<p>“<i>Sungguh Kami telah mengutus kepada setiap umat seorang rasul yang mengajak: Sembahlah Allah dan jauhilah thaghut. Maka diantara mereka ada yang Allah berikan hidayah dan ada yang tetap padanya kesesatan<\/i>.” (QS. An-Nahl: 36)<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> juga berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">الم (1) ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ (2) الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ (3) وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآَخِرَةِ هُمْ يُوقِنُونَ (4) أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ (5)<\/p>\n<p>“<i>Alif lam lim. Inilah Kitab (al-Qur&#8217;an). Tidak ada keraguan sama sekali di dalamnya. Petunjuk bagi orang-orang yang bertakwa; yaitu orang-orang yang mengimani yang gaib dan mendirikan sholat, serta memberikan infak dari sebagian rizki yang Kami berikan kepada mereka. Dan orang-orang yang mengimani apa yang diturunkan kepadamu dan apa-apa yang diturunkan sebelummu, dan mereka meyakini hari akhirat. Mereka itulah yang berada di atas petunjuk dari Rabb mereka, dan mereka itulah orang-orang yang beruntung<\/i>.” (QS. Al-Baqarah: 1-5)<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى<\/p>\n<p>“<i>Maka barangsiapa yang mengikuti petunjuk-Ku maka dia tidak akan sesat dan tidak akan binasa<\/i>.” (QS. Thaha: 123)<\/p>\n<p>Keimanan terhadap sifat rahmat Allah ini memiliki banyak dampak positif dan pengaruh kuat terhadap jiwa dan perilaku seorang hamba. Di antaranya adalah:<\/p>\n<p><span style=\"color: #ff0000;\"><b>Pertama<\/b><\/span>: Menumbuhkan kecintaan kepada Allah. Dimana Allah telah menganugerahkan berbagai macam nikmat kepada hamba-hamba-Nya. Termasuk di dalam cakupan nikmat ini adalah apa yang disyari&#8217;atkan oleh-Nya. Misalnya, Allah <i>ta&#8217;ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">إِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنْزِيرِ وَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّهِ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَلَا إِثْمَ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ<\/p>\n<p>“<i>Hanya saja Allah mengharamkan kepada kalian bangkai, darah, daging babi, dan binatang yang disembelih untuk selain Allah. Barangsiapa yang terpaksa, tanpa melampaui batas dan tidak berlebihan [sehingga memakannya] maka tidak ada dosa atasnya. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang<\/i>.” (QS. Al-Baqarah: 173)<\/p>\n<p>Maka, apabila seseorang tidak mendapatkan makanan pada keadaan dia sangat lapar dan hampir mati kecuali bangkai, maka ketika itu diperbolehkan baginya untuk memakan bangkai. Tidak ada dosa atasnya. Maka keringanan ini adalah bukti kasih sayang Allah kepada hamba-hamba-Nya. Oleh sebab itu hal ini akan menumbuhkan rasa cinta pada diri seorang hamba kepada Rabbnya.<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> juga berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمً<\/p>\n<p>“<i>Dan janganlah kalian membunuh diri-diri kalian. Sesungguhnya Allah adalah sangat penyayang kepada kalian<\/i>.” (QS. An-Nisaa&#8217;: 29)<\/p>\n<p>Oleh sebab itu segala perkara yang menjerumuskan manusia kepada kebinasaan dilarang oleh Allah. Perbuatan bunuh diri dengan segala macam bentuk dan sebabnya. Hal ini menunjukkan besarnya kasih sayang Allah kepada seorang hamba. Dan tentu saja hal itu akan membuahkan rasa cinta di dalam hati seorang hamba kepada Rabbnya.<\/p>\n<p><span style=\"color: #ff0000;\"><b>Kedua<\/b><\/span>: Iman kepada rahmat Allah akan membukakan pintu roja&#8217;\/harapan terhadap ampunan dan kasih sayang-Nya. Sehingga seorang hamba akan terbebas dari sikap putus asa terhadap rahmat Allah. Dan dengan keyakinan semacam ini seorang hamba akan mau bertaubat sebesar apapun dosa yang pernah dilakukannya.<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ<\/p>\n<p>“<i>Maka barangsiapa yang bertaubat setelah kezaliman yang dilakukannya dan melakukan perbaikan, maka Allah akan menerima taubatnya. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang<\/i>.” (QS. Al-Ma&#8217;idah: 39)<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ<\/p>\n<p>“<i>Katakanlah kepada hamba-hamba-Ku yang melampaui batas terhadap dirinya; Janganlah kalian berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni segala bentuk dosa. Sesungguhnya Dia Maha Pengampun lagi Maha Penyayang<\/i>.” (QS. Az-Zumar: 53)<\/p>\n<p><span style=\"color: #ff0000;\"><b>Ketiga<\/b><\/span>: Iman kepada rahmat Allah akan membuahkan pengaruh pada diri seorang hamba untuk menempuh sebab-sebab yang mengantarkan dirinya untuk menggapai rahmat-Nya yang sesungguhnya. Allah <i>ta&#8217;ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ<\/p>\n<p>“<i>Sesungguhnya rahmat Allah itu dekat dengan orang-orang yang berbuat ihsan<\/i>.” (QS. Al-A&#8217;raaf: 56)<\/p>\n<p>Sementara makna dari berbuat ihsan tidak hanya terbatas berbuat baik kepada makhluk, bahkan termasuk makna ihsan yang tertinggi adalah ihsan dalam beribadah kepada Allah. Sebagaimana disebutkan oleh Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i> dalam hadits Jibril yang sangat masyhur, <i>“[Ihsan] adalah kamu beribadah kepada Allah seolah-olah melihat-Nya. Dan apabila kamu tidak sanggup beribadah seolah melihat-Nya, maka sesungguhnya Dia Melihat dirimu<\/i>.” (HR. Muslim dari &#8216;Umar bin Khaththab <i>radhiyallahu&#8217;anhu<\/i>)<\/p>\n<p>Maka siapa saja yang ingin menggapai rahmat Allah hendaklah dia berbuat ihsan dalam beribadah, yaitu dengan mentauhidkan-Nya dan menjauhi syirik, ikhlas dan tidak riya&#8217;, memurnikan ibadah untuk Allah semata, bukan untuk mencari kesenangan dunia atau popularitas di kalangan manusia. Selain itu, hendaklah dia juga bergaul dengan manusia dengan akhlak yang utama. Inilah sebab untuk meraih rahmat dan ridha-Nya.<\/p>\n<p>Dengan merenungkan manfaat dan pengaruh yang timbul dengan beriman terhadap sifat rahmat Allah inilah, kita bisa menyadari betapa dalam hikmah yang terkandung di dalam ayat <i>ar-Rahmanir Rahim<\/i> yang senantiasa kita baca di dalam sholat kita, yaitu yang tercantum dalam surat al-Fatihah; surat yang paling agung di dalam Kitab-Nya.<\/p>\n<p>Sebab, dengan mengimani sifat rahmat Allah itulah seorang hamba akan mencintai Allah di atas kecintaannya kepada apa pun juga. Dengan mengimani sifat rahmat Allah pula seorang hamba akan terdorong untuk keluar dari kegelapan dosa menuju luasnya ampunan Allah dan rahmat-Nya. Karena keimanan kepada sifat rahmat Allah ini juga, seorang hamba akan berjuang untuk menggapai kedekatan dan kemuliaan di sisi-Nya.<\/p>\n<p><i>Wallaahu ta&#8217;ala a&#8217;lam bish shawaab. Wa shallallaahu &#8216;ala Nabiyyir rahmah, wa &#8216;ala aalihi wa man tabi&#8217;ahum bi ihsanin ila yaumil qiyaamah. Walhamdulillaahilladzii laa ilaaha illa huwa, wahdahu laa syariika lah. Laa na&#8217;budu illa iyyah. Wa laa haula wa laa quwwata illa billaah.<\/i><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #0000ff;\"><b>Referensi<\/b><\/span>: <i>Atsar al-Iman bi Shifatillahi fi Sulukil &#8216;Abdi<\/i> cet. 1433 H karya Syaikh Ahmad bin Muhammad an-Najjar, hal. 13-20<\/p>\n<p>&nbsp;<\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\/\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kaum muslimin yang dirahmati Allah, mengimani sifat-sifat Allah adalah kewajiban kita sebagai seorang muslim. Salah satu sifat Allah yang wajib untuk kita yakini adalah sifat rahmat\/kasih sayang. Allah ta&#8217;ala memiliki sifat rahmat. Sifat ini telah ditetapkan di dalam al-Kitab maupun as-Sunnah. Misalnya, Allah ta&#8217;ala berfirman dalam surat al-Fatihah, الرَّحْمَنِ الرَّحِيمِ “Yang Maha Pengasih lagi Maha [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[334,1350,548,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba\" \/>\n<meta property=\"og:description\" content=\"Kaum muslimin yang dirahmati Allah, mengimani sifat-sifat Allah adalah kewajiban kita sebagai seorang muslim. Salah satu sifat Allah yang wajib untuk kita yakini adalah sifat rahmat\/kasih sayang. Allah ta&#8217;ala memiliki sifat rahmat. Sifat ini telah ditetapkan di dalam al-Kitab maupun as-Sunnah. Misalnya, Allah ta&#8217;ala berfirman dalam surat al-Fatihah, الرَّحْمَنِ الرَّحِيمِ “Yang Maha Pengasih lagi Maha [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2012-12-18T04:30:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-03T04:50:41+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/03\/iman.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"326\" \/>\n\t<meta property=\"og:image:height\" content=\"229\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba\",\"datePublished\":\"2012-12-18T04:30:26+00:00\",\"dateModified\":\"2013-06-03T04:50:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html\"},\"wordCount\":1182,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"asma' wa sifat\",\"rahmat\",\"sifat\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html\",\"url\":\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html\",\"name\":\"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-12-18T04:30:26+00:00\",\"dateModified\":\"2013-06-03T04:50:41+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html","og_locale":"id_ID","og_type":"article","og_title":"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba","og_description":"Kaum muslimin yang dirahmati Allah, mengimani sifat-sifat Allah adalah kewajiban kita sebagai seorang muslim. Salah satu sifat Allah yang wajib untuk kita yakini adalah sifat rahmat\/kasih sayang. Allah ta&#8217;ala memiliki sifat rahmat. Sifat ini telah ditetapkan di dalam al-Kitab maupun as-Sunnah. Misalnya, Allah ta&#8217;ala berfirman dalam surat al-Fatihah, الرَّحْمَنِ الرَّحِيمِ “Yang Maha Pengasih lagi Maha [&hellip;]","og_url":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2012-12-18T04:30:26+00:00","article_modified_time":"2013-06-03T04:50:41+00:00","og_image":[{"width":"326","height":"229","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/03\/iman.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba","datePublished":"2012-12-18T04:30:26+00:00","dateModified":"2013-06-03T04:50:41+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html"},"wordCount":1182,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["asma' wa sifat","rahmat","sifat","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html","url":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html","name":"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-12-18T04:30:26+00:00","dateModified":"2013-06-03T04:50:41+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/11015-pengaruh-iman-terhadap-sifat-rahmat-allah-dalam-perilaku-hamba.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Pengaruh Iman Terhadap Sifat Rahmat Allah dalam Perilaku Hamba"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/11015"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=11015"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/11015\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=11015"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=11015"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=11015"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}