{"id":11549,"date":"2013-02-05T01:00:29","date_gmt":"2013-02-04T18:00:29","guid":{"rendered":"https:\/\/muslim.or.id\/?p=11549"},"modified":"2013-06-03T10:09:00","modified_gmt":"2013-06-03T03:09:00","slug":"tauhid-misi-utama-para-nabi-dan-rasul","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html","title":{"rendered":"Tauhid, Misi Utama Para Nabi dan Rasul"},"content":{"rendered":"<p>Allah <i>ta&#8217;ala<\/i> berfirman (yang artinya), “Allah bersaksi bahwa tidak ada ilah (sesembahan) -yang benar- selain Dia, dan [bersaksi pula] para malaikat serta orang-orang yang berilmu, demi tegaknya keadilan. Tiada ilah [yang benar] selain Dia, Yang Maha Perkasa lagi Maha Bijaksana.” (QS. Ali &#8216;Imran: 18)<\/p>\n<p>al-Kalbi menuturkan: Suatu saat ada dua orang pendeta dari Syam datang menemui Nabi <i>shallallahu &#8216;alaihi wa sallam<\/i>. Tatkala mereka berdua melihat Madinah, salah seorang diantara mereka berkata, “Sungguh mirip kota ini dengan ciri-ciri kota tempat munculnya Nabi <i>shallallahu &#8216;alaihi wa sallam <\/i>pada akhir zaman.” Tatkala mereka berdua memasuki kota ini dan melihat beliau, mereka bisa mengenali beliau dengan ciri-ciri yang ada padanya. Mereka bertanya, “Apakah engkau Muhammad?”. Beliau menjawab, “Iya.”  Mereka bertanya lagi, “Apakah engkau Ahmad?”. Beliau menjawab, “Aku adalah Muhammad dan juga Ahmad.” Lalu mereka berdua berkata, “Kami akan menanyakan kepadamu tentang sesuatu. Apabila engkau memberitakannya kepada kami niscaya kami akan beriman dan membenarkanmu.” Nabi berkata, “Kalau begitu tanyakanlah.” Mereka bertanya, “Kabarkanlah kepada kami tentang suatu syahadat\/persaksian yang paling agung di dalam Kitabullah <i>&#8216;azza wa jalla<\/i>.” Maka Allah menurunkan ayat ini dan masuk Islamlah kedua orang itu (lihat <i>Ma&#8217;alim at-Tanzil<\/i>, hal. 194 oleh Imam al-Baghawi <i>rahimahullah<\/i>)<\/p>\n<p>Imam Ibnu Abil &#8216;Izz al-Hanafi <i>rahimahullah<\/i> berkata, “Ayat yang mulia ini mengandung penetapan hakikat tauhid dan bantahan bagi seluruh kelompok sesat. Ia mengandung persaksian yang paling mulia, paling agung, paling adil, dan paling jujur, yang berasal dari semulia-mulia saksi terhadap sesuatu perkara yang paling mulia untuk dipersaksikan.” (lihat <i>Syarh al-&#8216;Aqidah ath-Thahawiyah<\/i>, hal. 90 cet. al-Maktab al-Islami)<\/p>\n<p>Makna persaksian ini adalah bahwa Allah telah mengabarkan, menerangkan, memberitahukan, menetapkan, dan memutuskan bahwa segala sesuatu selain-Nya bukanlah ilah\/sesembahan [yang benar] dan bahwasanya penuhanan segala sesuatu selain-Nya adalah kebatilan yang paling batil. Menetapkan hal itu [ilahiyah pada selain Allah] adalah kezaliman yang paling zalim. Dengan demikian, tidak ada yang berhak untuk disembah kecuali Dia, sebagaimana tidak layak sifat ilahiyah disematkan kepada selain-Nya. Konsekuensi hal ini adalah perintah untuk menjadikan Allah semata sebagai ilah dan larangan mengangkat selain-Nya sebagai sesembahan lain bersama-Nya (lihat <i>at-Tafsir al-Qayyim<\/i>, hal. 178 oleh Imam Ibnul Qayyim <i>rahimahullah<\/i>)<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman (yang artinya), “Yang demikian itu, karena Allah adalah [sesembahan] yang benar, adapun segala yang mereka seru selain Allah adalah batil. Dan sesungguhnya Allah Maha Tinggi lagi Maha Besar.” (QS. Al-Hajj: 62)<\/p>\n<p>Imam Ibnu Katsir <i>rahimahullah<\/i> menjelaskan, “Adapun segala yang mereka seru selain Allah adalah batil; yaitu patung, tandingan, berhala, dan segala sesuatu yang disembah selain Allah maka itu adalah [sesembahan yang] batil; karena ia tidak menguasai kemanfaatan maupun madharat barang sedikit pun.” (lihat <i>Tafsir al-Qur&#8217;an al-&#8216;Azhim<\/i> [5\/449])<\/p>\n<p>Dari &#8216;Itban bin Malik <i>radhiyallahu&#8217;anhu<\/i>, Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i> bersabda, “Sesungguhnya Allah mengharamkan api neraka kepada orang yang mengucapkan laa ilaha illallah dengan ikhlas karena ingin mencari wajah Allah.” (HR. Bukhari dan Muslim)<\/p>\n<p>Syaikh Muhammad bin Shalih al-Utsaimin <i>rahimahullah<\/i> berkata, “Syahadat dengan lisan saja tidak cukup. Buktinya adalah kaum munafik juga mempersaksikan keesaan Allah<i> &#8216;azza wa jalla<\/i>. Akan tetapi mereka hanya bersaksi dengan lisan mereka. Mereka mengatakan sesuatu yang sebenarnya tidak mereka yakini di dalam hati mereka. Oleh sebab itu ucapan itu tidak bermanfaat bagi mereka&#8230;” (lihat <i>Syarh al-Arba&#8217;in an-Nawawiyah<\/i>, hal. 23 cet. Dar Tsurayya).<\/p>\n<p>Dari Anas bin Malik <i>radhiyallahu&#8217;anhu<\/i>, beliau mengisahkan bahwa suatu saat Nabi <i>shallallahu &#8216;alaihi wa sallam<\/i> memboncengkan Mu&#8217;adz di atas seekor binatang tunggangan (keledai bernama &#8216;Ufair). Nabi berkata, “Wahai Mu&#8217;adz.” Mu&#8217;adz menjawab, “Kupenuhi panggilanmu dengan senang hati, wahai Rasulullah.” Lalu Nabi berkata, “Hai Mu&#8217;adz.” Mu&#8217;adz menjawab, “Kupenuhi panggilanmu dengan senang hati, wahai Rasulullah.” Sampai tiga kali. Lalu Nabi bersabda, “Tidak ada seorang pun yang bersaksi bahwa tidak ada sesembahan -yang benar- selain Allah dan Muhammad adalah utusan Allah secara jujur dari dalam hatinya kecuali Allah pasti mengharamkan dia tersentuh api neraka.” Mu&#8217;adz berkata, “Wahai Rasulullah, apakah tidak sebaiknya saya menyampaikan kabar ini kepada orang-orang agar mereka bergembira?”. Beliau menjawab, “Kalau hal itu disampaikan, nantinya mereka justru bersandar kepadanya (malas beramal)?”. Menjelang kematiannya, Mu&#8217;adz pun menyampaikan hadits ini karena khawatir terjerumus dalam dosa [akibat menyembunyikan ilmu] (HR. Bukhari dan Muslim)<\/p>\n<p><span style=\"color: #ff0000;\"><b>Tauhid Misi Utama Dakwah Para Nabi dan Rasul<\/b><\/span><\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman (yang artinya), “Tidaklah Kami mengutus sebelum engkau [Muhammad] seorang rasul pun melainkan Kami wahyukan kepadanya; tidak ada ilah [yang benar] selain Aku, maka sembahlah Aku [saja].” (QS. Al-Anbiya&#8217;: 25)<\/p>\n<p>Imam al-Baghawi <i>rahimahullah<\/i> menafsirkan makna perintah &#8216;sembahlah Aku&#8217; dengan &#8216;tauhidkanlah Aku&#8217; (lihat <i>Ma&#8217;alim at-Tanzil<\/i>, hal. 834)<\/p>\n<p>Imam Ibnu Katsir <i>rahimahullah<\/i> mengatakan, “Maka setiap kitab suci yang diturunkan kepada setiap nabi yang diutus semuanya menyuarakan bahwa tidak ada ilah [yang benar] selain Allah, akan tetapi kalian -wahai orang-orang musyrik- tidak mau mengetahui kebenaran itu dan kalian justru berpaling darinya&#8230;” “Maka setiap nabi yang diutus oleh Allah mengajak untuk beribadah kepada Allah semata dan tidak mempersekutukan-Nya dengan sesuatu apapun. Bahkan fitrah pun telah mempersaksikan kebenaran hal itu. Adapun orang-orang musyrik sama sekali tidak memiliki hujjah\/landasan yang kuat atas perbuatannya. Hujjah mereka tertolak di sisi Rabb mereka. Mereka layak mendapatkan murka Allah dan siksa yang amat keras dari-Nya.” (lihat <i>Tafsir al-Qur&#8217;an al-&#8216;Azhim<\/i> [5\/337-338] cet. Dar Thaibah)<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman (yang artinya), “Sungguh Kami telah mengutus kepada setiap umat seorang rasul [yang berseru]: Sembahlah Allah dan jauhilah thaghut.” (QS. An-Nahl: 36)<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman (yang artinya), “Sungguh Kami telah mengutus Nuh kepada kaumnya, maka dia berkata; Wahai kaumku, sembahlah Allah tiada bagi kalian sesembahan selain-Nya.” (QS. Al-A&#8217;raaf: 59).<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman (yang artinya), “Dan kepada kaum &#8216;Aad, Kami utus saudara mereka yaitu Hud. Dia berkata; Wahai kaumku, sembahlah Allah tiada bagi kalian sesembahan selain-Nya.” (QS. al-A&#8217;raaf: 65).<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman (yang artinya), “Dan kepada kaum Tsamud, Kami utus saudara mereka yaitu Shalih. Dia berkata; Wahai kaumku, sembahlah Allah tiada bagi kalian sesembahan selain-Nya.” (QS. Al-A&#8217;raaf: 73).<\/p>\n<p>Allah<i> ta&#8217;ala<\/i> berfirman (yang artinya), “Dan kepada kaum Madyan, Kami utus saudara mereka yaitu Syu&#8217;aib. Dia berkata; Wahai kaumku, sembahlah Allah tiada bagi kalian sesembahan selain-Nya.” (QS. Al-A&#8217;raaf: 85).<\/p>\n<p>Syaikh Ibrahim bin &#8216;Amir ar-Ruhaili <i>hafizhahullah<\/i> berkata, “Barangsiapa mentadabburi Kitabullah serta membaca Kitabullah dengan penuh perenungan, niscaya dia akan mendapati bahwasanya seluruh isi al-Qur&#8217;an; dari al-Fatihah sampai an-Naas, semuanya berisi dakwah tauhid. Ia bisa jadi berupa seruan untuk bertauhid, atau bisa juga berupa peringatan dari syirik. Terkadang ia berupa penjelasan tentang keadaan orang-orang yang bertauhid dan keadaan orang-orang yang berbuat syirik. Hampir-hampir al-Qur&#8217;an tidak pernah keluar dari pembicaraan ini. Ada kalanya ia membahas tentang suatu ibadah yang Allah syari&#8217;atkan dan Allah terangkan hukum-hukumnya, maka ini merupakan rincian dari ajaran tauhid&#8230;” (lihat Transkrip <i>Syarh al-Qawa&#8217;id al-Arba&#8217;<\/i>, hal. 22)<\/p>\n<p>Syaikh as-Sa&#8217;di <i>rahimahullah<\/i> menjelaskan, “Seluruh isi al-Qur&#8217;an berbicara tentang penetapan tauhid dan menafikan lawannya. Di dalam kebanyakan ayat, Allah menetapkan tauhid uluhiyah dan kewajiban untuk memurnikan ibadah kepada Allah semata yang tiada sekutu bagi-Nya. Allah pun mengabarkan bahwa segenap rasul hanyalah diutus untuk mengajak kaumnya supaya beribadah kepada Allah saja dan tidak mempersekutukan-Nya dengan sesuatu apapun. Allah pun menegaskan bahwa tidaklah Allah menciptakan jin dan manusia kecuali supaya mereka beribadah kepada-Nya. Allah juga menetapkan bahwasanya seluruh kitab suci dan para rasul, fitrah dan akal yang sehat, semuanya telah sepakat terhadap pokok ini. Yang ia merupakan pokok paling mendasar diantara segala pokok ajaran agama.” (lihat <i>al-Majmu&#8217;ah al-Kamilah<\/i> [8\/23])<\/p>\n<p>Imam Ibnu Abil &#8216;Izz al-Hanafi <i>rahimahullah<\/i> mengatakan, “al-Qur&#8217;an berisi pemberitaan tentang Allah, nama-nama-Nya, dan sifat-sifat-Nya. Inilah yang disebut dengan istilah tauhid ilmu dan pemberitaan. Selain itu al-Qur&#8217;an juga berisi seruan untuk beribadah hanya kepada-Nya yang tiada sekutu bagi-Nya serta ajakan untuk mencampakkan sesembahan selain-Nya. Itulah yang disebut dengan istilah tauhid kehendak dan tuntutan. al-Qur&#8217;an itu juga berisi perintah dan larangan serta kewajiban untuk patuh kepada-Nya. Itulah yang disebut dengan hak-hak tauhid dan penyempurna atasnya. Selain itu, al-Qur&#8217;an juga berisi berita tentang kemuliaan yang Allah berikan bagi orang yang mentauhidkan-Nya, apa yang Allah lakukan kepada mereka ketika masih hidup di dunia, dan kemuliaan yang dianugerahkan untuk mereka di akhirat. Itulah balasan atas tauhid yang dia miliki. Di sisi yang lain, al-Qur&#8217;an juga berisi pemberitaan mengenai keadaan para pelaku kesyirikan, tindakan apa yang dijatuhkan kepada mereka selama di dunia, dan siksaan apa yang mereka alami di akhirat. Maka itu adalah hukuman yang diberikan kepada orang yang keluar dari hukum tauhid. Ini menunjukkan bahwa seluruh isi al-Qur&#8217;an membicarakan tentang tauhid, hak-haknya, dan balasan atasnya. Selain itu, al-Qur&#8217;an pun membeberkan tentang masalah syirik, keadaan pelakunya, serta balasan atas kejahatan mereka.” (lihat <i>Syarh al-&#8216;Aqidah ath-Thahawiyah<\/i> dengan <i>takhrij<\/i> al-Albani, hal. 89 cet. al-Maktab al-Islami)<\/p>\n<p>Diterangkan oleh Imam Ibnul Qayyim <i>rahimahullah<\/i> bahwasanya dakwah para rasul itu berporos pada tiga perkara:<\/p>\n<ol>\n<li>Memperkenalkan keagungan Allah kepada hamba-hamba-Nya melalui nama-nama, sifat-sifat dan perbuatan-perbuatan-Nya<\/li>\n<li>Menunjukkan dan menjelaskan kepada mereka jalan yang akan mengantarkan kepada-Nya, yaitu dengan berdzikir, bersyukur, dan beribadah kepada-Nya<\/li>\n<li>Menerangkan kepada mereka tentang balasan yang akan mereka terima sesampainya mereka di hadapan-Nya, berupa kenikmatan surga dan yang paling utama di antaranya adalah keridhaan Allah dan kenikmatan memandang wajah-Nya dan Allah pun mengajak bicara dengan mereka (lihat <i>Fiqh al-Asma&#8217; al-Husna<\/i>, hal. 16-17)<\/li>\n<\/ol>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman (yang artinya), “Allah lah yang telah menciptakan tujuh lapis langit dan bumi seperti itu pula. Turunlah perintah-Nya di antara itu semua. Supaya kalian mengetahui bahwa Allah Maha Kuasa atas segala sesuatu. Dan bahwasanya ilmu Allah meliputi segala sesuatu.” (QS. ath-Thalaq: 12).<\/p>\n<p>Syaikh Abdurrazzaq bin Abdul Muhsin al-Badr <i>hafizhahullah<\/i> berkata, “Oleh sebab itu tatkala seorang hamba menyibukkan diri untuk memahami nama-nama Allah dan sifat-sifat-Nya maka itu adalah sebuah kesibukan dalam rangka mewujudkan hikmah penciptaan hamba itu sendiri. Dengan dia meninggalkan dan melalaikan hal itu, maka itu berarti dia telah melalaikan hikmah penciptaan dirinya. Tidak sepantasnya bagi seorang hamba yang telah mendapatkan karunia Allah yang sangat besar dan nikmat Allah pun terus-menerus tercurah kepadanya lantas dia justru bodoh tentang Rabbnya dan berpaling dari mengenal-Nya&#8230;”<i> <\/i>(lihat <i>Fiqh al-Asma&#8217; al-Husna<\/i>, hal. 25)<\/p>\n<p>Allah <i>ta&#8217;ala<\/i> berfirman memberitakan ucapan Nabi &#8216;Isa <i>&#8216;alaihis salam<\/i> (yang artinya), “Maka bertakwalah kalian kepada Allah dan taatilah aku. Sesungguhnya Allah adalah Rabbku dan Rabb kalian, maka sembahlah Dia. Inilah jalan yang lurus.”<i> <\/i>(QS. Ali Imran: 50-51, lihat juga QS. Az-Zukhruf: 63-64).<\/p>\n<p>Syaikh as-Sa&#8217;di <i>rahimahullah<\/i> berkata, “Inilah, yaitu penyembahan kepada Allah, ketakwaan kepada-Nya, serta ketaatan kepada rasul-Nya merupakan &#8216;jalan lurus&#8217; yang mengantarkan kepada Allah dan menuju surga-Nya, adapun yang selain jalan itu maka itu adalah jalan-jalan yang menjerumuskan ke neraka.” (lihat <i>Taisir al-Karim ar-Rahman<\/i>, hal. 132 cet. ar-Risalah)<\/p>\n<p>Ibnul Qayyim <i>rahimahullah<\/i> berkata, “&#8230;Sesungguhnya kebenaran itu hanya satu, yaitu jalan Allah yang lurus, tiada jalan yang mengantarkan kepada-Nya selain jalan itu. Yaitu beribadah kepada Allah tanpa mempersekutukan-Nya dengan apapun dengan menjalankan syari&#8217;at yang ditetapkan-Nya melalui lisan Rasul-Nya <i>shallallahu &#8216;alaihi wa sallam<\/i>, bukan dengan [landasan] hawa nafsu maupun bid&#8217;ah-bid&#8217;ah&#8230;” (lihat <i>at-Tafsir al-Qoyyim<\/i>, hal. 116-117)<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel<a href=\"https:\/\/muslim.or.id\"> Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allah ta&#8217;ala berfirman (yang artinya), “Allah bersaksi bahwa tidak ada ilah (sesembahan) -yang benar- selain Dia, dan [bersaksi pula] para malaikat serta orang-orang yang berilmu, demi tegaknya keadilan. Tiada ilah [yang benar] selain Dia, Yang Maha Perkasa lagi Maha Bijaksana.” (QS. Ali &#8216;Imran: 18) al-Kalbi menuturkan: Suatu saat ada dua orang pendeta dari Syam datang [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":10784,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1442,1441,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tauhid, Misi Utama Para Nabi dan Rasul<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tauhid, Misi Utama Para Nabi dan Rasul\" \/>\n<meta property=\"og:description\" content=\"Allah ta&#8217;ala berfirman (yang artinya), “Allah bersaksi bahwa tidak ada ilah (sesembahan) -yang benar- selain Dia, dan [bersaksi pula] para malaikat serta orang-orang yang berilmu, demi tegaknya keadilan. Tiada ilah [yang benar] selain Dia, Yang Maha Perkasa lagi Maha Bijaksana.” (QS. Ali &#8216;Imran: 18) al-Kalbi menuturkan: Suatu saat ada dua orang pendeta dari Syam datang [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2013-02-04T18:00:29+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-03T03:09:00+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"400\" \/>\n\t<meta property=\"og:image:height\" content=\"298\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Tauhid, Misi Utama Para Nabi dan Rasul\",\"datePublished\":\"2013-02-04T18:00:29+00:00\",\"dateModified\":\"2013-06-03T03:09:00+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html\"},\"wordCount\":1712,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dakwah tauhid\",\"hakikat tauhid\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html\",\"url\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html\",\"name\":\"Tauhid, Misi Utama Para Nabi dan Rasul\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-02-04T18:00:29+00:00\",\"dateModified\":\"2013-06-03T03:09:00+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"400\",\"height\":\"298\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tauhid, Misi Utama Para Nabi dan Rasul\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tauhid, Misi Utama Para Nabi dan Rasul","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html","og_locale":"id_ID","og_type":"article","og_title":"Tauhid, Misi Utama Para Nabi dan Rasul","og_description":"Allah ta&#8217;ala berfirman (yang artinya), “Allah bersaksi bahwa tidak ada ilah (sesembahan) -yang benar- selain Dia, dan [bersaksi pula] para malaikat serta orang-orang yang berilmu, demi tegaknya keadilan. Tiada ilah [yang benar] selain Dia, Yang Maha Perkasa lagi Maha Bijaksana.” (QS. Ali &#8216;Imran: 18) al-Kalbi menuturkan: Suatu saat ada dua orang pendeta dari Syam datang [&hellip;]","og_url":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2013-02-04T18:00:29+00:00","article_modified_time":"2013-06-03T03:09:00+00:00","og_image":[{"width":"400","height":"298","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Tauhid, Misi Utama Para Nabi dan Rasul","datePublished":"2013-02-04T18:00:29+00:00","dateModified":"2013-06-03T03:09:00+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html"},"wordCount":1712,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg?strip=all&lossy=1&ssl=1","keywords":["dakwah tauhid","hakikat tauhid","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html","url":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html","name":"Tauhid, Misi Utama Para Nabi dan Rasul","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-02-04T18:00:29+00:00","dateModified":"2013-06-03T03:09:00+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/11\/kaidah.jpg?strip=all&lossy=1&ssl=1","width":"400","height":"298"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Tauhid, Misi Utama Para Nabi dan Rasul"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/11549"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=11549"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/11549\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/10784"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=11549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=11549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=11549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}