{"id":116,"date":"2008-05-28T17:34:26","date_gmt":"2008-05-28T09:34:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=116"},"modified":"2019-12-20T10:39:04","modified_gmt":"2019-12-20T03:39:04","slug":"waspadai-makar-misionaris-dalam-menyesatkan-ummat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html","title":{"rendered":"Waspadai Makar Misionaris Dalam Menyesatkan Ummat"},"content":{"rendered":"<p>Para pembaca yang budiman, tentunya tidak diragukan lagi bahwa begitu banyak nikmat yang telah Alloh berikan kepada kita. Tatkala kita dilahirkan di dunia dengan tidak membawa apa-apa dan dalam keadaan lemah, Alloh memberikan kepada orang tua kita rasa kasih sayang sehingga merekapun tergerak hatinya untuk merawat kita sebaik-baiknya. Sungguh tidak bisa dibayangkan apabila Alloh mencabut rasa kasih sayang ini dari hati para orang tua. Ini diantara contoh kecil nikmat yang telah Alloh berikan kepada kita berupa perawatan sang ibu bapak sehingga kita dapat bertahan hidup dan tumbuh dewasa sampai seperti sekarang. Oleh karena itu Alloh berfirman yang artinya, <em>&#8220;Bersyukurlah kepadaKu dan kepada ibu bapakmu&#8230;&#8221;<\/em> (QS. Luqman: 16)<\/p>\n<p>Dan kalau kita mau memperhatikan diri kita serta apa yang berada di sekitar kita, dapat kita ketahui betapa banyak nikmat yang telah Alloh berikan kepada para hamba-Nya sampai-sampai mereka tidak sanggup untuk menghitungnya sebagaimana firman Alloh yang artinya, <em>&#8220;Dan jika kamu menghitung-hitung nikmat Allah, niscaya kamu tak dapat menentukan jumlahnya.&#8221;<\/em> (QS. An-Nahl: 18)<\/p>\n<p>Nikmat teragung yang Alloh berikan kepada para hambanya adalah berupa cahaya Islam yang memancar di hati para pemeluknya. Sebagai bentuk perwujudan rasa syukur kita, hendaknya setiap aktivitas yang kita lakukan diniatkan dalam rangka beribadah kepada Alloh serta untuk kepentingan Islam dan kaum muslimin sebagaimana firman Alloh yang artinya, <em>&#8220;Katakanlah sesungguhnya sholatku, sembelihanku, hidup, dan matiku hanya untuk Alloh Tuhan semesta alam. Tidak ada sekutu bagi-Nya; dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah).&#8221;<\/em> (QS. Al-An&#8217;am: 162-163). Selama hayat masih dikandung badan, hendaklah nikmat yang agung berupa cahaya Islam ini senantiasa kita pertahankan sampai ajal menjemput kita. Alloh berfirman yang artinya, <em>&#8220;Wahai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama islam.&#8221;<\/em> (QS. Al-Imron: 102). Badai ujian, musibah maupun bencana janganlah menggoyahkan aqidah kita, melunturkannya atau bahkan menghilangkannya. <em>Na&#8217;udzubillah<\/em>. Biarlah Gempa mengguncang Tanah Tumpah Darah kita, namun jangan sampai hal itu mengguncang aqidah keislaman kita&#8230; Begitu pula, biarlah Merapi mengeluarkan <em>Wedhus Gembel<\/em> serta apa yang dikandungnya, namun jangan sampai semua itu mengeluarkan keimanan dari hati kita.<\/p>\n<p>Namun sudah menjadi ketetapan Alloh bahwa musuh-musuh Islam tidak akan tinggal diam melihat kaum muslimin senantiasa berjalan di atas agama yang lurus ini. Mereka akan selalu mencari kesempatan serta mengerahkan segenap daya dan kekuatannya untuk memalingkan kaum muslimin dari agamanya. Di antara kelompok yang paling getol didalam memalingkan kaum muslimin dari agamanya adalah orang-orang Nashroni yang menaruh dengki terhadap Islam. Maka merekapun melancarkan serangan kepada kaum muslimin lewat senjata rahasia yang dikenal dengan istilah &#8220;Kristenisasi&#8221;.<\/p>\n<p>Para pembaca yang budiman, mengingat begitu pentingnya masalah ini serta dampak mengerikan yang ditimbulkannya, maka pada edisi kali ini kami nukilkan sebuah fatwa dari Lajnah Da&#8217;imah lil Buhuts Al-Ilmiyyah wal Ifta&#8217; fil Mamlakah Al-Arobiyyah As-Su&#8217;udiyyah (Komisi Tetap Urusan Pembahasan Ilmiyyah dan Pemberian Fatwa Kerajaan Saudi Arabia -kalau di negara kita semacam komisi fatwa MUI, pen-) tentang peringatan kepada kaum muslimin terhadap bahaya kristenisasi serta berbagai trik yang digunakannya untuk menipu umat manusia, khususnya kaum muslimin. Berikut petikan fatwanya (fatwa diterjemahkan dari fatwa Lajnah Da&#8217;imah lil Buhuts Al-Ilmiyyah wal Ifta&#8217; nomor 20.096 tanggal 22\/12\/1418 H yang berjudul <em>At-Tahdziir min Wasaa&#8217;ilit Tanshiir<\/em> -pen):<\/p>\n<p>***<\/p>\n<p>Segala puji bagi Alloh Tuhan semesta alam, sholawat serta salam semoga tercurah kepada nabi yang diutus sebagai rahmat bagi seluruh umat manusia, sebagai penutup dari para nabi dan rosul, yaitu nabi dan rosul kita Muhammad <em>shollallohu &#8216;alaihi wa sallam<\/em>. Sholawat serta salam semoga juga tercurah kepada keluarga dan sahabat beliau serta orang yang mengikuti mereka dengan baik hingga hari kiamat.<\/p>\n<p>Setiap muslim yang telah Alloh terangi hatinya tentu tahu betapa kerasnya permusuhan orang-orang kafir baik dari yahudi, nashroni ataupun selain dari mereka terhadap kaum muslimin. Mereka menyatukan kekuatan untuk menghadapi kaum muslimin agar dapat memalingkan dan mengacaukan mereka dari agamanya yang haq yaitu Islam, agama yang Alloh turunkan kepada penutup para nabi dan rosul, Muhammad <em>shollallohu &#8216;alaihi wa sallam<\/em> untuk seluruh umat manusia. Sesungguhnya orang-orang kafir memiliki berbagai macam cara dalam menghadapi Islam dan menyesatkan kaum muslimin, serta dalam menguasai dan merusak akal mereka. Tipu daya yang mereka buatpun dengan menggunakan cara yang bermacam-macam. Sungguh betapa giatnya dakwah mereka, betapa giatnya yayasan-yayasan serta gencarnya pengiriman para misionaris. Fitnah (teror) mereka sungguh amatlah besar pada zaman kita sekarang ini. Di antara cara dan dakwah mereka yang menyesatkan seperti dengan menyebarkan selebaran yang mengatasnamakan <em>&#8220;Ma&#8217;had (Sekolah) Ahli Kitab di Negara Afrika Selatan&#8221;<\/em>. Selebaran ini dikirimkan kepada orang per orang (individu), yayasan-yayasan serta organisasi-organisai melalui kotak-kotak pos di jazirah (negri) arab yang merupakan tanah kelahiran islam dan benteng pertahanan islam yang terakhir. Selebaran ini berisi program belajar via pos (program belajar jarak jauh-pen) dan kartu keanggotaan secara cuma-cuma. Isi dari program tersebut adalah pelajaran tentang kitab Taurot, Zabur dan Injil. Di bagian sampul selebaran, terdapat kutipan-kutipan dari ketiga kitab tersebut.<\/p>\n<p>Merupakan salah satu bentuk kabar gembira yang disegerakan bagi kaum muslimin, adanya pengingkaran (dari sebagian kaum muslimin-pen) terhadap serangan yang tersusun rapi ini, serta adanya peringatan tentang bahaya dari jenis serangan ini dengan segala macam sarananya. Pada situasi yang baik ini (karena telah adanya pengingkaran oleh sebagian kaum muslimin terhadap selebaran tersebut-pen), mengalirlah beberapa surat dan adanya saran lewat perbincangan langsung kepada Lajnah da&#8217;imah lil buhuts al-ilmiyah wal ifta&#8217; (kalau di Indonesia, semacam MUI-pen) yang mengharapkan penjelasan tentang bagaimana sikap kaum muslimin terhadap selebaran-selebaran tersebut. (Mereka juga berharap) agar pihak Lajnah da&#8217;imah lil buhuts al-ilmiyah wal ifta&#8217; memperingatkan kaum muslimin dari dakwah kekafiran yang berbahaya ini.<\/p>\n<p>Maka dengan mengharap taufiq dari Alloh, kami (Lajnah Da&#8217;imah lil Buhuts al-Ilmiyah wal Ifta&#8217;) katakan:<\/p>\n<p>Semenjak sinar Islam terbit di permukaan bumi, musuh-musuh islam -yang mempunyai perbedaan aqidah dan agama- berusaha siang dan malam untuk membuat makar (tipu daya) bagi Islam. Mereka melancarkan makar kepada para pemeluknya manakala ada kesempatan dalam rangka mengeluarkan kaum muslimin dari cahaya kepada kegelapan. Mereka juga berusaha untuk merobohkan negri-negri islam dan melemahkan pengaruh Islam dalam jiwa kaum muslimin. Bukti nyata dari hal ini semua adalah sebagaimana tercantum di dalam Al-Qur&#8217;an tatkala Alloh berfirman yang artinya, <em>&#8220;Orang-orang kafir dari Ahli Kitab dan orang-orang musyrik tiada menginginkan diturunkannya sesuatu kebaikan kepadamu dari Tuhanmu.&#8221;<\/em> (QS. Al-Baqoroh: 105). Alloh Subhanahu juga berfirman yang artinya, <em>&#8220;Sebagian besar Ahli Kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri, setelah nyata bagi mereka kebenaran.&#8221;<\/em> (QS. Al-Baqoroh: 109). Di Surat yang lain Alloh Jalla wa &#8216;Ala berfirman yang artinya, <em>&#8220;Hai orang-orang yang beriman, jika kamu mengikuti sebagian dari orang-orang yang diberi Al Kitab, niscaya mereka akan mengembalikan kamu menjadi orang kafir sesudah kamu beriman.&#8221;<\/em> (QS. Al-Imron: 100)<\/p>\n<p>Di antara musuh agama ini (yaitu islam-pen) yang paling menonjol adalah orang-orang nashroni yang menaruh dendam. Mereka tiada henti-hentinya mengerahkan segenap kekuatan dan kemampuan untuk melawan kekuatan Islam di seantero dunia. Bahkan mereka menyerang Islam dan kaum muslimin di pusat wilayah mereka, lebih-lebih saat kondisi lemah menimpa dunia Islam seperti keadaan saat ini. Dapat dimengerti dengan mudah, bahwa tujuan dari serangan ini adalah untuk menggoncang aqidah kaum muslimin serta menebarkan keragu-raguan dalam jiwa kaum muslimin terhadap agamanya. Hal ini sebagai langkah awal untuk mengeluarkan mereka dari Islam serta membujuk mereka untuk memeluk agama nashroni lewat istilah -yang sebenarnya salah kaprah- yang dikenal dengan <em>Tabsyiir<\/em> (Missi\/Kristenisasi) (Dikatakan salah kaprah karena sebenarnya secara bahasa arti <em>Tabsyiir<\/em> adalah memberi kabar gembira, namun pada hakekatnya bukan merupakan pemberian kabar gembira namun salah satu bentuk penyesatan\/gerakan pemurtadan-pen). Tujuan dari missi ini tidak lain hanyalah untuk mengajak kepada paganisme (peribadatan kepada berhala) yang terdapat di dalam agama Nashroni yang menyimpang dimana Alloh tidak menurunkan keterangan tentangnya. Dan Nabi &#8216;Isa <em>&#8216;alaihis salaam<\/em> tidak ikut campur dalam hal ini semua (Hal ini karena orang nashroni menyembah nabi &#8216;isa, sedangkan beliau tidak ridho dengan peribadatan tersebut-pen).<\/p>\n<p>Sungguh orang-orang nashroni telah mengeluarkan banyak dana serta mengerahkan kekuatan yang besar dalam mewujudkan impian mereka yaitu untuk mengkristenkan dunia pada umumnya, serta umat islam pada khususnya. Akan tetapi keadaan mereka adalah sebagaimana yang dikabarkan oleh Alloh (di dalam Al-Qur&#8217;an) yang artinya, <em>&#8220;Sesungguhnya orang-orang yang kafir menafkahkan harta mereka untuk menghalangi (orang) dari jalan Allah. Mereka akan menafkahkan harta itu, kemudian menjadi sesalan bagi mereka, dan mereka akan dikalahkan. Dan ke dalam Neraka Jahannamlah orang-orang yang kafir itu dikumpulkan.&#8221;<\/em> (QS. Al-Anfal: 36). Untuk mencapai tujuan ini, dari dulu hingga sekarang, mereka mengadakan <em>mu&#8217;tamar-mu&#8217;tamar<\/em> (pertemuan) baik bertaraf lokal maupun internasional yang dihadiri oleh para missionaris dari berbagai tempat untuk bertukar pikiran dan usulan seputar masalah cara apa yang paling manjur dan target yang paling penting. Oleh karena itu, merekapun membuat beberapa rencana dan program. Di antara program yang mereka buat adalah:<\/p>\n<p>&#8211; Mengirim misi-misi Kristen ke negri-negri islam, mendakwahkan ajaran nashroni dengan mebagikan buku-buku serta selebaran-selebaran yang memperkenalkan ajaran nashroni. Juga dengan membagikan terjemahan-terjemahan injil dan buku-buku yang memberikan kerancuan tentang ajaran Islam, serangan terhadap Islam serta memberikan kesan yang buruk tentang gambaran Islam kepada dunia.<\/p>\n<p>&#8211; Melakukan kristenisasi dengan jalan yang samar serta cara-cara yang tidak langsung. Di antara cara yang paling penting adalah:<\/p>\n<ol>\n<li>Melalui jalan pengobatan dan pemberian pelayanan kesehatan bagi masyarakat. Banyaknya orang yang membutuhkan pengobatan, tersebarnya berbagai wabah dan penyakit di wilayah kaum muslimin turut memberikan andil bagi efektifitas cara ini, khususnya dengan berjalannya waktu, dokter-dokter muslim sangatlah jarang bahkan pada beberapa negri Islam tidak memiliki dokter muslim sama sekali.<\/li>\n<li>Kristenisasi dengan metode pendidikan. Dengan metode ini, terkadang secara terang-terangan dibangun sekolah-sekolah atau universitas-universitas Kristen. Namun terkadang dengan membangun sekolah-sekolah yang kelihatannya memiliki bentuk pengajaran yang murni (sekolah yang tanpa label Kristen-pen) akan tetapi orang nashroni membuat makar secara terselubung di dalamnya. Trik ini menjadikan banyak kaum muslimin tertipu dengan memasukkan anak-anak mereka ke sekolah tersebut dengan harapan agar anak-anak mereka dapat belajar bahasa asing atau materi khusus yang lain. Dan janganlah kamu bertanya tentang besarnya kesempatan yang diberikan kaum muslimin kepada orang nashroni manakala mereka menyerahkan anak-anaknya pada saat mereka masih kanak-kanak atau menginjak dewasa di mana pada masa itu akal mereka masih kosong serta siap menerima apa saja yang mereka pelajari. Menerima apa saja yang dipelajarinya&#8230;!! (Sekali lagi) apasaja yang dipelajarinya&#8230;!!<\/li>\n<li>Kristenisasi dengan media-media informasi. Kristenisasi dengan cara ini seperti melalui siaran radio yang disiarkan ke negri-negri islam atau melalui siaran yang dapat disaksikan lewat parabola, seperti beberapa tahun terakhir ini. Terlebih lagi melalui surat kabar, majalah-majalah, selebaran-selebaran yang di ekspor dalam jumlah yang mengerikan&#8230;<\/li>\n<\/ol>\n<p>Sarana-sarana informasi ini, baik melalui media yang menampilkan informasi yang dapat dilihat, didengar maupun dibaca semuanya turut serta di dalam mendorong semakin cepatnya kristenisasi dengan melalui cara-cara sebagai berikut:<\/p>\n<ol>\n<li>Seruan kepada agama nashroni dengan lebih menampakkan sisi-sisinya yang semu, menampakkan kasih sayang kepada umat manusia.<\/li>\n<li>Menebarkan kerancuan kepada kaum muslimin dalam sisi aqidah, syiar-syiar serta hubungan keagamaan mereka.<\/li>\n<li>Menyebarkan pornografi dan pornoaksi serta hal-hal yang dapat membangkitkan syahwat dengan tujuan untuk membuat orang-orang yang menyaksikannya menjadi terlena, menghancurkan akhlaq, merobohkan kehormatan dan menghilangkan rasa malu mereka serta mengubah keadaan orang yang terlena tadi menjadi para pengekor syahwat, menjadi para pemburu kenikmatan sesaat yang rendah. Setelah itu, maka menjadi mudahlah dakwah mereka (untuk menggiring kaum muslimin-pen) kepada apa saja yang mereka inginkan sampai seandainya digiring kepada kemurtadan dan kekafiran-<em>wal iyadzubillah<\/em>-. Ini semua dapat terjadi manakala semangat keimanan dalam hati telah lenyap dan ikatan keagamaan dalam jiwa-jiwa manusia telah lepas.<\/li>\n<\/ol>\n<p>Selain cara-cara di atas, masih ada cara-cara lain untuk program kristenisasi yang hal itu dapat diketahui oleh orang yang mau memperhatikan keadaan dunia islam. Namun di sini tidaklah kami sebutkan semuanya dalam rangka untuk meringkas pembahasan. Hal ini karena maksud (dari pembahasan ini) hanyalah sekedar peringatan saja, bukan untuk menjelaskan secara detail. Namun demikian, apapun yang dilakukan (oleh orang-orang nashroni) telah Alloh nyatakan (di dalam Al-Qur&#8217;an) yang artinya, <em>&#8220;Mereka memikirkan tipu daya dan Allah menggagalkan tipu daya itu. Dan Allah sebaik-baik Pembalas tipu daya.&#8221;<\/em> (QS. Al-Anfal: 30). Alloh juga berfirman yang artinya, <em>&#8220;Mereka berkehendak memadamkan cahaya (agama) Allah dengan mulut (ucapan- ucapan) mereka, dan Allah tidak menghendaki selain menyempurnakan cahayaNya, walaupun orang-orang yang kafir tidak menyukai.&#8221;<\/em> (QS. At-Taubah: 32)<\/p>\n<p>Itulah makar-makar (tipu daya) para misionaris, dan makar mereka ini hanyalah untuk menyesatkan kaum muslimin!! Jika demikian, maka apa kewajiban kum muslimin untuk menghadapinya? Dan bagaimana pula menghadapi serangan yang membabi buta itu atas kaum muslimin?<\/p>\n<p>Tidak diragukan lagi, ini merupakan tanggung jawab yang besar bagi seluruh kaum muslimin, baik secara individu, masyarakat, pemerintah maupun rakyatnya untuk menghadapi peperangan beracun ini yang telah memangsa banyak korban dari umat ini, baik orang dewasa atau anak kecil, baik laki-laki ataupun perempuan. <em>Hasbunallohu wa ni&#8217;mal wakil<\/em> (cukuplah Alloh sebagai sebaik-baik pelindung).<\/p>\n<p>Diakui bahwa untuk situasi dan kondisi apapun terdapat solusi yang sesuai dengan syariat. Dapat kita sampaikan secara global bahwa bentuk pelaksanaan kewajiban (solusi) itu sebagai berikut:<\/p>\n<ol>\n<li>Menancapkan dasar-dasar <em>aqidah islamiyah<\/em> ke dalam jiwa-jiwa kaum muslimin melalui kurikulum-kurikulum pendidikan maupun program-program pendidikan yang bersifat umum. Pengokohan dasar-dasar aqidah ini lebih difokuskan pada jiwa anak-anak melalui sekolah-sekolah atau melalui pendidikan formal maupun non formal (keluarga).<\/li>\n<li>Menumbuhkan sikap kesadaran beragama yang benar di seluruh lapisan masyarakat serta mengisi jiwa-jiwa mereka untuk semangat (membela-pen) agama, kehormatan dan kesucian.<\/li>\n<li>Menutup pintu masuknya produk-produk nashroni seperti film, selebaran, majalah-majalah dan selainnya dengan tidak memberikan izin masuk untuk produk-produk tersebut serta memberikan hukuman yang menakutkan bagi siapa saja yang melanggarnya.<\/li>\n<li>Memberikan penjelasan kepada masyarakat dan memperingatkan mereka terhadap bahaya kristenisasi serta cara-cara yang digunakan oleh para missionaris agar mereka berhati-hati terhadap perkara tersebut serta tidak terjatuh dalam perangkapnya.<\/li>\n<li>Menaruh perhatian pada seluruh bidang pokok (kebutuhan dasar) dalam kehidupan seorang muslim khususnya bidang kesehatan dan pendidikan. Realita menunjukkkan bahwa keduanya merupakan celah yang paling berbahaya dimana orang-orang nashroni banyak masuk lewat kedua celah tersebur untuk mempengaruhi hati dan akal umat manusia.<\/li>\n<li>Hendaknya setiap muslim di manapun untuk selalu berpegang teguh dengan agama dan aqidahnya dalam setiap situasi dan kondisi. Dan setiap muslim hendaknya menegakkan syi&#8217;ar-syi&#8217;ar islam dalam diri dan keluarganya sesuai dengan kemampuan dan kesanggupannya serta berusaha membentengi keluarganya guna melawan setiap serangan yang bertujuan untuk merusak aqidah serta akhlaq mereka.<\/li>\n<li>Hendaknya setiap pribadi dan keluarga berhati-hati untuk melakukan perjalanan ke negri-negri kafir kecuali jika ada kebutuhan yang mendesak, seperti berobat atau mencari ilmu yang sangat dibutuhkan dimana ilmu tersebut tidak didapatkan di negri-negri islam dengan tetap menyiapkan diri untuk menolak syubhat (kerancuan berfikir) serta fitnah (terror) terhadap agamanya yang dilancarkan oleh orang-orang kafir kepada kaum muslimin.<\/li>\n<li>Menggalakkan <em>takaful ijtima&#8217;i<\/em> (solidaritas sosial) di antara kaum muslimin serta adanya tolong-menolong di antara mereka. Orang-orang yang kaya memperhatikan hak-hak orang yang miskin. Orang-orang yang kaya tersebut hendaknya mengulurkan tangan mereka di dalam kebaikan serta program-program yang bermanfaat untuk mencukupi kebutuhan kaum muslimin, sehingga tangan-tangan orang-orang nashroni tidak terulur kepada mereka dalam rangka memanfaatkan kebutuhan dan kemiskinan mereka (untuk kemudian memurtadkan mereka-pen).<\/li>\n<\/ol>\n<h4><strong>Penutup<\/strong><\/h4>\n<p>Akhirnya kita memohon kepada Alloh dengan Nama-NamaNya yang Mulia serta Sifat-SifatNya yang Agung agar Alloh menyatukan barisan kaum muslimin, mengikat hati-hati mereka, memperbaiki keadaan mereka serta memberikan mereka petunjuk ke jalan-jalan keselamatan. Kita juga berdo&#8217;a semoga Alloh menjaga kaum muslimin dari makar musuh-musuhnya, melindungi dari keburukan-keburukan mereka serta menjauhkan mereka dari kekejian serta fitnah yang tampak maupun yang tersembunyi, sesungguhnya Alloh Maha Penyayang&#8230;<\/p>\n<p>Ya Alloh, siapasaja yang menginginkan keburukan Islam dan kaum muslimin maka sibukkanlah mereka dengan urusan dirinya sendiri. Tolaklah tipu dayanya dan timpakanlah keburukan atas mereka, sesungguhnya Engkau Maha Kuasa atas tiap-tiap sesuatu. Maha Suci Alloh Pemilik keperkasaan dari seluruh yang mereka sifatkan. Semoga keselamatan terlimpah atas para rosul. Segala puji bagi Alloh Tuhan sekalian alam.<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ibnu &#8216;Ali<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Para pembaca yang budiman, tentunya tidak diragukan lagi bahwa begitu banyak nikmat yang telah Alloh berikan kepada kita. Tatkala kita dilahirkan di dunia dengan tidak membawa apa-apa dan dalam keadaan lemah, Alloh memberikan kepada orang tua kita rasa kasih sayang sehingga merekapun tergerak hatinya untuk merawat kita sebaik-baiknya. Sungguh tidak bisa dibayangkan apabila Alloh mencabut [&hellip;]<\/p>\n","protected":false},"author":70,"featured_media":53478,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[2259,2260,59],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Waspadai Makar Misionaris Dalam Menyesatkan Ummat<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Waspadai Makar Misionaris Dalam Menyesatkan Ummat\" \/>\n<meta property=\"og:description\" content=\"Para pembaca yang budiman, tentunya tidak diragukan lagi bahwa begitu banyak nikmat yang telah Alloh berikan kepada kita. Tatkala kita dilahirkan di dunia dengan tidak membawa apa-apa dan dalam keadaan lemah, Alloh memberikan kepada orang tua kita rasa kasih sayang sehingga merekapun tergerak hatinya untuk merawat kita sebaik-baiknya. Sungguh tidak bisa dibayangkan apabila Alloh mencabut [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-28T09:34:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-12-20T03:39:04+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ibnu Ali Sutopo\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Waspadai Makar Misionaris Dalam Menyesatkan Ummat\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ibnu Ali Sutopo\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html\"},\"author\":{\"name\":\"Ibnu Ali Sutopo\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb\"},\"headline\":\"Waspadai Makar Misionaris Dalam Menyesatkan Ummat\",\"datePublished\":\"2008-05-28T09:34:26+00:00\",\"dateModified\":\"2019-12-20T03:39:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html\"},\"wordCount\":2514,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"kristenisasi\",\"misionaris\",\"Nasrani\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html\",\"url\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html\",\"name\":\"Waspadai Makar Misionaris Dalam Menyesatkan Ummat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-28T09:34:26+00:00\",\"dateModified\":\"2019-12-20T03:39:04+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"makar makar misionaris\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Waspadai Makar Misionaris Dalam Menyesatkan Ummat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb\",\"name\":\"Ibnu Ali Sutopo\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g\",\"caption\":\"Ibnu Ali Sutopo\"},\"url\":\"https:\/\/muslim.or.id\/author\/ibnuali\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Waspadai Makar Misionaris Dalam Menyesatkan Ummat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html","og_locale":"id_ID","og_type":"article","og_title":"Waspadai Makar Misionaris Dalam Menyesatkan Ummat","og_description":"Para pembaca yang budiman, tentunya tidak diragukan lagi bahwa begitu banyak nikmat yang telah Alloh berikan kepada kita. Tatkala kita dilahirkan di dunia dengan tidak membawa apa-apa dan dalam keadaan lemah, Alloh memberikan kepada orang tua kita rasa kasih sayang sehingga merekapun tergerak hatinya untuk merawat kita sebaik-baiknya. Sungguh tidak bisa dibayangkan apabila Alloh mencabut [&hellip;]","og_url":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-05-28T09:34:26+00:00","article_modified_time":"2019-12-20T03:39:04+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg","type":"image\/jpeg"}],"author":"Ibnu Ali Sutopo","twitter_card":"summary_large_image","twitter_title":"Waspadai Makar Misionaris Dalam Menyesatkan Ummat","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ibnu Ali Sutopo","Estimasi waktu membaca":"13 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html"},"author":{"name":"Ibnu Ali Sutopo","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb"},"headline":"Waspadai Makar Misionaris Dalam Menyesatkan Ummat","datePublished":"2008-05-28T09:34:26+00:00","dateModified":"2019-12-20T03:39:04+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html"},"wordCount":2514,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["kristenisasi","misionaris","Nasrani"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html","url":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html","name":"Waspadai Makar Misionaris Dalam Menyesatkan Ummat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-28T09:34:26+00:00","dateModified":"2019-12-20T03:39:04+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Waspadai-Makar-Misionaris-Dalam-Menyesatkan-Ummat-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"makar makar misionaris"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/116-waspadai-makar-misionaris-dalam-menyesatkan-ummat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Waspadai Makar Misionaris Dalam Menyesatkan Ummat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb","name":"Ibnu Ali Sutopo","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g","caption":"Ibnu Ali Sutopo"},"url":"https:\/\/muslim.or.id\/author\/ibnuali"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/116"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/70"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=116"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/116\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/53478"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=116"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=116"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}