{"id":12,"date":"2008-04-22T23:51:14","date_gmt":"2008-04-22T16:51:14","guid":{"rendered":"https:\/\/muslim.or.id\/?p=12"},"modified":"2021-04-18T13:25:24","modified_gmt":"2021-04-18T06:25:24","slug":"buku-putih-syaikh-muhammad-bin-abdul-wahab-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html","title":{"rendered":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)"},"content":{"rendered":"<p class=\"arab\" align=\"center\"><span style=\"font-size: 21pt;\">بسم الله الرحمن الرحيم<\/span><\/p>\n<p>Segala puji bagi Allah semata. Shalawat dan salam semoga senantiasa tercurahkan kepada Rasulullah, keluarga dan para sahabatnya.<\/p>\n<p>Dari dulu hingga sekarang, perdebatan serta perbincangan seputar Syaikh Muhammad bin Abdul Wahab <em>rahimahullah<\/em> dan jalan dakwahnya, terus berkecamuk antara mereka yang pro dan yang kontra.<\/p>\n<p>Dan yang mengherankan dari dakwaan mereka yang kontra -yang melontarkan tuduhan-tuduhan kepada Syaikh- adalah: omongan mereka yang kosong dari dalil berupa bukti dari perkataan Syaikh atau tulisan beliau di dalam kitab-kitabnya, yang ada hanyalah tuduhan-tuduhan yang dilontarkan oleh orang-orang yang terdahulu, lalu &#8216;difotokopi&#8217; oleh para pewaris mereka.<\/p>\n<p>Kami kira setiap orang yang obyektif sepakat bahwa jalan yang paling tepat untuk mengenal hakikat pemikiran seseorang adalah dengan cara kembali langsung kepada orang tersebut atau kepada referensi-referensi yang otentik.<\/p>\n<p><em>Alhamdulillah<\/em> tulisan-tulisan serta ucapan-ucapan Syaikh (Muhammad bin Abdul Wahhab -ed) sampai saat ini masih ada dan mudah untuk didapatkan. Dengan menelaah tulisan-tulisan tersebut, benar tidaknya isu-isu yang sementara ini tersebar di masyarakat akan terlihat. Adapun tuduhan-tuduhan yang tanpa bukti, maka ini bagaikan fatamorgana yang tidak ada hakikatnya.<\/p>\n<p>Di tulisan ini, kami akan memaparkan ucapan-ucapan Syaikh Muhammad bin Abdul Wahab yang kami nukil dengan penuh amanah dari referensi-referensi otentik yang menghimpun perkataan-perkataan beliau. Peran kami dalam buku ini hanyalah sebagai penyusun.<\/p>\n<p>Buku ini memuat jawaban-jawaban Syaikh sendiri, atas tuduhan-tuduhan utama yang dilontarkan &#8216;para lawan&#8217; dakwah beliau. Kami amat yakin insya Allah dengan taufik dari Allah, tulisan ini akan cukup untuk menjelaskan al-Haq bagi mereka yang memang menginginkannya.<\/p>\n<p>Adapun mereka yang memusuhi dan menentang perjuangannya, yang tidak henti-hentinya menebarkan tuduhan-tuduhan dusta, maka kami katakan kepada mereka: &#8216;Sadarlah, karena sesungguhnya kebenaran telah jelas, agama Allah <em>ta&#8217;ala<\/em> akan menang dan cahaya matahari yang bersinar terang tidak bisa dihalangi dengan kedua telapak tangan.&#8217;<\/p>\n<p>Perkataan-perkataan beliau dalam buku ini meluluhlantakkan tuduhan-tuduhan mereka. Jika mereka memiliki bukti dari perkataan beliau yang menguatkan tuduhan tersebut maka keluarkanlah dan jangan disembunyikan. Jika mereka tidak bisa mendatangkannya, maka kami menasihatkan, &#8220;Telusurilah jalan Allah <em>ta&#8217;ala<\/em> dengan hati yang bersih dari hawa nafsu dan kefanatikan terhadap suatu golongan. Mohonlah kepada-Nya agar Dia menunjukkan kebenaran lalu ikutilah kebenaran itu. perhatikanlah perkataan-perkataan beliau, kemudian renungkanlah; apakah beliau datang membawa ajaran baru yang tidak ada dalam al-Qur&#8217;an dan as-Sunnah?<\/p>\n<p>Kemudian renungkan kembali: Adakah jalan keselamatan selain dengan mengucapkan kebenaran serta membenarkannya?<\/p>\n<p>Jika telah datang kebenaran kepadamu maka terimalah dan ikutilah kebenaran tersebut; karena yang demikian lebih baik dari pada bersikeras dalam kebatilan.<\/p>\n<p>Hanya kepada Allah-lah semuanya akan kembali…<\/p>\n<h2><span style=\"font-size: 21pt;\">Hakikat Dakwah Syaikh Muhammad Bin Abdul Wahab<\/span><\/h2>\n<p>Alangkah baiknya kami paparkan terlebih dahulu penjelasan singkat tentang hakikat dakwah yang beliau serukan. Karena hingga saat ini &#8216;para musuh&#8217; dakwah beliau masih terus membangun dinding tebal di hadapan orang-orang awam, sehingga mereka terhalang untuk melihat hakikat dakwah sebenarnya yang diusung oleh beliau.<\/p>\n<p>Syaikh berkata,<\/p>\n<p>&#8220;Segala puji dan karunia dari Allah, serta kekuatan hanyalah bersumber dari-Nya. Sesungguhnya Allah <em>ta&#8217;ala<\/em> telah memberikan hidayah kepadaku untuk menempuh jalan lurus, yaitu agama yang benar; agama Nabi Ibrahim yang lurus, dan Nabi Ibrahim itu bukanlah termasuk orang-orang yang musyrik. <em>Alhamdulillah<\/em> aku bukanlah orang yang mengajak kepada ajaran sufi, ajaran imam tertentu yang aku agungkan atau ajaran orang filsafat.<\/p>\n<p>Akan tetapi aku mengajak kepada Allah Yang tiada sekutu bagi-Nya, dan mengajak kepada sunnah Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> yang telah diwasiatkan kepada seluruh umatnya. Aku berharap untuk tidak menolak kebenaran jika datang kepadaku. Bahkan aku jadikan Allah, para malaikat-Nya serta seluruh makhluk-Nya sebagai saksi bahwa jika datang kepada kami kebenaran darimu maka aku akan menerimanya dengan lapang dada. Lalu akan kubuang jauh-jauh semua yang menyelisihinya walaupun itu perkataan Imamku, kecuali perkataan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> karena beliau tidak pernah menyampaikan selain kebenaran.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/37-38).<\/p>\n<p><em>&#8220;Alhamdulillah<\/em>, aku termasuk orang yang senantiasa berusaha mengikuti dalil, bukan orang yang mengada-adakan hal yang baru dalam agama.&#8221; (Kitab <em>Muallafat Syaikh Muhammad bin Abdul Wahab<\/em>: V\/36).<\/p>\n<p>&#8220;Dan yang aku dakwahkan sebenarnya adalah: Kita tidak boleh menyembah kecuali hanya Allah semata, tidak ada sekutu bagi-Nya. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">فَلا تَدْعُو مَعَ اللَّهِ أَحَداً<\/span><\/p>\n<p><em>&#8220;Maka kamu janganlah menyembah seorang pun di samping menyembah Allah.&#8221;<\/em> (QS. Al-Jin: 18)<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> juga memerintahkan Nabi-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">قُلْ إِنِّي لا أَمْلِكُ لَكُمْ ضَرّاً وَلا رَشَداً<\/span><\/p>\n<p><em>&#8220;Katakanlah (wahai Muhammad): Sesungguhnya aku tidak kuasa mendatangkan suatu kemudharatan pun kepadamu dan tidak ( pula)kuasa memberikan suatu kemanfaatan.&#8221;<\/em> (QS. Al-Jin: 21)<\/p>\n<p>Inilah firman Allah <em>ta&#8217;ala<\/em> yang telah disampaikan dan diwasiatkan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada kita… Inilah yang akan menjadi hakim antara kalian dan diriku. Jika kalian mendengar tentang dakwahku selain yang kukatakan tadi, maka ketahuilah bahwa hal itu adalah dusta.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/90-91).<\/p>\n<p><strong>Poin Pertama: Keyakinan Syaikh Muhammad Bin Abdul Wahab Tentang Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong><\/p>\n<p>Di antara tuduhan besar yang dilontarkan &#8216;musuh-musuh&#8217; dakwah Syaikh kepada beliau dalam masalah ini adalah:<\/p>\n<p><strong>1.<\/strong> <strong>Beliau dituduh tidak meyakini bahwa Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah penutup Para Nabi dan Rasul.<\/strong><\/p>\n<p>Demikianlah tuduhan yang tersebar, padahal semua kitab karangan beliau telah membuktikan dustanya tuduhan ini. Di antara perkataan beliau yang membantah tuduhan tersebut:<\/p>\n<p>&#8220;Aku beriman bahwa Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah penutup Para Nabi dan Rasul. Keimanan seseorang tidak dianggap sah hingga dia beriman dengan kenabian dan kerasulannya.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/32).<\/p>\n<p>&#8220;Orang yang paling bahagia, paling besar kenikmatannya dan paling tinggi derajatnya adalah orang yang paling setia mengikuti tuntunan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan mengamalkan ajaran beliau.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: II\/21).<\/p>\n<p><strong>2.<\/strong> <strong>Beliau dituduh tidak memenuhi hak Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> serta tidak memosisikan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sebagaimana mestinya.<\/strong><\/p>\n<p>Untuk menjelaskan hakikat tuduhan ini, kami akan kutip perkataan Syaikh yang menjelaskan keyakinan beliau tentang Rasulullah <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p>Beliau berkata, &#8220;Ketika Allah <em>ta&#8217;ala<\/em> berkehendak untuk menampakkan Tauhid dan menyempurnakan agama-Nya di atas muka bumi, serta meninggikan kalimat Allah dan merendahkan kalimat orang-orang kafir; maka Allah <em>ta&#8217;ala<\/em> mengutus Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sebagai penutup para rasul dan kekasih Rabb alam semesta. Beliau senantiasa dikenal setiap masa, bahkan disebutkan pula dalam kitab Taurat Nabi Musa <em>&#8216;alaihis salam<\/em> dan kitab Injil Nabi Isa <em>&#8216;alaihis salam<\/em>. Hingga Allah <em>ta&#8217;ala<\/em> memunculkan mutiara tersebut di antara kabilah Bani Kinanah dan Bani Zahrah. Allah mengutus beliau di masa-masa terputusnya (pengiriman) rasul-rasul, lalu menunjukinya jalan yang lurus.<\/p>\n<p>Sebelum beliau diutus menjadi Rasul, telah tampak pada dirinya tanda-tanda kenabian yang tidak bisa ditiru oleh siapapun yang hidup di zamannya. Allah <em>ta&#8217;ala<\/em> menumbuhkan beliau dengan sebaik-baiknya hingga menjadi orang yang paling mulia akhlaknya, paling tinggi budi pekertinya, paling tangguh kesabarannya, paling baik dengan para tetangganya, serta paling jujur tutur katanya, sehingga kaumnya menjulukinya sebagai <em>al-amin<\/em> (yang dipercaya); karena di dalam pribadinya terdapat perilaku yang baik dan sifat-sifat yang terpuji.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: II\/90-91).<\/p>\n<p>&#8220;Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah pemimpin para pemberi syafaat, dan pemberi syafaat agung (di padang mahsyar), Nabi Adam <em>&#8216;alaihis salam<\/em> dan keturunannya kelak berada di bawah benderanya.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/86).<\/p>\n<p>&#8220;Rasul pertama adalah Nabi Nuh <em>&#8216;alaihis salam<\/em>, dan rasul yang terakhir dan yang paling utama adalah nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam.<\/em>&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/143).<\/p>\n<p>&#8220;Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> telah menyampaikan risalah kepada umatnya dengan sempurna dan menjelaskannya dengan sebaik-baiknya. Beliau adalah penasihat terbaik bagi para hamba Allah, amat belas kasihan lagi penyayang terhadap orang-orang mukmin. Beliau telah menyampaikan risalah, menunaikan amanah, berjihad dengan sebenar-benarnya di jalan Allah <em>ta&#8217;ala<\/em>, serta beribadah kepada Allah <em>ta&#8217;ala<\/em> hingga ajalnya tiba.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: II\/21).<\/p>\n<p>Syaikh menjelaskan bahwa sabda Rasul <em>shallallahu &#8216;alaihi wa sallam: &#8220;Salah seorang dari kalian tidak dianggap beriman hingga aku lebih dia cintai daripada orang tua dan anak-anaknya serta seluruh manusia&#8221;,<\/em> menunjukkan akan wajibnya mengedepankan kecintaan kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> atas kecintaan kepada diri sendiri, keluarga dan harta bendanya. (Kitab <em>at-Tauhid<\/em>: hal. 108).<\/p>\n<p><strong>3.<\/strong> <strong>Beliau dituduh mengingkari syafa&#8217;at Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/strong><\/p>\n<p>Syaikh menjawab tuduhan ini dengan berkata, &#8220;Mereka menuduh kami mengingkari syafaat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>Subhanallah<\/em>! ini adalah kedustaan yang besar. Bahkan kami menjadikan Allah <em>ta&#8217;ala<\/em> sebagai saksi, bahwasanya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah orang yang diberi izin Allah <em>ta&#8217;ala<\/em> untuk memberikan syafaat dan pemilik syafaat agung (di padang mahsyar). Kami memohon kepada Allah Yang Maha Pemurah agar mengizinkan beliau untuk memberikan syafaatnya kepada kita, dan semoga Allah <em>ta&#8217;ala <\/em>mengumpulkan kita bersamanya kelak.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/63-64).<\/p>\n<p>&#8220;Yang mengingkari adanya syafaat adalah ahlul bid&#8217;ah dan orang yang sesat. Akan tetapi syafa&#8217;at tersebut tidak akan bisa diraih kecuali setelah kita mendapatkan izin serta ridha dari Allah <em>ta&#8217;ala<\/em>. Sebagaimana firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَلا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى<\/span><\/p>\n<p><em>&#8220;Dan mereka tiada memberi syafaat melainkan kepada orang yang diridhai Allah.&#8221;<\/em> (QS. Al-Anbiya&#8217;: 28)<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> juga berfirman.<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ<\/span><\/p>\n<p><em>&#8220;Tiada yang dapat memberi syafaat di sisi Allah tanpa seizin dari-Nya.&#8221;<\/em> (QS. Al-Baqarah: 255)<\/p>\n<p>(Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/31).<\/p>\n<p>Kemudian beliau menjelaskan sebab timbulnya tuduhan dusta tersebut, &#8220;Tatkala kusebutkan kepada mereka apa yang difirmankan Allah <em>ta&#8217;ala,<\/em> apa yang disabdakan Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam, <\/em>serta apa yang dijelaskan para ulama dari berbagai mazhab, tentang perintah untuk memurnikan ibadah untuk Allah <em>ta&#8217;ala<\/em> semata serta larangan untuk menyerupai kaum Yahudi dan Nasrani yang menjadikan pendeta-pendeta dan rahib-rahib sebagai tuhan selain Allah <em>ta&#8217;ala,<\/em> mereka pun berkata, &#8220;Kamu telah melecehkan para nabi, orang-orang shalih dan para wali.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: II\/50).<\/p>\n<p><strong>Poin Kedua: Tentang Ahlul Bait (Keluarga Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>).<\/strong><\/p>\n<p>Di antara tuduhan-tuduhan yang dilontarkan kepada Syaikh: mereka mengatakan bahwa beliau membenci ahlul bait serta tidak memenuhi hak-hak mereka sebagaimana mestinya.<\/p>\n<p>Jawabannya: tuduhan tersebut tidak sesuai dengan fakta; karena kenyataannya beliau mengakui kedudukan mereka dan mencintai serta menghormati mereka, bahkan beliau mengingkari orang yang benci terhadap mereka, beliau berkata, &#8220;Allah <em>ta&#8217;ala<\/em> telah mewajibkan kepada umat ini untuk memenuhi hak-hak keluarga Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, maka tidak diperbolehkan bagi seorang muslim untuk mengabaikan hak-hak mereka, dengan prasangka bahwa hal itu adalah bagian dari tauhid. Keyakinan seperti itu termasuk dalam sikap <em>ghuluw<\/em> (berlebih-lebihan). Yang kami ingkari adalah model pemuliaan ahlul bait dengan cara meyakini bahwa dalam diri mereka terdapat sifat-sifat ketuhanan, juga aku mengingkari orang-orang yang menghormati oknum-oknum yang mendakwakan hal tersebut.&#8221; (Kitab <em>Muallafat<\/em> Syaikh Muhammad bin Abdul Wahab: V\/284).<\/p>\n<p>Siapapun yang membaca biografi beliau, niscaya dia akan mengetahui kebenaran apa yang diucapkannya. Cukuplah sebagai bukti akan kebenaran ucapan beliau; tatkala beliau menamai enam dari tujuh orang putra-putranya dengan nama-nama ahlul bait. Mereka adalah: Ali, Abdullah, Husain, Hasan, Ibrahim dan Fatimah. Ini merupakan salah satu bukti yang jelas tentang besarnya kecintaan beliau terhadap ahlul bait.<\/p>\n<p><strong>Poin Ketiga: Tentang Karamah Para Wali<\/strong><\/p>\n<p>Sebagian orang menyebarkan isu bahwa beliau mengingkari adanya karamah para wali.<\/p>\n<p>Perkataan beliau di berbagai pembahasan dalam kitab-kitabnya membuktikan dustanya tuduhan ini. Di antara ucapan beliau, &#8220;Aku meyakini keberadaan karamah para wali.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/32).<\/p>\n<p>Sungguh mengherankan, bagaimana mungkin beliau dituduh demikian, padahal beliau adalah orang yang menyifati golongan yang mengingkari karamah para wali dengan sebutan ahlul bid&#8217;ah dan golongan sesat?! Beliau berkata, &#8220;Dan tiada yang mengingkari karamah para wali melainkan ahlul bid&#8217;ah dan golongan yang sesat.&#8221; (Kitab <em>Muallafat<\/em> Syaikh Muhammad bin Abdul Wahab: I\/169).<\/p>\n<p>-bersambung insya Allah-<\/p>\n<p>***<\/p>\n<p>Diambil dari Kitab <em>Tashhihul Mafahimil Khoti’ati<\/em><br \/>\nKarya: Syaikh DR. Shalih bin Abdul Aziz As-Sindy<em><br \/>\n( Dosen Aqidah Universitas Islam Madinah )<\/em><\/p>\n<p>Diterjemahkan oleh: Nur Kholis Kurdian, Lc.<em><br \/>\n(Dosen Sekolah Tinggi Dirasat Islamiyah Imam Syafii, Jember, Jawa Timur)<\/em><br \/>\nDikoreksi ulang oleh: Abdullah Zaen, Lc. &amp; Muhammad Yasir, Lc.<\/p>\n<p>Artikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>بسم الله الرحمن الرحيم Segala puji bagi Allah semata. Shalawat dan salam semoga senantiasa tercurahkan kepada Rasulullah, keluarga dan para sahabatnya. Dari dulu hingga sekarang, perdebatan serta perbincangan seputar Syaikh Muhammad bin Abdul Wahab rahimahullah dan jalan dakwahnya, terus berkecamuk antara mereka yang pro dan yang kontra. Dan yang mengherankan dari dakwaan mereka yang kontra [&hellip;]<\/p>\n","protected":false},"author":75,"featured_media":45737,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[17,16],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan &#039;para lawan&#039; dakwah beliau.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)\" \/>\n<meta property=\"og:description\" content=\"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan &#039;para lawan&#039; dakwah beliau.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-04-22T16:51:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-18T06:25:24+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Nur Kholis Kurdian\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)\" \/>\n<meta name=\"twitter:description\" content=\"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan &#039;para lawan&#039; dakwah beliau.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Nur Kholis Kurdian\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html\"},\"author\":{\"name\":\"Nur Kholis Kurdian\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/01bfe8ff9beb73fc55630435651a6e80\"},\"headline\":\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)\",\"datePublished\":\"2008-04-22T16:51:14+00:00\",\"dateModified\":\"2021-04-18T06:25:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html\"},\"wordCount\":1813,\"commentCount\":53,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Muhammad bin Abdul Wahab\",\"Wahabi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html\",\"url\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html\",\"name\":\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-04-22T16:51:14+00:00\",\"dateModified\":\"2021-04-18T06:25:24+00:00\",\"description\":\"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Syaikh Muhammad Bin Abdul Wahab, wahabi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/01bfe8ff9beb73fc55630435651a6e80\",\"name\":\"Nur Kholis Kurdian\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/04efc4ebc3bb0c87aebc1dc0a3bbc717?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/04efc4ebc3bb0c87aebc1dc0a3bbc717?s=96&d=mm&r=g\",\"caption\":\"Nur Kholis Kurdian\"},\"url\":\"https:\/\/muslim.or.id\/author\/nurkholis\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)","description":"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html","og_locale":"id_ID","og_type":"article","og_title":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)","og_description":"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.","og_url":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-04-22T16:51:14+00:00","article_modified_time":"2021-04-18T06:25:24+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg","type":"image\/jpeg"}],"author":"Nur Kholis Kurdian","twitter_card":"summary_large_image","twitter_title":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)","twitter_description":"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Nur Kholis Kurdian","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html"},"author":{"name":"Nur Kholis Kurdian","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/01bfe8ff9beb73fc55630435651a6e80"},"headline":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)","datePublished":"2008-04-22T16:51:14+00:00","dateModified":"2021-04-18T06:25:24+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html"},"wordCount":1813,"commentCount":53,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1","keywords":["Muhammad bin Abdul Wahab","Wahabi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html","url":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html","name":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-04-22T16:51:14+00:00","dateModified":"2021-04-18T06:25:24+00:00","description":"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-1.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Syaikh Muhammad Bin Abdul Wahab, wahabi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/12-buku-putih-syaikh-muhammad-bin-abdul-wahab-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/01bfe8ff9beb73fc55630435651a6e80","name":"Nur Kholis Kurdian","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/04efc4ebc3bb0c87aebc1dc0a3bbc717?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/04efc4ebc3bb0c87aebc1dc0a3bbc717?s=96&d=mm&r=g","caption":"Nur Kholis Kurdian"},"url":"https:\/\/muslim.or.id\/author\/nurkholis"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/12"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/75"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=12"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/12\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45737"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=12"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=12"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=12"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}