{"id":12085,"date":"2013-02-20T09:32:20","date_gmt":"2013-02-20T02:32:20","guid":{"rendered":"https:\/\/muslim.or.id\/?p=12085"},"modified":"2022-08-06T21:25:17","modified_gmt":"2022-08-06T14:25:17","slug":"senyum-salaman-dan-salam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html","title":{"rendered":"Senyum, Salaman, Dan Salam"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\/#Memperbanyak_senyum\" title=\"Memperbanyak senyum\">Memperbanyak senyum<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\/#Bersalaman_Ketika_Bertemu\" title=\"Bersalaman Ketika Bertemu\">Bersalaman Ketika Bertemu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\/#Menebarkan_Salam\" title=\"Menebarkan Salam\">Menebarkan Salam<\/a><\/li><\/ul><\/nav><\/div>\n<p>Seorang Muslim yang baik, dituntut untuk bisa bergaul dengan apik di tengah masyarakat. Rasulullah Shallallahu’alaihi Wasallam juga bersabda:<\/p>\n<p style=\"text-align: right;\">المؤمنُ الذي يخالطُ الناسَ ويَصبرُ على أذاهم خيرٌ منَ الذي لا يُخالطُ الناسَ ولا يصبرُ على أذاهمْ<\/p>\n<p>“<i>Seorang mukmin yang berbaur dengan masyarakat dan bersabar terhadap gangguan dari mereka, itu lebih besar pahalanya daripada mukmin yang tidak berbaur dengan masyarakat dan tidak bersabar terhadap gangguan mereka<\/i>” (HR. Bukhari dalam Adabul Mufrad 383, Ahmad 22497, dishahihkan Al Albani dalam <i>Shahih Al Jami&#8217;<\/i> 6651)<\/p>\n<p>Sedangkan bergaul di tengah masyarakat, modal utamanya adalah akhlak mulia. Dan sesungguhnya akhlak yang mulia itu sendiri adalah cerminan kesempurnaan iman seorang muslim. Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> juga bersabda:<\/p>\n<p style=\"text-align: right;\"><span class=\"edit-title\">أكمَلُ المُؤمِنِينَ إيمانًا <span class=\"search-keys\">أحسَنُهم<\/span> <span class=\"search-keys\">خُلُقًا<\/span><\/span><\/p>\n<p>“<i>Orang beriman yang paling sempurna imannya adalah yang paling baik akhlaq-nya<\/i>” (HR. Tirmidzi no.1162, ia berkata: “Hasan shahih”). Sehingga semakin tinggi iman seseorang, semakin baik pula akhlaknya.<\/p>\n<p>Diantara sekian banyak akhlak mulia yang diajarkan oleh Islam ada yang mudah dan sederhana yang bisa kita dipraktekan dalam kehidupan sehari-hari dalam bergaul di tengah masyarakat, yaitu 3S: &#8216;<i>senyum, salaman dan salam<\/i>&#8216;.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Memperbanyak_senyum\"><\/span><b>Memperbanyak senyum<\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Senyum kepada lawan bicara, atau orang yang ditemui, akan mencairkan hati dan menimbulkan kebahagiaan. Tidak ada hati yang fitrah dan bersih kecuali pasti akan memberikan respon positif terhadap senyuman. Wajah yang penuh senyuman adalah akhlak Nabi <i>Shallallahu’alaihi Wasallam<\/i>. Sebagaimana yang diceritakan oleh sahabat Jarir bin Abdillah <i>Radhiallahu’anhu<\/i> :<\/p>\n<p style=\"text-align: right;\">ما حجبَني رسول الله &#8211; صلى الله عليه وسلم &#8211; منذ أسلمتُ، ولا رآني، إلا تبسَّم في وجهي<\/p>\n<p>“<i>Sejak aku masuk Islam, Rasulullah Shallallahu’alaihi Wasallam tidak pernah menghindari aku jika aku ingin bertemu dengannya, dan tidak pernah aku melihat beliau kecuali beliau tersenyum padaku<\/i>” (HR. Bukhari, no.6089).<\/p>\n<p>Selain menjadi bagian dari praktek akhlak mulia Rasulullah <i>Shallallahu’alaihi Wasallam, <\/i>senyuman juga hal yang diperintahkan oleh beliau kepada ummatnya dalam berinteraksi sosial. Rasulullah <i>Shallallahu’alaihi Wasallam <\/i>bersabda:<\/p>\n<p style=\"text-align: right;\">تبسُّمك في وجْه أخيك صدَقة<\/p>\n<p>“<i>Senyummu terhadap wajah saudaramu adalah sedekah<\/i>” (HR. Tirmidzi 1956, ia berkata: “Hasan gharib”. Dishahihkan oleh Al Albani dalam <i>Shahih At Targhib<\/i>)<\/p>\n<p>Hadits ini juga dalil bahwa senyum itu merupakan sedekah. <i>Walhamdulillah<\/i>, betapa Allah itu Ar Rahim, sangat penyayang kepada hamba-Nya. Karena ternyata sedekah itu tidak harus dengan uang atau harta benda. Cukup menggerakkan otot wajah dan bibir, membentuk sebuah senyuman, seseorang sudah bisa bersedekah. Betapa banyak orang yang ditemui setiap hari sehingga betapa banyaknya sedekah yang dilakukan jika kita mempraktekan akhlak mulia ini.<\/p>\n<p>Andai anda berat untuk tersenyum, setidaknya janganlah bermuka masam, kecut, sinis kepada orang lain. Sekedar memasang muka yang cerah, itu sudah dihitung kebaikan dalam Islam. Rasulullah <i>Shallallahu’alaihi Wasallam<\/i> bersabda:<\/p>\n<p style=\"text-align: right;\">لا تَحْقِرَنَّ مِنَ المَعروفِ شيئًا، ولو أنْ تَلْقَى أخاكَ بوَجْهٍ طَلْقٍ<\/p>\n<p>“<i>Janganlah engkau meremehkan kebaikan sekecil apapun, walaupun itu berupa cerahnya wajahmu terhadap saudaramu<\/i>” (HR. Muslim, no. 2626)ز<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Bersalaman_Ketika_Bertemu\"><\/span><b>Bersalaman Ketika Bertemu<\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Diantara praktek mudah menerapkan akhlak mulia dalam pergaulan sehari-hari ialah bersalaman ketika bertemu. Ketika bertemu dengan saudara seiman, baik yang sudah dekat ataupun baru dikenal, raihlah tangannya untuk bersalaman. Jangan lewatkan kesempatan tersebut karena dengan bersalaman, akan menggugurkan dosa-dosa. Rasulullah <i>shallallahu‘alaihi wasallam<\/i> bersabda:<\/p>\n<p style=\"text-align: right;\">مَا مِنْ مُسْلِمَيْنِ يَلْتَقِيَانِ فَيَتَصَافَحَانِ إِلَّا غُفِرَ لَهُمَا قَبْلَ أَنْ يَفْتَرِقَا<\/p>\n<p>“<i>Tidaklah dua orang muslim yang bertemu lalu berjabat tangan, melainkan dosa keduanya sudah diampuni sebelum mereka berpisah<\/i>” (HR. Abu Dawud no. 5.212 dan at-Tirmidzi no. 2.727, dishahihkan oleh al-Albani)<\/p>\n<p>Dalam hadits lain, dikatakan bahwa dosa-dosa orang yang bersalaman itu berguguran sebagaimana gugurnya daun. Rasulullah <i>shallallahu‘alaihi wasallam<\/i> bersabda:<\/p>\n<p style=\"text-align: right;\">إِنَّ الْمُؤْمِنَ إِذَا لَقِيَ الْمُؤْمِنَ فَسَلَّمَ عَلَيْهِ وَأَخَذَ بِيَدِهِ فَصَافَحَهُ تَنَاثَرَتْ خَطَايَاهُمَا كَمَا يَتَنَاثَرُ وَرَقُ الشَّجَرِ<\/p>\n<p>“<i>Jika seorang mukmin bertemu dengan mukmin yang lain, ia memberi salam padanya, lalu meraih tangannya untuk bersalaman, maka berguguranlah dosa-dosanya sebagaimana gugurnya daun dari pohon<\/i>” (HR. Ath Thabrani dalam <em>Al Ausath<\/em>, dishahihkan Al Albani dalam <i>Silsilah Ash Shahihah<\/i> 2\/59)<\/p>\n<p>Tidak tepat sikap orang yang hanya bersalaman dengan orang yang dikenal saja atau yang akrab saja. Karena hadits-hadits di atas menyebutkan keutamaan bersalaman antar sesama muslim secara umum, baik yang dikenal maupun baru kenal atau tidak kenal sebelumnya. Tidak tepat pula orang yang menunggu disodori tangan dahulu, baru ia bersalaman. Hendaknya setiap kita bersemangat untuk menjadi yang pertama kali menyodorkan tangan untuk bersalama. Mengapa? Karena demikian lah yang dipuji oleh Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i> dan para sahabatnya. Sebagaimana dalam hadits: “<i>Ketika datang rombongan penduduk Yaman, Nabi Shallallahu&#8217;alaihi Wasallam bersabda: <\/i><\/p>\n<p style=\"text-align: right;\">قد أقبل أهل اليمن، وهم أرقُّ قلوبًا منكم))، قال أنس: فهم أول من جاء بالمصافحة<\/p>\n<p><i>&#8216;Telah datang penduduk Yaman, mereka adalah orang-orang yang hatinya lebih halus dari kalian&#8217;. Anas bin Malik menambahkan: &#8216;Dan mereka juga orang-orang yang biasanya pertama kali menyodorkan tangan untuk bersalaman&#8217;<\/i>” (HR. Bukhari dalam Adabul Mufrad, 967; Ahmad 3\/212)<\/p>\n<p>Namun perlu menjadi catatan, walau bersalaman dengan sesama muslim itu dianjurkan, namun tidak diperkenankan berjabat tangan dengan wanita yang bukan mahram anda, walaupun ia termasuk kerabat. Karena Rasulullah <i>shallallahu‘alaihi wasallam<\/i> bersabda:<\/p>\n<p style=\"text-align: right;\">لأن يُطعن في رأس أحدكم بمخيط من حديد، خيرٌ له من أن يمس امرأةً لا تحل له<\/p>\n<p>“<i>Andai kepala salah seorang dari kalian ditusuk dengan jarum besi, itu masih lebih baik daripada ia menyentuh wanita yang tidak halal baginya<\/i>”. (HR. Baihaqi dalam <i>Syu’abul Iman <\/i>no. 4544, dishahihkan oleh Al Albani dalam <i>Silsilah Ash-Shahihah<\/i> no. 226)<\/p>\n<p>Para ulama 4 madzhab pun menyatakan haramnya berjabat tangan dengan wanita non-mahram yang sudah dewasa. Imam An Nawawi berkata dalam kitabnya <i>Al-Majmu’<\/i>:<\/p>\n<p style=\"text-align: right;\">وقد قال أصحابنا: كل من حرم النظر إليه حرم مسه. وقد يحل النظر مع تحريم المس، فإنه يحل النظر إلى الأجنبية في البيع والشراء والأخذ والعطاء ونحوها. ولا يجوز مسها في شيء من ذلك.<\/p>\n<div class=\"\" data-block=\"true\" data-editor=\"5vib2\" data-offset-key=\"31cr8-0-0\">\n<div class=\"_1mf _1mk\" data-offset-key=\"31cr8-0-0\">“Ulama madzhab kami (madzhab syafi’i) berkata bahwa setiap orang yang diharamkan memandangnya maka diharamkan menyentuhnya wanita. Namun dihalalkan untuk memandang wanita yang bukan mahramnya jika ia berniat untuk menikahinya, atau dalam sedang dalam keadaan jual beli, atau ketika ingin mengambil atau memberi sesuatu ataupun semisal dengannya. Namun tidak boleh untuk menyentuh wanita walaupun dalam keadaan demikian” (<em>Al Majmu&#8217;<\/em>, 4\/515).<\/div>\n<\/div>\n<p>Kepada wanita yang bukan mahram, kita tetap bisa beramah-tamah dengan sekedar anggukan, senyuman atau isyarat lain yang bisa menggantikan fungsi jabat tangan menurut adat setempat.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Menebarkan_Salam\"><\/span><b>Menebarkan Salam<\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Salam yang dimaksud adalah ucapkan &#8216;<i>Assalamu&#8217;alaikum<\/i>&#8216; atau lebih baik lagi &#8216;<i>Assalamu&#8217;alaikum Warahmatullah Wabarakatuh<\/i>&#8216;. Ucapan ini juga disebut <i>tahiyyatul Islam<\/i>. Bagi seorang Muslim, sungguh ucapan ini jauh lebih baik dari sapaan-sapaan gaul atau pun <i>greets<\/i> ala barat. Karena saling mengucapkan salam akan menumbuhkan kecintaan terhadap hati sesama muslim serta dengan sendirinya membuat suasana Islami di tengah kerabat dan keluarga anda. Rasulullah <i>shallallahu‘alaihi<\/i> <i>wasallam<\/i> bersabda:<\/p>\n<p>“<i>Tidak akan masuk surga hingga kalian beriman. Dan kalian tidak dikatakan beriman hingga kalian saling mencintai. Maukah aku tunjukkan sesuatu yang jika dilakukan akan membuat kalian saling mencintai? Sebarkan salam diantara kalian<\/i>” (HR. Muslim, no.54)<\/p>\n<p>Sungguh benar apa yang disabdakan oleh <i>Sayyidina <\/i>Rasulullah <i>shallallahu‘alaihi<\/i> <i>wasallam, <\/i>saling mengucapkan salam akan menumbuhkan rasa cinta. Bukan cinta biasa, namun cinta karena iman, cinta karena memiliki aqidah yang sama. Dan yang luar biasa lagi, ternyata dengan kebiasaan menebarkan salam, bisa menjadi sebab seseorang masuk ke dalam surga. Nabi <i>shallallahu‘alaihi<\/i> <i>wasallam<\/i> bersabda: “<i>Sembahlah Ar Rahman semata, berikanlah makan (kepada yang membutuhkan), tebarkanlah salam, maka engkau akan masuk surga dengan selamat<\/i>” (HR. Bukhari dalam <em>Adabul Mufrad<\/em> 981, Ibnu Majah 3694, dishahihkan Al Albani dalam <i>Silsilah Ash Shahihah, <\/i>2\/115)<\/p>\n<p>Dan jangan lupa, bahwa ucapan salam adalah doa. Kita mengucapkan salam kepada seseorang, berarti kita mendoakan keselamatan baginya. Dan doa ini akan dibalas oleh doa Malaikat untuk orang yang mengucapkan salam, walaupun orang yang tidak memberi salam tidak membalas. Sebagaimana dalam hadits: “<i>Ucapan salammu kepada orang-orang jika bertemu, jika mereka membalasnya, maka Malaikat pun membalas salam untukmu dan untuk mereka. Namun jika mereka tidak membalasnya, maka Malaikat akan membalas salam untukmu, lalu diam atau malah melaknat mereka<\/i>” (HR. Al Marwazi dalam <i>Ta&#8217;zhim Qadris Shalah<\/i>, 359. Dishahihkan Al Albani dalam <i>Silsilah Ash Shahihah<\/i>)<\/p>\n<p>Jadi sama sekali tidak ada ruginya mengucapkan salam kepada seseorang walaupun tidak dibalas, karena Malaikat yang akan membalas salam kita. Hadits ini juga menunjukkan tercelanya sikap enggan menjawab salam. Karena menjawab salam itu hukumnya wajib. Allah <i>Ta&#8217;ala<\/i> berfirman (yang artinya) : “<i>Apabila kamu dihormati dengan suatu tahiyyah (penghormatan), maka balaslah penghormatan itu dengan yang lebih baik, atau balaslah (dengan yang serupa). Sesungguhnya Allah memperhitungkan segala sesuatu<\/i>” (QS. An Nisa: 86)<\/p>\n<p>Jangan lupa juga untuk mengucapkan salam ketika masuk ke sebuah rumah, karena Allah Ta&#8217;ala akan menimbulkan keberkahan dan kebaikan. Allah <i>Ta&#8217;ala<\/i> berfirman (yang artinya) : “<i>Maka apabila kamu memasuki (suatu rumah dari) rumah-rumah (ini) hendaklah kamu memberi salam kepada (penghuninya yang berarti memberi salam) kepada dirimu sendiri, salam yang ditetapkan dari sisi Allah, yang diberkahi lagi merupakan kebaikan<\/i>” (QS. An Nur: 61)<\/p>\n<p>Nah, mari bersama kita praktekan 3S ini dalam kehidupan sehari-hari. Mudah-mudahan dapat menciptakan masyarakat Islami yang penuh keberkahan dan kebaikan.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Yulian Purnama<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Seorang Muslim yang baik, dituntut untuk bisa bergaul dengan apik di tengah masyarakat. Rasulullah Shallallahu’alaihi Wasallam juga bersabda: المؤمنُ الذي يخالطُ الناسَ ويَصبرُ على أذاهم خيرٌ منَ الذي لا يُخالطُ الناسَ ولا يصبرُ على أذاهمْ “Seorang mukmin yang berbaur dengan masyarakat dan bersabar terhadap gangguan dari mereka, itu lebih besar pahalanya daripada mukmin yang tidak [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":12086,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[218,1400,315],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Senyum, Salaman, Dan Salam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Senyum, Salaman, Dan Salam\" \/>\n<meta property=\"og:description\" content=\"Seorang Muslim yang baik, dituntut untuk bisa bergaul dengan apik di tengah masyarakat. Rasulullah Shallallahu’alaihi Wasallam juga bersabda: المؤمنُ الذي يخالطُ الناسَ ويَصبرُ على أذاهم خيرٌ منَ الذي لا يُخالطُ الناسَ ولا يصبرُ على أذاهمْ “Seorang mukmin yang berbaur dengan masyarakat dan bersabar terhadap gangguan dari mereka, itu lebih besar pahalanya daripada mukmin yang tidak [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2013-02-20T02:32:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-06T14:25:17+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"497\" \/>\n\t<meta property=\"og:image:height\" content=\"326\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Senyum, Salaman, Dan Salam\",\"datePublished\":\"2013-02-20T02:32:20+00:00\",\"dateModified\":\"2022-08-06T14:25:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\"},\"wordCount\":1254,\"commentCount\":17,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"akhlaq\",\"muamalah\",\"senyum\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\",\"url\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\",\"name\":\"Senyum, Salaman, Dan Salam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-02-20T02:32:20+00:00\",\"dateModified\":\"2022-08-06T14:25:17+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg?strip=all&lossy=1&ssl=1\",\"width\":497,\"height\":326},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Senyum, Salaman, Dan Salam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Senyum, Salaman, Dan Salam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html","og_locale":"id_ID","og_type":"article","og_title":"Senyum, Salaman, Dan Salam","og_description":"Seorang Muslim yang baik, dituntut untuk bisa bergaul dengan apik di tengah masyarakat. Rasulullah Shallallahu’alaihi Wasallam juga bersabda: المؤمنُ الذي يخالطُ الناسَ ويَصبرُ على أذاهم خيرٌ منَ الذي لا يُخالطُ الناسَ ولا يصبرُ على أذاهمْ “Seorang mukmin yang berbaur dengan masyarakat dan bersabar terhadap gangguan dari mereka, itu lebih besar pahalanya daripada mukmin yang tidak [&hellip;]","og_url":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2013-02-20T02:32:20+00:00","article_modified_time":"2022-08-06T14:25:17+00:00","og_image":[{"width":497,"height":326,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Senyum, Salaman, Dan Salam","datePublished":"2013-02-20T02:32:20+00:00","dateModified":"2022-08-06T14:25:17+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html"},"wordCount":1254,"commentCount":17,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg?strip=all&lossy=1&ssl=1","keywords":["akhlaq","muamalah","senyum"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html","url":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html","name":"Senyum, Salaman, Dan Salam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-02-20T02:32:20+00:00","dateModified":"2022-08-06T14:25:17+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/02\/senyum-salam.jpg?strip=all&lossy=1&ssl=1","width":497,"height":326},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/12085-senyum-salaman-dan-salam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Senyum, Salaman, Dan Salam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/12085"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=12085"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/12085\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/12086"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=12085"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=12085"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=12085"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}