{"id":12770,"date":"2013-03-21T11:36:02","date_gmt":"2013-03-21T04:36:02","guid":{"rendered":"https:\/\/muslim.or.id\/?p=12770"},"modified":"2013-06-03T09:31:47","modified_gmt":"2013-06-03T02:31:47","slug":"syahwat-liberal","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html","title":{"rendered":"Syahwat Liberal"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\/#Perbudakan_Kepada_Hawa_Nafsu\" title=\"Perbudakan Kepada Hawa Nafsu\">Perbudakan Kepada Hawa Nafsu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\/#Mempertuhankan_Akal\" title=\"Mempertuhankan Akal\">Mempertuhankan Akal<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\/#Memancangkan_Kembali_Prinsip_Ubudiyyah\" title=\"Memancangkan Kembali Prinsip Ubudiyyah\">Memancangkan Kembali Prinsip Ubudiyyah<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kehidupan modern yang ditandai dengan pesatnya kemajuan sains dan teknologi benar-benar telah membuat manusia menjadi lupa diri. Bagai pedang bermata dua, capaian-capaian kemajuan itu memang tidak selalu membawa angin segar bagi perbaikan kondisi spiritual (keimanan) manusia. Kemudahan-kemudahan hidup dengan teknologi yang semakin canggih seringkali membuat manusia kian mudah terjerumus kepada pelanggaran dan malas mengerjakan beban agama. Cara pandang materialis dan dunia oriented menjadi lebih dominan daripada cara pandang keimanan dan tujuan akhirat.<\/p>\n<p>Ditambah lagi, kemajuan sains dan teknologi selama ini didominasi oleh orang-orang Barat yang berfaham materialis-liberalis dan tidak mengenal agama. Bagi orang yang beriman lemah, kenyataan ini semakin menambah beban fitnah keimanan mereka. Akhirnya tidak hanya sains dan teknologi orang-orang Barat yang dipakai, namun asas pemikiran, ideologi, moral, budaya, hukum dan keyakinannya turut diadopsi sedemikian rupa.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Perbudakan_Kepada_Hawa_Nafsu\"><\/span><span style=\"color: #ff0000;\"><b>Perbudakan Kepada Hawa Nafsu<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Revolusi Perancis secara khusus, dan revolusi Industri di Eropa secara umum memang telah berhasil membebaskan manusia dari perbudakan di bawah hegemoni Gereja dan tirani feodalisme, serta menciptakan kemajuan dalam bidang sains dan teknologi. Namun pada saat yang sama, sebetulnya mereka justru terjatuh pada kubangan perbudakan yang lebih parah dari itu; yaitu perbudakan kepada syahwat dan hawa nafsu yang semakin menyeret mereka pada kekufuran, moralitas yang rendah, prinsip dan prilaku yang hina hingga pada batas sederajat dengan hewan, atau lebih dari itu. <i>Wal’iyaadzu billah<\/i>. Allah berfirman (yang artinya):<\/p>\n<p><i>“Sesungguhnya Kami telah menciptakan manusia dalam bentuk yang sebaik-baiknya. Kemudian Kami kembalikan dia ke tempat yang serendah-rendahnya.”<\/i> (QS. At Tin [95]: 4-5)<\/p>\n<p><i>“Mereka itu seperti binatang ternak, bahkan mereka lebih sesat lagi. Mereka itulah orang-orang yang lalai.”<\/i> (QS. Al A’raf [7]: 179)<\/p>\n<p>Syaikhul Islam berkata,<\/p>\n<p><b>المحبوس من حبس قلبه عن ربه تعالى، والمأسور من أسره هواه (الوابل الصيب)<\/b> 109<\/p>\n<p>“Orang yang terpenjara sebenarnya adalah orang yang hatinya terhalang dari Rabbnya. Dan orang yang tertawan adalah orang yang tertawan oleh hawa nafsunya.” (al Wâbil al Shayyib: 109)<\/p>\n<p>Mereka melegalkan kekurufan dan penghinaan terhadap agama atas nama kebebasan berfikir dan berkeyakinan, menganggap biasa prilaku dan akhlak menyimpang atas nama kebebasan individu dan memerangi penerapan syariat Allah atas nama kebebasan berpolitik. Gambaran hidup mereka seperti yang Allah terangkan dalam firman-Nya:<\/p>\n<p align=\"center\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ (23) وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ وَمَا لَهُمْ بِذَلِكَ مِنْ عِلْمٍ إِنْ هُمْ إِلَّا يَظُنُّونَ<\/p>\n<p><i>“Maka pernahkah kamu melihat orang yang menjadikan hawa nafsunya sebagai tuhannya dan Allah membiarkannya berdasarkan ilmu-Nyadan Allah telah mengunci mati pendengaran dan hatinya dan meletakkan tutupan atas penglihatannya? Maka siapakah yang akan memberinya petunjuk sesudah Allah (membiarkannya sesat). Maka mengapa kamu tidak mengambil pelajaran?<\/i><\/p>\n<p><i>Dan mereka berkata: “Kehidupan ini tidak lain hanyalah kehidupan di dunia saja, kita mati dan kita hidup dan tidak ada yang akan membinasakan kita selain masa”, dan mereka sekali-kali tidak mempunyai pengetahuan tentang itu, mereka tidak lain hanyalah menduga-duga saja.”<\/i> (QS. Al Jatsiyah [45]: 23-24)<\/p>\n<p>Dari semangat mengikuti hawa nafsu inilah sebetulnya keinginan untuk bebas-merdeka dari segala aturan muncul, terutama aturan agama. Kebebasan berekspresi dan berkeyakinan yang belakangan ini kerap dijadikan alasan untuk melegalkan segala pelanggaran dan penistaan terhadap agama adalah imbas dari cara pandang ini. Padahal, Islam sangat mewanti-wanti agar manusia tidak mengikuti hawa nafsu. Karena hawa nafsu selalu mengajak kepada kesesatan. Dan kesesatan kelak akan berakibat petaka, di dunia, begitu pula di akhirat.<\/p>\n<p align=\"center\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا<\/p>\n<p><i>“Maka datanglah sesudah mereka, pengganti (yang jelek) yang menyia-nyiakan shalat dan memperturutkan hawa nafsunya, maka mereka kelak akan menemui kesesatan,”<\/i>(QS. Maryam [19]: 59)<\/p>\n<p>Allah juga berfirman (yang artinya):<\/p>\n<p><i>“Andaikata kebenaran itu menuruti hawa nafsu mereka, pasti binasalah langit dan bumi ini, dan semua yang ada di dalamnya. Sebenarnya Kami telah mendatangkan kepada mereka kebanggaan (Al Quran) mereka tetapi mereka berpaling dari kebanggaan itu.”<\/i>(QS. Al Mu`minun [23]: 71)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Mempertuhankan_Akal\"><\/span><span style=\"color: #ff0000;\"><b>Mempertuhankan Akal<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Akal merupakan karunia Allah yang sangat menakjubkan dan istimewa. Allah memuliakan dan mengangkat derajat manusia melebihi makhluk-makhluk Allah yang lain dengan akalnya. Allah berfirman:<\/p>\n<p align=\"center\"><b>وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ<\/b><\/p>\n<p> <i>“Dan sungguh kami telah memuliakan anak Adam.”<\/i> (QS. Al Isra [17]: 70)<\/p>\n<p>Diriwayatkan dari Ibnu Abbas bahwa manusia telah dimuliakan dengan akal.(Lihat Tafsir al Baghawy: 5\/108)<\/p>\n<p>Karena karunia inilah diantaranya mengapa Allah membebankan tugas ibadah kepada manusia. Karena beban ibadah hanya mampu dikerjakan oleh makhluk yang berakal. Akal dengan fungsinya yang baik seharusnya dapat membuat manusia sadar diri bahwa segala fenomena alam sekitar yang disaksikan, didengar, dan dirasakannya adalah tanda yang sangat jelas atas sang Pencipta dan karenanya manusia harus tunduk dan patuh kepada-Nya. Inilah poin terpenting yang sering Allah singgung seperti dalam firman-Nya, <i>“Tidakkah kalian berfikir?”<\/i> <i>“Tidakkah kalian berakal?”<\/i> dan lafadz-lafadz yang lainnya yang menyinggung soal fungsi akal manusia yang seharusnya sampai kepada satu pemikiran bahwa Allah satu-satunya yang harus diibadahi dan ditaati.<\/p>\n<p>Jika manusia telah sampai pada esensi ini, maka selanjutnya, akal tidak dapat dijadikan sebagai sumber setiap kebenaran. Karena akal, seistimewa apa pun ia, tetap terbatas dalam mengetahui kebenaran. Untuk itulah Allah mengutus seorang Rasul dengan membawa wahyu dari-Nya dengan tujuan mengabarkan kepada manusia esensi-esensi lain yang tidak dapat diketahui oleh akal semata.<\/p>\n<p>Syaikhunâ Dr. Sa’ad bin Nashir al Syatsry mengatakan, “Jika kebenaran disumberkan kepada akal, maka akal siapakah yang dipakai? Akal berapa orang? Satu, dua, tiga atau berapa? Bahkan, akal satu orang pun dapat berubah dari masa ke masa. Betapa sering seseorang meyakini sebuah kebenaran berdasarkan akalnya pada suatu waktu, dalam beberapa waktu kedepan akalnya berubah meyakini kebenaran yang lain.”<\/p>\n<p>Mensumberkan segala kebenaran kepada akal semata berarti menempatkan akal sebagai Tuhan yang disembah selain Allah. Dengan perbuatan itu manusia berarti telah melepaskan dirinya dari penyembahan (ubudiyyah) kepada Allah, dan menuju kepada penghambaan kepada akal yang hakikatnya adalah hawa nafsu yang ditunggangi oleh setan. Maka, mempertuhan akal sama dengan mempertuhan hawa nafsu dan setan, musuh manusia yang selalu berusaha membuat manusia menyimpang dari jalan Allah.<\/p>\n<p>Manusia dengan akalnya memang mampu mencapai kebenaran. Namun kebenaran akal ditempatkan setelah kebenaran yang dinyatakan oleh wahyu. Ahli iman menjadikan wahyu sebagai pokok dan akal sebagai cabang yang mengikutinya dalam memahami kebenaran. Oleh karena itu, perhatikan firman Allah tentang orang-orang kafir yang kelak di akhirat mengungkapkan penyesalan mereka karena tidak mengikuti kebenaran:<\/p>\n<p align=\"center\">وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ<\/p>\n<p><i>“Dan mereka berkata: “Sekiranya kami mendengarkan atau memikirkan niscaya tidaklah kami termasuk penghuni-penghuni neraka yang menyala-nyala.”<\/i> (QS. Al Mulk [67]: 10)<\/p>\n<p>Orang-orang kafir itu pertama mengatakan, “sekiranya kami mendengar” maksudnya mendengar wahyu yang disampaikan oleh para Rasul Allah. Kemudian “memikirkan” maksudnya memikirkan dengan akal dalil-dalil rasional tentang kebenaran yang dikandung oleh wahyu tersebut. Dari sini, kebenaran wahyu sebetulnya didukung oleh akal yang sehat dan selamat dari dari hawa nafsu dan syahwat.<\/p>\n<p>Allah sering menyatakan dalam Al Quran bahwa sebab kesesatan orang-orang kafir itu diantaranya karena mereka tidak menggunakan akalnya dalam memahami ayat-ayat Allah baik berupa kitab suci atau seluruh ciptaannya yang menakjubkan. Perhatikan firman Allah berikut ini:<\/p>\n<p align=\"center\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا<\/p>\n<p><i>“Dan sesungguhnya Kami jadikan untuk (isi neraka Jahannam) kebanyakan dari jin dan manusia, mereka mempunyai hati, tetapi tidak dipergunakannya untuk memahami (ayat-ayat Allah) dan mereka mempunyai mata (tetapi) tidak dipergunakannya untuk melihat (tanda-tanda kekuasaan Allah), dan mereka mempunyai telinga (tetapi) tidak dipergunakannya untuk mendengar (ayat-ayat Allah).”<\/i> (QS. Al A’raf [7]: 179)<\/p>\n<p align=\"center\">أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا<\/p>\n<p><i>“atau apakah kamu mengira bahwa kebanyakan mereka itu mendengar atau memahami (dengan akal). Mereka itu tidak lain, hanyalah seperti binatang ternak, bahkan mereka lebih sesat jalannya (dari binatang ternak itu).”<\/i> (QS. Al Furqan [25]: 44)<\/p>\n<p>Ini membuktikan, bahwa orang yang tidak menggunakan akalnya untuk memahami ayat-ayat Allah, hakikatnya adalah orang yang tidak memfungsikan akalnya dengan baik. Orang-orang yang mempertuhan akalnya adalah orang yang menzalimi akalnya sendiri. Karena ia menggunakan akalnya pada tempat yang tidak semestinya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Memancangkan_Kembali_Prinsip_Ubudiyyah\"><\/span><span style=\"color: #ff0000;\"><b>Memancangkan Kembali Prinsip Ubudiyyah<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Intinya, pemikiran liberal adalah syahwat menyesatkan yang ingin mencerabut keimanan dari hati-hati manusia, menghancurkan keyakinan bahwa manusia adalah makhluk yang diciptakan oleh Allah untuk menghamba kepada-Nya. Untuk itu, jalan satu-satunya untuk menangkal pemikiran ini baik dari diri kita sendiri dan orang lain adalah dengan senantiasa menguatkan keyakinan kita terhadap prinsip ubudiyyah. Bahwa manusia diciptakan untuk beribadah kepada Allah, untuk tunduk, taat, cinta, berserah diri, berharap dan takut kepada yang Mahakaya, Mahaterpuji, Mahapencipta dan Mahasempurna. Karena kita hakikatnya makhluk lemah dan miskin. Kehidupan kita sangat tergantung kepada pencipta kita.<\/p>\n<p>Dengan prinsip ubudiyyah ini, kita akan menjadi manusia seutuhnya. Menjadi mulia tanpa kesombongan, berbahagia tanpa menuruti hawa nafsu dan sukses tanpa batas waktu. Wallahu a’lam.<\/p>\n<p>Diselesaikan di Rancabogo, Subang, 27 Februari 2013<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: <a href=\"http:\/\/sabilulilmi.wordpress.com\/2013\/02\/27\/syahwat-liberal-vs-ubudiyyah\/\">Ustadz Abu Khaleed Resa Gunarsa, Lc<\/a> (Alumni Universitas Al Azhar Mesir)<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kehidupan modern yang ditandai dengan pesatnya kemajuan sains dan teknologi benar-benar telah membuat manusia menjadi lupa diri. Bagai pedang bermata dua, capaian-capaian kemajuan itu memang tidak selalu membawa angin segar bagi perbaikan kondisi spiritual (keimanan) manusia. Kemudahan-kemudahan hidup dengan teknologi yang semakin canggih seringkali membuat manusia kian mudah terjerumus kepada pelanggaran dan malas mengerjakan beban [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":3915,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[186,224],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Syahwat Liberal<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Syahwat Liberal\" \/>\n<meta property=\"og:description\" content=\"Kehidupan modern yang ditandai dengan pesatnya kemajuan sains dan teknologi benar-benar telah membuat manusia menjadi lupa diri. Bagai pedang bermata dua, capaian-capaian kemajuan itu memang tidak selalu membawa angin segar bagi perbaikan kondisi spiritual (keimanan) manusia. Kemudahan-kemudahan hidup dengan teknologi yang semakin canggih seringkali membuat manusia kian mudah terjerumus kepada pelanggaran dan malas mengerjakan beban [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2013-03-21T04:36:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-03T02:31:47+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abu Khalid Resa Gunarsa, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abu Khalid Resa Gunarsa, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\"},\"author\":{\"name\":\"Abu Khalid Resa Gunarsa, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9\"},\"headline\":\"Syahwat Liberal\",\"datePublished\":\"2013-03-21T04:36:02+00:00\",\"dateModified\":\"2013-06-03T02:31:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\"},\"wordCount\":1299,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"liberal\",\"liberalisme\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\",\"url\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\",\"name\":\"Syahwat Liberal\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-03-21T04:36:02+00:00\",\"dateModified\":\"2013-06-03T02:31:47+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"480\",\"height\":\"300\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Syahwat Liberal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9\",\"name\":\"Abu Khalid Resa Gunarsa, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g\",\"caption\":\"Abu Khalid Resa Gunarsa, Lc.\"},\"description\":\"Alumni Pondok Pesantren Darussalam Subang, S1 Universitas Al Azhar Mesir, da'i di Maktab Dakwah Jaliyat Bathah Riyadh KSA\",\"sameAs\":[\"http:\/\/sabilulilmi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/resagunarsa\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Syahwat Liberal","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html","og_locale":"id_ID","og_type":"article","og_title":"Syahwat Liberal","og_description":"Kehidupan modern yang ditandai dengan pesatnya kemajuan sains dan teknologi benar-benar telah membuat manusia menjadi lupa diri. Bagai pedang bermata dua, capaian-capaian kemajuan itu memang tidak selalu membawa angin segar bagi perbaikan kondisi spiritual (keimanan) manusia. Kemudahan-kemudahan hidup dengan teknologi yang semakin canggih seringkali membuat manusia kian mudah terjerumus kepada pelanggaran dan malas mengerjakan beban [&hellip;]","og_url":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2013-03-21T04:36:02+00:00","article_modified_time":"2013-06-03T02:31:47+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg","type":"image\/jpeg"}],"author":"Abu Khalid Resa Gunarsa, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abu Khalid Resa Gunarsa, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html"},"author":{"name":"Abu Khalid Resa Gunarsa, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9"},"headline":"Syahwat Liberal","datePublished":"2013-03-21T04:36:02+00:00","dateModified":"2013-06-03T02:31:47+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html"},"wordCount":1299,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg?strip=all&lossy=1&ssl=1","keywords":["liberal","liberalisme"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/12770-syahwat-liberal.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html","url":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html","name":"Syahwat Liberal","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-03-21T04:36:02+00:00","dateModified":"2013-06-03T02:31:47+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/12770-syahwat-liberal.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/liberalisme.jpg?strip=all&lossy=1&ssl=1","width":"480","height":"300"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/12770-syahwat-liberal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Syahwat Liberal"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/5b29ba7bb524e4d70d7a4d2cf64330b9","name":"Abu Khalid Resa Gunarsa, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/981c3c308a209d0ce571ee9e64ddab9c?s=96&d=mm&r=g","caption":"Abu Khalid Resa Gunarsa, Lc."},"description":"Alumni Pondok Pesantren Darussalam Subang, S1 Universitas Al Azhar Mesir, da'i di Maktab Dakwah Jaliyat Bathah Riyadh KSA","sameAs":["http:\/\/sabilulilmi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/resagunarsa"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/12770"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=12770"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/12770\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/3915"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=12770"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=12770"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=12770"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}