{"id":129,"date":"2008-05-31T15:46:25","date_gmt":"2008-05-31T07:46:25","guid":{"rendered":"https:\/\/muslim.or.id\/?p=129"},"modified":"2018-05-04T20:43:04","modified_gmt":"2018-05-04T13:43:04","slug":"muamalah-ribawi-dan-bahayanya-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html","title":{"rendered":"Muamalah Ribawi dan Bahayanya (Bag. 3)"},"content":{"rendered":"<p><strong><span style=\"text-decoration: underline;\">Hikmah Diharamkannya Riba<em> Fadhl<\/em><\/span><\/strong><\/p>\n<p>Hikmah diharamkannya riba <em>fadhl<\/em> tidak diketahui oleh banyak orang, karena secara zhahir jual beli ini tidak mengandung manipulasi. Karena satu hal yang logis dan aksiomatik bahwa yang jelek tidak sama dengan yang bagus, yang baik tidak sama dengan yang buruk.<\/p>\n<p>Kalau satu <em>shaa&#8217;<\/em> kurma bagus dibeli dengan dua <em>shaa&#8217;<\/em> kurma jelek, secara logika tidak ada hal yang salah. Lalu di mana letak hikmah dari pengharaman tersebut?<\/p>\n<p><!--more-->Sebelum kita berupaya mencari hikmah tersebut melalui berbagai tulisan para ulama dalam persoalan ini, tidak lupa kita menyebutkan dasar fundamental yang bersifat permanen, yang tidak boleh kita lupakan dalam persoalan yang sudah rumit ini, yakni bahwa seorang muslim harus mengikuti perintah Allah <em>Ta&#8217;ala<\/em>, baik ia sudah mengetahui hikmah perintah itu maupun belum. Cukup bagi dirinya mengetahui bahwa perintah ini memang berasal dari Allah Yang Maha Bijaksana Lagi Maha Mengetahui, yang rahmat dan ilmu-Nya meliputi segala sesuatu, yang segala firman-Nya pasti benar dan penuh keadilan.<\/p>\n<p>Allah <em>&#8216;Azza wa Jalla<\/em> berfirman:<\/p>\n<p class=\"arab\" align=\"right\">فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا<\/p>\n<p><em> &#8220;Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.&#8221;<\/em> (QS. An-Nisaa : 65)<\/p>\n<p>Setelah pendahuluan ini, baru kita tegaskan: Kemungkinan penjelasan hikmah yang paling jelas tentang keharaman riba <em>fadhl<\/em> ini adalah sebagai upaya menutup jalan menuju perbuatan haram. Karena riba <em>fadhl<\/em> ini seringkali menggiring kepada riba <em>nasii-ah<\/em>. Bahkan juga bisa menimbulkan bibit-bibit berkembangnya budaya riba di tengah masyarakat. Karena orang yang menjual sesuatu dengan sesuatu yang sejenis secara langsung dengan kelebihan pada salah satu yang ditukar, akan mendorongnya untuk suatu saat menjualnya dengan pembayaran tertunda, bersama bunganya.<\/p>\n<p>Itulah yang disyaratkan dalam sabda Nabi<em> Shallallahu &#8216;alahi wa sallam<\/em>:<\/p>\n<p class=\"arab\" align=\"right\">{ لَا تَبِيعُوا الذَّهَبَ بِالذَّهَبِ وَالْوَرِقَ بِالْوَرِقِ إِلَّا مِثْلًا بِمِثْلٍ وَلَا تُشِفُّوا بَعْضَهَا عَلَى بَعْضٍ وَلَا تَبِيعُوا شَيْئًا غَائِبًا مِنْهَا بِنَاجِزٍ فَإِنِّي أَخَافُ عَلَيْكُمْ الرَّمَاءَ }<\/p>\n<p><em> &#8220;Janganlah emas ditukar dengan emas, perak dengan perak, kecuali hanya boleh dilakukan bila sama ukuran\/beratnya. Jangan kalian pisahkan salah satu di antaranya, dan jangan kalian menjual yang belum ada dengan yang sudah ada. Karena aku khawatir kalian melakukan rama&#8217;.<\/em> (Diriwayatkan oleh Ahmad dalam <em>Musnad<\/em>-nya III : 4, dan sanadnya shahih)<\/p>\n<p><em>Rama&#8217;<\/em> yaitu riba. Karena kalau Allah melarang kita mengambil kelebihan dalam jual beli komoditi riba <em>fadhl <\/em>secara langsung, padahal kelebihan itu karena kwalitas, kriteria, bentuk dan sejenisnya, maka lebih layak dan lebih masuk akal lagi bila Allah melarang kelebihan yang tidak ada imbalannya, tapi hanya semata-mata penangguhan waktu.<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Komoditi Ribawi<\/span><\/strong><\/p>\n<p>Para ulama sepakat riba berlaku pada enam jenis harta yang ada dalam hadits-hadits Nabi, yaitu: <strong>emas, perak, kurma, <em>Asy Sya&#8217;ir<\/em> (gandum), <em>Al Burr<\/em> (Gandum merah) dan garam<\/strong>. Sehingga tidak boleh menukar emas dengan emas, perak dengan perak, gandum dengan gandum, kurma dengan kurma dan garam dengan garam, <strong><span style=\"text-decoration: underline;\">kecuali dengan sama berat dan kontan (<em>cash<\/em>) di majelis akad transaksi.<\/span><\/strong><\/p>\n<p>Namun mereka berselisih apakah di sana ada <em>illat<\/em> (sebab pelarangan) yang menjadikannya menjadi komoditi ribawi atau tidak ada? Dalam dua pendapat:<\/p>\n<p><strong>Pertama:<\/strong> Riba tidak berlaku pada selain enam komoditi tersebut dan tidak ada <em>illat <\/em>yang dapat dijadikan dasar dalam menganalogikan selainnya. <strong>Inilah pendapat madzhab Azh Zhahiriyah.<\/strong><\/p>\n<p><strong>Kedua:<\/strong> Ada <em>illat<\/em> yang menjadikannya sebagai komoditi ribawi sehingga dapat dianalogikan selainnya. <strong>Inilah pendapat mayoritas ahli fikih. <\/strong><\/p>\n<p><strong>Pendapat yang rajih<\/strong> adalah pendapat mayoritas ahli fikih, karena syari&#8217;at secara umum tidak mungkin membedakan antara yang serupa.<\/p>\n<p>Mayoritas Ahli Fikih menyetarakan dengan enam komoditi itu segala komoditi yang sama fungsinya (<em>ilaat<\/em>-nya). Namun kemudian, mereka berbeda pendapat dalam penentuan <em>ilaah<\/em> ribawi pada komoditi tersebut.<\/p>\n<p><strong>Ilaat Ribawi pada emas dan perak<\/strong><\/p>\n<p>Yang rojih dari pendapat para ulama tentang illat ribawi dalam emas dan perak adalah bernilainya (<em>Ats Tsamaniyah<\/em>). Syeikhul Islam Ibnu Taimiyah menjelaskan pengertian ats-Tsamaniyah dengan menyatakan: Yang dimaksud di sini adalah pembicaraan tentang illat ribawi pada dinar dan dirham. Yang rojih illatnya adalah ats-Tsamaniyah bukan timbangan sebagaimana pendapat mayoritas ulama –sehingga beliau menyatakan- : penentuan illat (ta&#8217;liel) dengan ats-Tsamaniyah adalah ta&#8217;liel dengan sifat yang pas, karena maksud dari al-Atsmaan adalah untuk dijadikan standar ukuran harta benda yang mengantar kepada pengenalan ukuran harta benda bukan untuk dimanfaatkan jenisnya.<\/p>\n<p><strong>Ilaat Ribawi pada selain emas dan perak<\/strong><\/p>\n<p>Sedangkan pada selain emas dan perak maka <em>illat <\/em>ribawi adalah makanan pokok yang dapat disimpan (<em>Muddakhor),<\/em> yaitu menjadi makanan pokok orang dan dapat disimpan dalam waktu yang lama.(<em>Al Fiqih Al Muyassar<\/em> –<em>Qismul Muamalat<\/em> -78) Sehingga yang menjadi standar adalah keberadaannya sebagai bahan makanan pokok dan bisa disimpan. Setiap komoditi yang memiliki dua kriteria tersebut, berarti termasuk komoditi riba <em>fadhl<\/em>, dan diberlakukan segala hukum yang berkaitan dengannya.<\/p>\n<p>Alasan kebenaran pendapat ini adalah sebagai berikut:<\/p>\n<p><strong>Pertama:<\/strong> Orang yang mengamati empat komoditi tersebut, pasti akan mendapatkan kedua kriteria ini padanya.<\/p>\n<p><strong>Kedua:<\/strong> Sesungguhnya tujuan dari diharamkannya riba adalah memelihara harta manusia dan menghilangkan unsur penipuan dalam jual beli mereka, maka hal itu harus dibatasi dengan hal-hal yang amat dibutuhkan oleh mereka, seperti makanan pokok yang bisa disimpan, karena keduanya adalah dasar pencarian nafkah dan tulang punggung kehidupan.<\/p>\n<p>Inilah pendapat yang dirojihkan Syeikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> ketika menjelaskan pendapat para ulama seputar <em>ilaat<\/em> ribawi pada enam komoditi tersebut, beliau menyatakan: &#8220;Inilah pendapat yang paling rajih dari selainnya.&#8221; (<em>Majmu&#8217; Fatawa<\/em> 29\/470-471, lihat juga <em>Taisir Al Fiqhi Al Jaami<\/em>&#8216; <em>Lil Ikhtiyaraat Al Fiqhiyah Lisyeikhil Islam Ibnu Taimiyah<\/em>, Ahmad Muwafi, 2\/1022-1025)<\/p>\n<p>Dengan demikian menjual komoditi ribawi ini tidak lepas dari dua keadaan:<\/p>\n<p>1. Barang yang dibarter (ditukar menukarkan) keduanya dari satu jenis, seperti kurma dengan kurma, gandum dengan gandum, garam dengan garam, jagung dengan jagung. Maka disyaratkan dua syarat:<\/p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ol>\n<li>sama dalam kuantitas, inilah yang ditunjukkan dalam sabda Nabi <em>Shallallahu &#8216;alahi wa sallam<\/em> :<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n<p class=\"arab\" align=\"right\">{ مِثلاً بِمِثْلٍ سَوَاءً بِسَوَاءٍ }<\/p>\n<ol>\n<li>Pembayaran <em>cash<\/em> (kontan) di majelis akad. Ini ditunjukkan oleh sabda Nabi <em>Shallallahu &#8216;alahi wa sallam<\/em>:<\/li>\n<\/ol>\n<p class=\"arab\" align=\"right\">{ يَداً بِيَدٍ }<\/p>\n<p>Ini berlaku juga pada jual beli emas dan perak dengan sejenisnya, sebagaimana ditunjukkan hadits Ubadah bin Shamit <em>radhiyallahu &#8216;anhu<\/em> yang berbunyi:<\/p>\n<p class=\"arab\" align=\"right\">{ الذَّهَبُ بِالذَّهَبِ وَالْفِضَّةُ بِالْفِضَّةِ وَالْبُرُّ بِالْبُرِّ وَالشَّعِيرُ بِالشَّعِيرِ وَالتَّمْرُ بِالتَّمْرِ وَالْمِلْحُ بِالْمِلْحِ مِثْلًا بِمِثْلٍ سَوَاءً بِسَوَاءٍ يَدًا بِيَدٍ فَإِذَا اخْتَلَفَتْ هَذِهِ الْأَصْنَافُ فَبِيعُوا كَيْفَ شِئْتُمْ إِذَا كَانَ يَدًا بِيَدٍ }<\/p>\n<p><em> &#8220;Emas ditukar dengan emas, perak ditukar dengan perak, gandum merah dengan gandum merah, gandum dengan gandum, kurma dengan kurma dan garam dengan garam harus sama beratnya dan harus diserahterimakan secara langsung. Kalau berlainan jenis, silakan kalian jual sesuka kalian, namun harus secara kontan juga.&#8221;<\/em> (Diriwayatkan oleh Muslim dalam <em>Shahih<\/em>-nya dalam <em>kitab Al-Musaaqat<\/em>, bab: Menjual emas dengan perak secara kontan, nomor 1587. Diriwayatkan oleh Abu Dawud dalam <em>Sunan<\/em>-nya 3348. Diriwayatkan oleh An-Nasaa-i 4562. Diriwayatkan oleh Ibnu Majah 2253, 2254)<\/p>\n<p>Inilah yang dimaksud dengan kaidah:<\/p>\n<p class=\"arab\" align=\"right\">إذا بيع ربوي بجِنْسِهِ وَجَبَ التَّمَاثُلُ وَالتَّقَابُضُ<\/p>\n<p>2. Apabila komoditi ribawi yang ditukar berlainan jenis, maka tidak lepas dari dua keadaan:<\/p>\n<p><strong> Pertama:<\/strong> Berbeda jenis namun sama dalam <em>ilaat<\/em> ribawinya, seperti kurma dengan gandum, garam dengan gandum, -keduanya berbeda jenis namun satu <em>ilaat<\/em>-nya yaitu makanan pokok dan ditakar- atau emas dengan perak -keduanya berbeda jenis, namun satu <em>ilaat<\/em>-nya yaitu bernilai tukar (<em>Ats Tsamniyah<\/em>). Maka diwajibkan padanya pembayaran <em>cash<\/em> (kontan) di majelis akad dan tidak disyaratkan kesamaan kuantitas. Dasarnya adalah hadits Ubadah bin Shamit di atas, Rasulullah <em>Shallallahu &#8216;alahi wa sallam<\/em> menyatakan:<\/p>\n<p class=\"arab\" align=\"right\">{ فَإِذَا اخْتَلَفَتْ هَذِهِ الْأَصْنَافُ فَبِيعُوا كَيْفَ شِئْتُمْ إِذَا كَانَ يَدًا بِيَدٍ }<\/p>\n<p><em> &#8220;Kalau <\/em><em>berlainan<\/em><em> jenis, silakan kalian jual sesuka kalian, namun harus secara kontan juga<\/em>..&#8221; (Diriwayatkan oleh Muslim dalam <em>Shahih<\/em>-nya dalam kitab <em>Al-Musaaqat<\/em>, bab: Menjual emas dengan perak secara kontan, nomor 1587. Diriwayatkan oleh Abu Dawud dalam <em>Sunan<\/em>-nya 3348. Diriwayatkan oleh An-Nasaa-i 4562. Diriwayatkan oleh Ibnu Majah 2253, 2254)<\/p>\n<p>Dengan demikian bila berbeda jenisnya, namun satu <em>ilaat<\/em> ribawinya, maka hanya diwajibkan pembayaran <em>cash<\/em> dalam majelis akad. Inilah yang dikenal dalam kaidah riba Fadhl:<\/p>\n<p class=\"arab\" align=\"right\">وَبِغَيْرِ جِنْسِهِ وَجَبَ التَّقَابُضُ فَقَطْ<\/p>\n<p><strong>Kedua: <\/strong>Berbeda komoditi ribawi yang ditukar dalam jenis dan <em>ilaat<\/em>-nya, seperti emas dengan gandum atau beras dengan perak. Apabila berbeda jenis dan <em>ilaat<\/em>-nya maka tidak diwajibkan kesamaan kuantitas dan pembayaran tunai (<em>cash<\/em>). Inilah yang dimaksud kaidah:<\/p>\n<p class=\"arab\" align=\"right\">وَإِذَا اخْتَلَفَتْ العِلَلُ لَمْ يَجِبْ شَيْءٌ<\/p>\n<p><strong> 2. Riba <em>Nasii-ah<\/em><\/strong> <a class=\"arab\">( ربا النسيئة )<\/a><\/p>\n<p><strong><span style=\"text-decoration: underline;\">Definisi Riba <em>Nasii-ah<\/em> <\/span><\/strong><\/p>\n<p><em>Nasii-ah<\/em> dalam etimologi bahasa Arab bermakna Pengakhiran. Sedangkan dalam pengertian etimologi ahli fikih adalah pengakhiran serah terima pada salah satu komoditi ribawi yang satu <em>illaat<\/em>-nya pada riba <em>fadhl<\/em> (<a class=\"arab\">تأخير القبض في أحد الربويين المتحدين في علة ربا الفضل<\/a> ) atau penerimaan salah satu dari barang yang dibarter atau dijual secara tertunda dalam jual beli komoditi riba <em>fadhl<\/em>. Kalau salah satu komoditi riba <em>fadhl<\/em> dijual dengan barang riba <em>fadhl<\/em> lain, seperti emas dijual dengan perak atau sebaliknya, atau satu mata uang dijual dengan mata uang lain, dibolehkan adanya ketidaksamaan, namun tetap diharamkan penangguhan penyerahannya. Hal itu berdasarkan sabda Nabi <em>shallallahu &#8216;alahi wa sallam<\/em>:<\/p>\n<p><em>&#8220;Kalau berlainan jenis, silakan kalian jual sesuka kalian, namun harus secara kontan juga.&#8221;<\/em><\/p>\n<p><strong>Perhatian !<\/strong><\/p>\n<p>Nash-nash pengharaman riba mencakup semua jenis riba yang telah dijelaskan di atas. Dengan demikian, jelaslah keberadaan riba dalam muamalah menjadi sebab pengharamannya dan larangannya secara syar&#8217;i. Namun menghukumi banyak keadaan sebagai muamalah ribawi atau bukan butuh penelitian dan kehati-hatian. Ibnu katsir <em>rahimahullah<\/em> memberikan peringatan dalam hal ini:<\/p>\n<p>&#8220;Bab (pembahasan) Riba termasuk pembahasan yang paling rumit bagi banyak ulama.&#8221; (<em>Tafsir Ibnu Katsir <\/em>1\/327)<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Kholid Syamhudi, Lc.<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hikmah Diharamkannya Riba Fadhl Hikmah diharamkannya riba fadhl tidak diketahui oleh banyak orang, karena secara zhahir jual beli ini tidak mengandung manipulasi. Karena satu hal yang logis dan aksiomatik bahwa yang jelek tidak sama dengan yang bagus, yang baik tidak sama dengan yang buruk. Kalau satu shaa&#8217; kurma bagus dibeli dengan dua shaa&#8217; kurma jelek, [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":39324,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[60],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Muamalah Ribawi dan Bahayanya (Bag. 3)<\/title>\n<meta name=\"description\" content=\"Inilah hikmah diharamkannya riba fadhl yang tidak diketahui oleh banyak orang, karena secara zhahir jual beli ini tidak mengandung manipulasi.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Muamalah Ribawi dan Bahayanya (Bag. 3)\" \/>\n<meta property=\"og:description\" content=\"Inilah hikmah diharamkannya riba fadhl yang tidak diketahui oleh banyak orang, karena secara zhahir jual beli ini tidak mengandung manipulasi.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kholid.syamhudi\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-31T07:46:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-05-04T13:43:04+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Kholid Syamhudi, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Kholid Syamhudi, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html\"},\"author\":{\"name\":\"Kholid Syamhudi, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\"},\"headline\":\"Muamalah Ribawi dan Bahayanya (Bag. 3)\",\"datePublished\":\"2008-05-31T07:46:25+00:00\",\"dateModified\":\"2018-05-04T13:43:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html\"},\"wordCount\":1364,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Riba\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html\",\"url\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html\",\"name\":\"Muamalah Ribawi dan Bahayanya (Bag. 3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-31T07:46:25+00:00\",\"dateModified\":\"2018-05-04T13:43:04+00:00\",\"description\":\"Inilah hikmah diharamkannya riba fadhl yang tidak diketahui oleh banyak orang, karena secara zhahir jual beli ini tidak mengandung manipulasi.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Muamalah Ribawi dan Bahayanya (Bag. 3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\",\"name\":\"Kholid Syamhudi, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"caption\":\"Kholid Syamhudi, Lc.\"},\"description\":\"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia\",\"sameAs\":[\"http:\/\/ustadzkholid.com\",\"https:\/\/www.facebook.com\/kholid.syamhudi\"],\"url\":\"https:\/\/muslim.or.id\/author\/kholid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Muamalah Ribawi dan Bahayanya (Bag. 3)","description":"Inilah hikmah diharamkannya riba fadhl yang tidak diketahui oleh banyak orang, karena secara zhahir jual beli ini tidak mengandung manipulasi.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html","og_locale":"id_ID","og_type":"article","og_title":"Muamalah Ribawi dan Bahayanya (Bag. 3)","og_description":"Inilah hikmah diharamkannya riba fadhl yang tidak diketahui oleh banyak orang, karena secara zhahir jual beli ini tidak mengandung manipulasi.","og_url":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kholid.syamhudi","article_published_time":"2008-05-31T07:46:25+00:00","article_modified_time":"2018-05-04T13:43:04+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg","type":"image\/jpeg"}],"author":"Kholid Syamhudi, Lc.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Kholid Syamhudi, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html"},"author":{"name":"Kholid Syamhudi, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e"},"headline":"Muamalah Ribawi dan Bahayanya (Bag. 3)","datePublished":"2008-05-31T07:46:25+00:00","dateModified":"2018-05-04T13:43:04+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html"},"wordCount":1364,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg?strip=all&lossy=1&ssl=1","keywords":["Riba"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html","url":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html","name":"Muamalah Ribawi dan Bahayanya (Bag. 3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-31T07:46:25+00:00","dateModified":"2018-05-04T13:43:04+00:00","description":"Inilah hikmah diharamkannya riba fadhl yang tidak diketahui oleh banyak orang, karena secara zhahir jual beli ini tidak mengandung manipulasi.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Muamalah-Ribawi-dan-Bahayanya-03.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/129-muamalah-ribawi-dan-bahayanya-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Muamalah Ribawi dan Bahayanya (Bag. 3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e","name":"Kholid Syamhudi, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","caption":"Kholid Syamhudi, Lc."},"description":"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia","sameAs":["http:\/\/ustadzkholid.com","https:\/\/www.facebook.com\/kholid.syamhudi"],"url":"https:\/\/muslim.or.id\/author\/kholid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/129"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=129"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/129\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/39324"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=129"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}