{"id":1298,"date":"2010-08-05T00:00:21","date_gmt":"2010-08-04T17:00:21","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1298"},"modified":"2021-04-21T10:41:40","modified_gmt":"2021-04-21T03:41:40","slug":"14-amalan-yang-keliru-di-bulan-ramadhan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html","title":{"rendered":"14 Amalan yang Keliru di Bulan Ramadhan"},"content":{"rendered":"<p>Berikut adalah beberapa kesalahan yang dilakukan di bulan Ramadhan yang tersebar luas di tengah-tengah kaum muslimin.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>1. Mengkhususkan Ziarah Kubur Menjelang Ramadhan<\/strong><\/span><\/p>\n<p>Tidaklah tepat keyakinan bahwa menjelang bulan Ramadhan adalah waktu utama untuk menziarahi kubur orang tua atau kerabat (yang dikenal dengan &#8220;nyadran&#8221;). Kita boleh setiap saat melakukan ziarah kubur agar hati kita semakin lembut karena mengingat kematian. Namun masalahnya adalah jika seseorang mengkhususkan ziarah kubur pada waktu tertentu dan meyakini bahwa menjelang Ramadhan adalah waktu utama untuk nyadran atau nyekar. Ini sungguh suatu kekeliruan karena tidak ada dasar dari ajaran Islam yang menuntunkan hal ini.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>2. Padusan, Mandi Besar, atau Keramasan Menyambut Ramadhan<\/strong><\/span><\/p>\n<p>Tidaklah tepat amalan sebagian orang yang menyambut bulan Ramadhan dengan mandi besar atau keramasan terlebih dahulu. Amalan seperti ini juga tidak ada tuntunannya sama sekali dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Lebih parahnya lagi mandi semacam ini (yang dikenal dengan &#8220;padusan&#8221;) ada juga yang melakukannya campur baur laki-laki dan perempuan dalam satu tempat pemandian. Ini sungguh merupakan kesalahan yang besar karena tidak mengindahkan aturan Islam. Bagaimana mungkin Ramadhan disambut dengan perbuatan yang bisa mendatangkan murka Allah?!<\/p>\n<p><span style=\"color: #0000ff;\"><strong>3. Menetapkan Awal Ramadhan dengan Hisab<\/strong><\/span><\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">إِنَّا أُمَّةٌ أُمِّيَّةٌ ، لاَ نَكْتُبُ وَلاَ نَحْسِبُ ,الشَّهْرُ هَكَذَا وَهَكَذَا<\/p>\n<p><em>&#8220;Sesungguhnya kami adalah umat yang buta huruf. Kami tidak memakai kitabah (tulis-menulis) dan tidak pula memakai hisab (dalam penetapan bulan). Bulan itu seperti ini (beliau berisyarat dengan bilangan 29) dan seperti ini (beliau berisyarat dengan bilangan 30).&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Ibnu Bazizah mengatakan,&#8221;Madzhab ini (yang menetapkan awal ramadhan dengan hisab) adalah madzhab bathil dan syari&#8217;at ini telah melarang mendalami ilmu nujum (hisab) karena ilmu ini hanya sekedar perkiraan (dzon) dan bukanlah ilmu yang pasti (<em>qoth&#8217;i<\/em>) atau persangkaan kuat. Maka seandainya suatu perkara (misalnya penentuan awal ramadhan, pen) hanya dikaitkan dengan ilmu hisab ini maka agama ini akan menjadi sempit karena tidak ada yang menguasai ilmu hisab ini  kecuali sedikit sekali.&#8221; (<em>Fathul Baari<\/em>, 6\/156)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>4. Mendahului Ramadhan dengan Berpuasa Satu atau Dua Hari Sebelumnya<\/strong><\/span><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">لاَ يَتَقَدَّمَنَّ أَحَدٌ الشَّهْرَ بِيَوْمٍ وَلاَ يَوْمَيْنِ إِلاَّ أَحَدٌ كَانَ يَصُومُ صِيَامًا قَبْلَهُ فَلْيَصُمْهُ<\/p>\n<p><em>&#8220;Janganlah kalian mendahului Ramadhan dengan berpuasa satu atau dua hari sebelumnya, kecuali bagi seseorang yang terbiasa mengerjakan puasa pada hari tersebut maka puasalah.&#8221;<\/em> (HR. Tirmidzi dan dishahihkan oleh Al Albani dalam <em>Shahih wa Dho&#8217;if Sunan Nasa&#8217;i<\/em>)<\/p>\n<p>Pada hari tersebut juga dilarang untuk berpuasa karena hari tersebut adalah hari yang meragukan. Dan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">مَنْ صَامَ الْيَوْمَ الَّذِي يُشَكُّ فِيهِ فَقَدْ عَصَى أَبَا الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ<\/p>\n<p><em>&#8220;Barangsiapa berpuasa pada hari yang diragukan maka dia telah mendurhakai Abul Qasim (yaitu Rasulullah shallallahu &#8216;alaihi wa sallam, pen).&#8221;<\/em> (HR. Abu Daud dan Tirmidzi, dikatakan shahih oleh Syaikh Al Albani dalam <em>Shahih wa Dho&#8217;if Sunan Tirmidzi<\/em>)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>5. Melafazhkan Niat <em>&#8220;Nawaitu Shouma Ghodin&#8230;&#8221;<\/em><\/strong><\/span><\/p>\n<p>Sebenarnya tidak ada tuntunan sama sekali untuk melafazhkan niat semacam ini karena tidak adanya dasar dari perintah atau perbuatan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, begitu pula dari para sahabat. Letak niat sebenarnya adalah dalam hati dan bukan di lisan. An Nawawi <em>rahimahullah<\/em> –ulama besar dalam Madzhab Syafi&#8217;i- mengatakan,<\/p>\n<p style=\"text-align: center;\">لَا يَصِحُّ الصَّوْمَ إِلَّا بِالنِّيَّةِ وَمَحَلُّهَا القَلْبُ وَلَا يُشْتَرَطُ النُّطْقُ بِلاَ خِلَافٍ<\/p>\n<p><em>&#8220;Tidaklah sah puasa seseorang kecuali dengan niat. Letak niat adalah dalam hati, tidak disyaratkan untuk diucapkan dan pendapat ini tidak terdapat perselisihan di antara para ulama.&#8221;<\/em> (<em>Rowdhotuth Tholibin<\/em>, I\/268, <em>Mawqi&#8217;ul Waroq<\/em>-Maktabah Syamilah)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>6. Membangunkan <em>&#8220;Sahur &#8230; Sahur&#8221;<\/em><\/strong><\/span><\/p>\n<p>Sebenarnya Islam sudah memiliki tatacara sendiri untuk menunjukkan waktu bolehnya makan dan minum yaitu dengan adzan pertama sebelum adzan shubuh. Sedangkan adzan kedua ketika adzan shubuh adalah untuk menunjukkan diharamkannya makan dan minum. Inilah cara untuk memberitahu kaum muslimin bahwa masih diperbolehkan makan dan minum dan memberitahukan berakhirnya waktu sahur. Sehingga tidak tepat jika membangunkan kaum muslimin dengan meneriakkan <em>&#8220;sahur &#8230; sahur &#8230;.&#8221;<\/em> baik melalui speaker atau pun datang ke rumah-rumah seperti mengetuk pintu. Cara membangunkan seperti ini sungguh tidak ada tuntunannya sama sekali dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> juga tidak pernah dilakukan oleh generasi terbaik dari ummat ini. Jadi, hendaklah yang dilakukan adalah melaksanakan dua kali adzan. Adzan pertama untuk menunjukkan masih dibolehkannya makan dan minum. Adzan kedua untuk menunjukkan diharamkannya makan dan minum. Ibnu Mas&#8217;ud <em>radhiyallahu &#8216;anhu<\/em> memiliki nasehat yang indah, <em>&#8220;Ikutilah (petunjuk Nabi shallallahu &#8216;alaihi wa sallam, pen), janganlah membuat bid&#8217;ah. Karena (sunnah) itu sudah cukup bagi kalian.&#8221;<\/em> (Lihat pembahasan at Tashiir di <em>Al Bida&#8217; Al Hawliyah<\/em>, hal. 334-336)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>7. Pensyariatan Waktu Imsak (Berhenti makan 10 atau 15 menit sebelum waktu shubuh)<\/strong><\/span><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">كُلُوا وَاشْرَبُوا وَلاَ يَهِيدَنَّكُمُ السَّاطِعُ الْمُصْعِدُ فَكُلُوا وَاشْرَبُوا حَتَّى يَعْتَرِضَ لَكُمُ الأَحْمَرُ<\/p>\n<p><em>&#8220;Makan dan minumlah. Janganlah kalian menjadi takut oleh pancaran sinar (putih) yang menjulang. Makan dan minumlah sehingga tampak bagi kalian warna merah yang melintang.&#8221;<\/em> (HR. Tirmidzi, Abu Daud, Ibnu Khuzaimah. Dalam <em>Shohih wa Dho&#8217;if Sunan Abu Daud<\/em>, Syaikh Al Albani mengatakan hadits ini hasan shahih). Maka hadits ini menjadi dalil bahwa waktu imsak (menahan diri dari makan dan minum) adalah sejak terbit fajar shodiq –yaitu ketika adzan shubuh dikumandangkan- dan bukanlah 10 menit sebelum adzan shubuh. Inilah yang sesuai dengan petunjuk Allah dan Rasul-Nya.<\/p>\n<p>Dalam hadits Anas dari Zaid bin Tsabit bahwasanya beliau pernah makan sahur bersama Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, kemudian beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> berdiri untuk menunaikan shalat. Kemudian Anas berkata, <em>&#8220;Berapa lama jarak antara adzan Shubuh dan sahur kalian?&#8221;<\/em> Kemudian Zaid berkata, <em>&#8220;Sekitar 50 ayat.&#8221;<\/em> (HR. Bukhari dan Muslim). Lihatlah berapa lama jarak antara sahur dan adzan? Apakah satu jam?! Jawabnya: Tidak terlalu lama, bahkan sangat dekat dengan waktu adzan shubuh yaitu sekitar membaca 50 ayat Al Qur&#8217;an (sekitar 10 atau 15 menit)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>8. Do&#8217;a Ketika Berbuka <em>&#8220;Allahumma Laka Shumtu wa Bika Aamantu&#8230;&#8221;<\/em><\/strong><\/span><\/p>\n<p>Ada beberapa riwayat yang membicarakan do&#8217;a ketika berbuka semacam ini. Di antaranya adalah dalam <em>Sunan Abu Daud<\/em> no. 2357, Ibnus Sunni dalam <em>&#8216;Amalul Yaum wal Lailah<\/em> no. 481 dan no. 482. Namun hadits-hadits yang membicarakan amalan ini adalah hadits-hadits yang lemah. Di antara hadits tersebut ada yang mursal yang dinilai lemah oleh para ulama pakar hadits. Juga ada perowi yang meriwayatkan hadits tersebut yang dinilai lemah dan pendusta (Lihat <em>Dho&#8217;if Abu Daud<\/em> no. 2011 dan catatan kaki <em>Al Adzkar<\/em> yang ditakhrij oleh &#8216;Ishomuddin Ash Shobaabtiy).<\/p>\n<p>Adapun do&#8217;a yang dianjurkan ketika berbuka adalah,<\/p>\n<p style=\"text-align: center;\">ذَهَبَ الظَّمَأُ وَابْتَلَّتِ الْعُرُوقُ وَثَبَتَ الأَجْرُ إِنْ شَاءَ اللَّهُ<\/p>\n<p><em>&#8220;Dzahabazh zhoma-u wabtallatil &#8216;uruqu wa tsabatal ajru insya Allah (artinya: Rasa haus telah hilang dan urat-urat telah basah, dan pahala telah ditetapkan insya Allah)&#8221;<\/em> (HR. Abu Daud. Dikatakan hasan oleh Syaikh Al Albani dalam <em>Shohih wa Dho&#8217;if Sunan Abi Daud<\/em>)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>9. Dzikir Jama&#8217;ah Dengan Dikomandoi dalam Shalat Tarawih dan Shalat Lima Waktu<\/strong><\/span><\/p>\n<p>Syaikh Abdul &#8216;Aziz bin Baz <em>rahimahullah<\/em> tatkala menjelaskan mengenai dzikir setelah shalat, &#8220;Tidak diperbolehkan para jama&#8217;ah membaca dizkir secara berjama&#8217;ah. Akan tetapi yang tepat adalah setiap orang membaca dzikir sendiri-sendiri tanpa dikomandai oleh yang lain. Karena dzikir secara berjama&#8217;ah (bersama-sama) adalah sesuatu yang tidak ada tuntunannya dalam syari&#8217;at Islam yang suci ini.&#8221; (<em>Majmu&#8217; Fatawa Ibnu Baz<\/em>, 11\/189)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>10. <em>&#8220;Ash Sholaatul Jaami&#8217;ah&#8230;&#8221;<\/em> untuk Menyeru Jama&#8217;ah dalam Shalat Tarawih<\/strong><\/span><\/p>\n<p>Ulama-ulama Hambali berpendapat bahwa tidak ada ucapan untuk memanggil jama&#8217;ah dengan ucapan <em>&#8220;Ash Sholaatul Jaami&#8217;ah&#8230;&#8221;<\/em> Menurut mereka, ini termasuk perkara yang diada-adakan (baca: bid&#8217;ah). (Lihat <em>Al Mawsu&#8217;ah Al Fiqhiyyah Al Kuwaitiyyah<\/em>, 2\/9634, Asy Syamilah)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>11. Bubar Terlebih Dahulu Sebelum Imam Selesai Shalat Malam<\/strong><\/span><\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">إِنَّهُ مَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةً<\/p>\n<p><em>&#8220;Siapa yang shalat bersama imam sampai ia selesai, maka ditulis untuknya pahala qiyam satu malam penuh.&#8221;<\/em> (HR. Ahmad dan Tirmidzi. Syaikh Al Albani dalam <em>Al Irwa&#8217;<\/em> 447 mengatakan bahwa hadits ini shahih). Jika imam melaksanakan shalat tarawih ditambah shalat witir, makmum pun seharusnya ikut menyelesaikan bersama imam. Itulah yang lebih tepat.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>12. Perayaan Nuzulul Qur&#8217;an<\/strong><\/span><\/p>\n<p>Perayaan Nuzulul Qur&#8217;an sama sekali tidak pernah dicontohkan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, juga tidak pernah dicontohkan oleh para sahabat. Para ulama Ahlus Sunnah wal Jama&#8217;ah mengatakan,<\/p>\n<p style=\"text-align: center;\">لَوْ كَانَ خَيرْاً لَسَبَقُوْنَا إِلَيْهِ<\/p>\n<p><strong><em>&#8220;Seandainya amalan tersebut baik, tentu mereka (para sahabat) sudah mendahului kita untuk melakukannya.&#8221;<\/em><\/strong> Inilah perkataan para ulama pada setiap amalan atau perbuatan yang tidak pernah dilakukan oleh para sahabat. Mereka menggolongkan perbuatan semacam ini sebagai bid&#8217;ah. Karena para sahabat tidaklah melihat suatu kebaikan kecuali mereka akan segera melakukannya. (Lihat <em>Tafsir Al Qur&#8217;an Al &#8216;Azhim<\/em>, pada tafsir surat Al Ahqof ayat 11)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>13. Membayar Zakat Fithri dengan Uang<\/strong><\/span><\/p>\n<p>Syaikh Abdul &#8216;Aziz bin &#8216;Abdillah bin Baz mengatakan, &#8220;Seandainya mata uang dianggap sah dalam membayar zakat fithri, tentu Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> akan menjelaskan hal ini. Alasannya, karena tidak boleh bagi beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> mengakhirkan penjelasan padahal sedang dibutuhkan. Seandainya beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> membayar zakat fithri dengan uang, tentu para sahabat –<em>radhiyallahu &#8216;anhum<\/em>&#8211; akan menukil berita tersebut. Kami juga tidak mengetahui ada seorang sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> yang membayar zakat fithri dengan uang. Padahal para sahabat adalah manusia yang paling mengetahui sunnah (ajaran) Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan orang yang paling bersemangat dalam menjalankan sunnahnya. Seandainya ada di antara mereka yang membayar zakat fithri dengan uang, tentu hal ini akan dinukil sebagaimana perkataan dan perbuatan mereka yang berkaitan dengan syari&#8217;at lainnya dinukil (sampai pada kita).&#8221; (<em>Majmu&#8217; Fatawa Ibnu Baz<\/em>, 14\/208-211)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>14. Tidak Mau Mengembalikan Keputusan Penetapan Hari Raya kepada Pemerintah<\/strong><\/span><\/p>\n<p>Al Lajnah Ad Da&#8217;imah, komisi Fatwa di Saudi Arabia mengatakan, &#8220;Jika di negeri tersebut terjadi perselisihan pendapat (tentang penetapan 1 Syawal), maka hendaklah dikembalikan pada keputusan penguasa muslim di negeri tersebut. Jika penguasa tersebut memilih suatu pendapat, hilanglah perselisihan yang ada dan setiap muslim di negeri tersebut wajib mengikuti pendapatnya.&#8221; (<em>Fatawa<\/em> no. 388)<\/p>\n<p>Demikian beberapa kesalahan atau kekeliruan di bulan Ramadhan yang mesti kita tinggalkan dan mesti kita menasehati saudara kita yang lain untuk meninggalkannya. Tentu saja nasehat ini dengan lemah lembut dan penuh hikmah.<\/p>\n<p>Semoga Allah memberi kita petunjuk, ketakwaan, sifat <em>&#8216;afaf <\/em>(menjauhkan diri dari hal yang tidak diperbolehkan) dan memberikan kita kecukupan. Semoga Allah memperbaiki keadaan setiap orang yang membaca risalah ini.<\/p>\n<p><em>Wa shallallahu wa salaamu &#8216;ala Nabiyyina Muhammad wa &#8216;ala alihi wa shohbihi ajma&#8217;in. Walhamdulillahi rabbil &#8216;alamin.<\/em><\/p>\n<p>***<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut adalah beberapa kesalahan yang dilakukan di bulan Ramadhan yang tersebar luas di tengah-tengah kaum muslimin. 1. Mengkhususkan Ziarah Kubur Menjelang Ramadhan Tidaklah tepat keyakinan bahwa menjelang bulan Ramadhan adalah waktu utama untuk menziarahi kubur orang tua atau kerabat (yang dikenal dengan &#8220;nyadran&#8221;). Kita boleh setiap saat melakukan ziarah kubur agar hati kita semakin lembut [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":39871,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[257,103,85],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>14 Amalan yang Keliru di Bulan Ramadhan<\/title>\n<meta name=\"description\" content=\"Berikut adalah beberapa kesalahan yang dilakukan di bulan Ramadhan yang tersebar luas di tengah-tengah kaum muslimin.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"14 Amalan yang Keliru di Bulan Ramadhan | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Berikut adalah beberapa kesalahan yang dilakukan di bulan Ramadhan yang tersebar luas di tengah-tengah kaum muslimin.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-08-04T17:00:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:41:40+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"14 Amalan yang Keliru di Bulan Ramadhan\",\"datePublished\":\"2010-08-04T17:00:21+00:00\",\"dateModified\":\"2021-04-21T03:41:40+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html\"},\"wordCount\":1533,\"commentCount\":117,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amalan\",\"Bid'ah\",\"puasa\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html\",\"url\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html\",\"name\":\"14 Amalan yang Keliru di Bulan Ramadhan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-08-04T17:00:21+00:00\",\"dateModified\":\"2021-04-21T03:41:40+00:00\",\"description\":\"Berikut adalah beberapa kesalahan yang dilakukan di bulan Ramadhan yang tersebar luas di tengah-tengah kaum muslimin.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"14 Amalan yang Keliru di Bulan Ramadhan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"14 Amalan yang Keliru di Bulan Ramadhan","description":"Berikut adalah beberapa kesalahan yang dilakukan di bulan Ramadhan yang tersebar luas di tengah-tengah kaum muslimin.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html","og_locale":"id_ID","og_type":"article","og_title":"14 Amalan yang Keliru di Bulan Ramadhan | Muslim.Or.Id","og_description":"Berikut adalah beberapa kesalahan yang dilakukan di bulan Ramadhan yang tersebar luas di tengah-tengah kaum muslimin.","og_url":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-08-04T17:00:21+00:00","article_modified_time":"2021-04-21T03:41:40+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"14 Amalan yang Keliru di Bulan Ramadhan","datePublished":"2010-08-04T17:00:21+00:00","dateModified":"2021-04-21T03:41:40+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html"},"wordCount":1533,"commentCount":117,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg?strip=all&lossy=1&ssl=1","keywords":["amalan","Bid'ah","puasa"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html","url":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html","name":"14 Amalan yang Keliru di Bulan Ramadhan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-08-04T17:00:21+00:00","dateModified":"2021-04-21T03:41:40+00:00","description":"Berikut adalah beberapa kesalahan yang dilakukan di bulan Ramadhan yang tersebar luas di tengah-tengah kaum muslimin.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/08\/14-Amalan-yang-Keliru-di-Bulan-Ramadhan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1298-14-amalan-yang-keliru-di-bulan-ramadhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"14 Amalan yang Keliru di Bulan Ramadhan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1298"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1298"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1298\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/39871"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1298"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1298"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1298"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}