{"id":13,"date":"2008-04-22T23:57:31","date_gmt":"2008-04-22T16:57:31","guid":{"rendered":"https:\/\/muslim.or.id\/?p=13"},"modified":"2019-03-21T10:12:28","modified_gmt":"2019-03-21T03:12:28","slug":"buku-putih-syaikh-muhammad-bin-abdul-wahab-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html","title":{"rendered":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)"},"content":{"rendered":"<p><strong>Poin Keempat: Tentang Pengkafiran<\/strong><\/p>\n<p>Di antara tuduhan terbesar yang tersebar adalah: bahwa Syaikh Muhammad bin Abdul Wahab beserta pengikutnya mengkafirkan kaum muslimin, dan meyakini bahwa nikah dengan mereka hukumnya tidak sah, kecuali jika menikah dengan orang yang sepaham dengannya atau orang yang hijrah kepadanya.<\/p>\n<p>Beliau telah membantah tuduhan ini di berbagai bukunya, antara lain ucapannya, &#8220;Tuduhan bahwa aku telah mengkafirkan kaum muslimin adalah dusta besar yang diada-adakan orang yang memusuhiku; untuk menghalang-halangi orang dari agama ini. Maka aku katakan, &#8220;Maha suci Engkau (wahai Rabbku), ini adalah kedustaan yang besar.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>, I\/100).<\/p>\n<p>&#8220;Bermacam-macam tuduhan telah dilontarkan kepada kami, fitnah pun makin menjadi-jadi, mereka mengerahkan pasukan berkuda dan pasukan berjalan kaki dari kalangan iblis untuk menyerang kami. Dan di antara kebohongan yang mereka sebarkan, adalah tuduhan bahwa aku mengkafirkan seluruh kaum muslimin kecuali pengikutku, dan nikah dengan mereka hukumnya tidak sah. Untuk menukil tuduhan tersebut saja orang yang berakal merasa malu, apalagi untuk mempercayainya. Bagaimana mungkin orang yang berakal memiliki keyakinan seperti itu? Apakah mungkin seorang muslim meyakini keyakinan demikian?. Aku berlepas diri dari tuduhan itu. Tuduhan itu tidaklah dilontarkan melainkan dari orang yang tidak waras dan linglung. Semoga Allah <em>ta&#8217;ala<\/em> memerangi orang-orang yang bermaksud jelek.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>, I\/80).<\/p>\n<p>&#8220;Yang aku kafirkan adalah orang yang telah mengerti ajaran Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, lalu dia menghinanya, menghalangi manusia darinya, serta memusuhi penganutnya. Inilah yang aku kafirkan, dan <em>alhamdulillah<\/em> kebanyakan umat ini tidaklah demikian keadaannya.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>, I\/73).<\/p>\n<p><strong>Poin Kelima: Tentang Pemikiran Khawarij<\/strong><\/p>\n<p>Sebagaian orang menuduh Syaikh Muhammad bin Abdul Wahab berpemikiran Khawarij, yaitu mengkafirkan orang yang berbuat maksiat.<\/p>\n<p>Beliau menjawab, &#8220;Aku tidak akan mengatakan tentang seorang pun dari kaum muslimin bahwa dia pasti masuk surga atau neraka, kecuali orang yang telah dipersaksikan demikian oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Aku berharap semoga orang yang baik masuk surga, dan aku mengkhawatirkan orang yang berbuat jelek akan masuk neraka. Aku tidak mengkafirkan seorang pun dari kaum muslimin, serta mengeluarkannya dari agama ini, hanya karena dia terjerumus ke suatu perbuatan dosa.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>, I\/32).<\/p>\n<p><strong>Poin Keenam: Tentang Menyifati Allah <em>Ta&#8217;ala<\/em> Dengan Sifat Tubuh, Seperti Tubuhnya Makhluk<\/strong><\/p>\n<p>Di antara isu-isu yang tersebar di publik, bahwasanya Syaikh Muhammad bin Abdul Wahab mensifati Allah <em>ta&#8217;ala<\/em> dengan sifat tubuh, yakni menyamakan sifat-sifat Allah dengan sifat-sifat makhluk-Nya.<\/p>\n<p>Beliau telah menjelaskan keyakinannya dalam masalah ini, dan kenyataannya beliau amat jauh dari keyakinan batil di atas. Beliau berkata, &#8220;Termasuk bagian dari keimanan kepada Allah <em>ta&#8217;ala<\/em> adalah: mengimani sifat-sifat-Nya yang telah disebutkan dalam Kitab dan Sunnah, tanpa mengotori keimanan tersebut dengan <em>tahrif<\/em> (merubah lafaz maupun makna) dan <em>ta&#8217;thil<\/em> (pengingkaran secara total maupun parsial). Aku meyakini bahwa tidak ada sesuatu pun yang serupa dengan Allah <em>subhanahu wa ta&#8217;ala<\/em>, dan Dialah Yang Maha Mendengar lagi Maha Melihat. Aku tidak mengingkari sifat-sifat Allah yang disebutkan di dalam al-Qur&#8217;an maupun Sunnah. Aku juga tidak menyelewengkan makna sifat-sifat tersebut, atau berupaya untuk mereka-reka keadaan serta bentuk yang hakiki dari sifat-sifat itu. Aku tidak menyerupakan sifat-sifat Allah <em>ta&#8217;ala<\/em> dengan sifat-sifat makhluk-Nya; karena tidak ada yang serupa dengan-Nya, tidak ada sekutu bagi-Nya dan Dia tidak dianalogikan dengan para makhluk-Nya.<\/p>\n<p>Sesungguhnya Allah <em>ta&#8217;ala<\/em> Maha Mengetahui Dzat-Nya serta makhluk-Nya juga Maha benar firman-Nya. Allah telah berlepas diri dari keyakinan-keyakinan golongan <strong><em>takyif<\/em> (yang berupaya untuk mereka-reka keadaan serta bentuk yang hakiki dari sifat-sifat Allah), maupun golongan <em>tamtsil<\/em> (yang menyerupakan sifat-sifat Allah dengan sifat-sifat makhluk-Nya)<\/strong>. Juga Allah telah berlepas diri dari keyakinan-keyakinan golongan <em>tahrif<\/em> (yang merubah lafazh maupun makna sifat-sifat-Nya) maupun golongan <em>ta&#8217;thil<\/em> (yang mengingkari sifat-sifat-Nya secara total maupun parsial). Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\" align=\"right\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ. وَسَلامٌ عَلَى الْمُرْسَلِينَ. وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ (الصافات:180-182)<\/p>\n<p><em>&#8220;Maha suci Rabb-mu yang mempunyai keperkasaan dari apa yang mereka katakan. Dan kesejahteraan dilimpahkan atas para rasul. Dan segala puji bagi Allah Rabb sekalian alam&#8221;.<\/em> (QS.Ash-Shafat: 180-182).&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>, I\/29).<\/p>\n<p>&#8220;Sebagaimana telah maklum bahwa <em>ta&#8217;thil<\/em> (pengingkaran sifat-sifat Allah secara total maupun parsial) adalah lawan dari <em>tajsim<\/em> (menyifati Allah <em>ta&#8217;ala<\/em> dengan sifat jasmani seperti jasmani makhluk). Dua keyakinan ini saling bermusuhan. Dan keyakinan yang benar adalah sikap yang tengah di antara keduanya (yaitu: meyakini sifat-sifat Allah tanpa menyerupakannya dengan sifat-sifat makhluk-Nya).&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>, III\/11).<\/p>\n<p><strong>Poin Ketujuh: Tentang Menyelisihi Pendapat Para Ulama<\/strong><\/p>\n<p>Sebagian orang mengatakan Syaikh Muhammad bin Abdul Wahhab dalam dakwahnya telah menyelisihi para ulama, tidak menghiraukan perkataan mereka, tidak pula merujuk kepada kitab-kitab mereka. Bahkan beliau dituduh telah menciptakan ajaran baru dan membawa pemahaman madzhab yang kelima.<\/p>\n<p>Sebaik-baik bantahan atas tuduhan ini adalah pengakuan beliau sendiri, &#8220;Aku adalah orang yang ber<em>taqlid<\/em> kepada Kitab dan Sunnah, serta para salafus salih. Aku juga bergantung dengan perkataan para imam madzhab yang empat; Imam Abu Hanifah al-Nu&#8217;man bin Tsabit, Imam Malik bin Anas, Imam Muhammad bin Idris asy-Syafi&#8217;i dan Imam Ahmad bin Hanbal. Semoga Allah merahmati mereka semua.&#8221; (Kitab <em>Muallafat<\/em> Syaikh Muhammad bin Abdul Wahab: V\/97).<\/p>\n<p>&#8220;Seandainya kalian mendapatkan fatwaku menyelisihi ijma&#8217; para ulama, maka tunjukkan padaku.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/53)<\/p>\n<p>&#8220;Jika kalian mengira bahwa para ulama telah menyelisihi apa yang aku ajarkan, sesungguhnya di hadapan kalian ada kitab-kitab mereka, (bacalah dengan seksama dan bandingkan dengan apa yang kuajarkan).&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: II\/58).<\/p>\n<p>&#8220;Aku selalu membandingkan perkataan orang yang bermadzhab Hanafi, Maliki, Syafi&#8217;i maupun Hambali dengan perkataan ulama yang <em>mu&#8217;tamad<\/em> (terpercaya) dalam madzhab tersebut.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/82).<\/p>\n<p>&#8220;Walhasil yang aku ingkari adalah pengkultusan terhadap selain Allah <em>ta&#8217;ala<\/em>. Maka jika ajaranku bersumber dari pendapatku sendiri, atau dari buku yang tidak tepercaya, atau semata-mata dari hasil <em>taqlid<\/em>ku kepada para ulama mazhabku (mazhab Hambali); maka buanglah jauh-jauh ajaranku. Namun jika ajaranku bersumber dari Kitab dan Sunnah serta Ijma&#8217; para ulama dari berbagai mazhab; maka tidak layak bagi orang yang beriman terhadap Allah <em>ta&#8217;ala<\/em> dan hari akhir, untuk menolaknya; hanya gara-gara kebanyakan orang di zamannya, atau di negerinya menyelisihi ajaran tersebut.&#8221; (Kitab <em>ad-Durar as-Saniyah<\/em>: I\/76).<\/p>\n<p><strong>Penutup<\/strong><\/p>\n<p>Di penghujung tulisan ini, kami akan mempersembahkan nasihat yang disampaikan oleh Syaikh Muhammad bin Abdul Wahab:<\/p>\n<p><strong>Nasehat pertama<\/strong> adalah untuk orang-orang yang memusuhi dakwah ini dan para pengikutnya, yang senantiasa berusaha untuk menghalanginya, serta melontarkan berbagai macam tuduhan batil kepadanya.<\/p>\n<p>Beliau berkata, &#8220;Aku ingatkan orang-orang yang menyelisihiku: Seluruh manusia berkewajiban untuk mengikuti apa yang telah diwasiatkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada umatnya. Bukankah kitab-kitab agama ada pada kalian? Bacalah! Janganlah kalian mengambil sedikitpun dari perkataanku! Namun jika kalian mendapatkan hadits-hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> di dalam kitab-kitab tersebut, maka amalkanlah! Meskipun kebanyakan manusia tidak mengamalkannya…<\/p>\n<p>Jangan kalian menaatiku! Namun taatilah perintah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, yang telah disebutkan di dalam kitab-kitab kalian…<\/p>\n<p>Ketahuilah bahwa tidak ada yang bisa menyelamatkan kalian melainkan hanya berpegang teguh kepada tuntunan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Hidup di dunia ini hanyalah sementara. Tidak pantas bagi orang yang berakal untuk melupakan surga dan neraka.&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/89-90).<\/p>\n<p>&#8220;Aku mengajak orang-orang yang menyelisihiku untuk berpegang dengan empat perkara: Kitabullah, Sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan ijma&#8217; para ulama. Jika kalian tetap keras kepala, maka aku mengajak kalian untuk <em>mubahalah<\/em> (masing-masing pihak di antara orang-orang yang berbeda pendapat berdoa kepada Allah <em>ta&#8217;ala<\/em> dengan sungguh-sungguh, agar Allah <em>ta&#8217;ala<\/em> menjatuhkan laknat kepada pihak yang salah).&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/55).<\/p>\n<p><strong>Nasehat kedua<\/strong> adalah bagi orang yang sedang merasa bingung, tidak mengerti mana yang benar dan mana yang salah dalam perkara ini.<\/p>\n<p>Syaikh berkata, &#8220;Mohonlah (petunjuk) dengan sungguh-sungguh kepada Allah <em>ta&#8217;ala<\/em>, dengan merendahkan diri kepada-Nya, terutama pada waktu-waktu yang mustajab; di antaranya pada waktu sepertiga malam yang terakhir, di akhir shalat, dan antara azan dengan iqamat.<\/p>\n<p>Bacalah doa yang diajarkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, terutama yang tertera dalam hadits shahih. Seperti doa yang senantiasa beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> baca,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 18pt;\">اللهم رب جبرائيل وميكائيل وإسرافيل, فاطر السماوات والأرض, عالم الغيب والشهادة, أنت تحكم بين عبادك فيما كانوا فيه يختلفون, اهدني لما اختلف فيه من الحق بإذنك, إنك تهدي من تشاء إلى صراط مستقيم<\/span><\/p>\n<p><em>&#8220;Wahai Rabb Jibril, Mikail dan Israfil, Pencipta langit dan bumi, Maha Mengetahui yang ghaib dan yang nampak. Engkaulah yang memutuskan perselisihan di antara hamba-hamba-Mu. Dengan izin-Mu, tunjukkanlah kepadaku kebenaran yang mereka perselisihkan. Sesungguhnya Engkaulah yang menunjuki orang yang Engkau kehendaki kepada jalan yang lurus.&#8221;<\/em><\/p>\n<p>Hendaknya engkau sering memanjatkan doa tersebut, kehadirat Dzat yang mengabulkan doa orang yang sedang tertimpa kesusahan. Dialah Yang menunjukkan Nabi Ibrahim <em>&#8216;alaihis salam<\/em> kepada kebenaran, meskipun menyelisihi seluruh manusia pada zamannya. Ucapkan pula, &#8220;Wahai Dzat yang mengajari Nabi Ibrahim, ajarilah aku.&#8221;<\/p>\n<p>Dan jika kamu merasa berat (ketika akan mengamalkan kebenaran) gara-gara menyelisihi masyarakatmu, maka renungkanlah firman Allah <em>ta&#8217;ala<\/em>,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 18pt;\">ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لا يَعْلَمُونَ. إِنَّهُمْ لَنْ يُغْنُوا عَنْكَ مِنَ اللَّهِ شَيْئاً وَإِنَّ الظَّالِمِينَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَاللَّهُ وَلِيُّ الْمُتَّقِينَ (الجاثـية: 18-19)<\/span>.<\/p>\n<p><em>&#8220;Kemudian Kami jadikan kamu berada di atas suatu syariat (peraturan) dari urusan (agama) itu, maka ikutilah syariat itu dan janganlah kamu ikuti hawa nafsu orang-orang yang tidak mengetahui. Sesungguhnya mereka sama sekali tidak akan dapat melindungimu dari (siksaan) Allah. Dan sesungguhnya orang-orang dzalim itu sebagian mereka menjadi penolong bagi yang lain, dan Allah adalah pelindung orang-orang yang bertakwa.&#8221;<\/em> (QS. Al-Jatsiyah: 18-19).<\/p>\n<p>Juga firman Allah <em>ta&#8217;ala,<\/em><\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 18pt;\">وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ (الأنعام:116)<\/span><\/p>\n<p><em>&#8220;Dan jika kamu menuruti kebanyakan orang-orang di muka bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah.&#8221;<\/em> (QS. Al-An&#8217;am: 116)<\/p>\n<p>Renungkanlah sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Islam pertama kali datang dianggap asing, dan (di akhir zaman) akan kembali dianggap asing.&#8221;<\/em><\/p>\n<p>Juga sabda beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Sesungguhnya Allah ta&#8217;ala tidak mencabut ilmu dari muka bumi ini dengan begitu saja, akan tetapi mencabutnya dengan meninggalnya para ulama. Jika tiada lagi ulama di muka bumi, maka manusia akan menjadikan orang-orang bodoh sebagai pemuka agama; sehingga mereka sendiri sesat dan menyesatkan.&#8221;<\/em><\/p>\n<p>Begitu pula sabda beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Ikutilah sunnahku dan sunnah Khulafaur Rasidin sesudahku (Abu Bakar ash-Shiddiq, Umar bin Khathab, Utsman bin &#8216;Affan dan Ali bin Abi Thalib).&#8221;<\/em><\/p>\n<p>Dan sabda beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Dan jauhilah hal-hal baru dalam agama (bid&#8217;ah), karena semua bid&#8217;ah dalam agama adalah sesat.&#8221;<\/em> (Kitab <em>ad-Durar as-Saniyyah<\/em>: I\/42-43).<\/p>\n<p>&#8220;Dan jika telah jelas bagimu bahwa inilah kebenaran, yang tidak ada keraguan lagi di dalamnya, maka wajib bagimu untuk menyampaikan kebenaran itu kepada umat manusia dan mengajarkannya kepada kaum muslimin dan muslimat.<\/p>\n<p>Semoga Allah <em>ta&#8217;ala<\/em> merahmati orang yang menunaikan kewajibannya, bertaubat kepada-Nya, dan mengakui kesalahannya. Ketahuilah bahwa orang yang bertaubat dari suatu kesalahan, bagaikan orang yang tidak memiliki dosa.<\/p>\n<p>Semoga Allah <em>ta&#8217;ala<\/em> menunjukkan kepada kami, kalian dan seluruh saudara-saudara kita jalan yang dicintai dan diridhai-Nya. <em>Wassalam.<\/em>&#8221; (Kitab <em>ad-Durar as-Saniyyah<\/em>: II\/43).<\/p>\n<p>Shalawat, salam serta barakah Allah semoga tetap tercurahkan kepada hamba dan Rasul-Nya, Nabi kita dan kekasih kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, beserta seluruh keluarga dan para sahabatnya.<\/p>\n<p>***<\/p>\n<p>Diambil dari Kitab <em>Tashhihul Mafahimil Khoti’ati<\/em><br \/>\nKarya: Syaikh DR. Shalih bin Abdul Aziz As-Sindy<em><br \/>\n( Dosen Aqidah Universitas Islam Madinah )<\/em><\/p>\n<p>Diterjemahkan oleh: Nur Kholis Kurdian, Lc.<em><br \/>\n(Dosen Sekolah Tinggi Dirasat Islamiyah Imam Syafii, Jember, Jawa Timur)<\/em><br \/>\nDikoreksi ulang oleh: Abdullah Zaen, Lc. &amp; Muhammad Yasir, Lc.<\/p>\n<p>Artikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Poin Keempat: Tentang Pengkafiran Di antara tuduhan terbesar yang tersebar adalah: bahwa Syaikh Muhammad bin Abdul Wahab beserta pengikutnya mengkafirkan kaum muslimin, dan meyakini bahwa nikah dengan mereka hukumnya tidak sah, kecuali jika menikah dengan orang yang sepaham dengannya atau orang yang hijrah kepadanya. Beliau telah membantah tuduhan ini di berbagai bukunya, antara lain ucapannya, [&hellip;]<\/p>\n","protected":false},"author":75,"featured_media":45738,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[17,16],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)<\/title>\n<meta name=\"description\" content=\"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan &#039;para lawan&#039; dakwah beliau.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)\" \/>\n<meta property=\"og:description\" content=\"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan &#039;para lawan&#039; dakwah beliau.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-04-22T16:57:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-03-21T03:12:28+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Nur Kholis Kurdian\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)\" \/>\n<meta name=\"twitter:description\" content=\"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan &#039;para lawan&#039; dakwah beliau.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Nur Kholis Kurdian\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html\"},\"author\":{\"name\":\"Nur Kholis Kurdian\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/01bfe8ff9beb73fc55630435651a6e80\"},\"headline\":\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)\",\"datePublished\":\"2008-04-22T16:57:31+00:00\",\"dateModified\":\"2019-03-21T03:12:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html\"},\"wordCount\":1703,\"commentCount\":24,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Muhammad bin Abdul Wahab\",\"Wahabi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html\",\"url\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html\",\"name\":\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-04-22T16:57:31+00:00\",\"dateModified\":\"2019-03-21T03:12:28+00:00\",\"description\":\"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Syaikh Muhammad Bin Abdul Wahab, wahabi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/01bfe8ff9beb73fc55630435651a6e80\",\"name\":\"Nur Kholis Kurdian\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/04efc4ebc3bb0c87aebc1dc0a3bbc717?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/04efc4ebc3bb0c87aebc1dc0a3bbc717?s=96&d=mm&r=g\",\"caption\":\"Nur Kholis Kurdian\"},\"url\":\"https:\/\/muslim.or.id\/author\/nurkholis\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)","description":"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html","og_locale":"id_ID","og_type":"article","og_title":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)","og_description":"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.","og_url":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-04-22T16:57:31+00:00","article_modified_time":"2019-03-21T03:12:28+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg","type":"image\/jpeg"}],"author":"Nur Kholis Kurdian","twitter_card":"summary_large_image","twitter_title":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)","twitter_description":"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Nur Kholis Kurdian","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html"},"author":{"name":"Nur Kholis Kurdian","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/01bfe8ff9beb73fc55630435651a6e80"},"headline":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)","datePublished":"2008-04-22T16:57:31+00:00","dateModified":"2019-03-21T03:12:28+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html"},"wordCount":1703,"commentCount":24,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1","keywords":["Muhammad bin Abdul Wahab","Wahabi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html","url":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html","name":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-04-22T16:57:31+00:00","dateModified":"2019-03-21T03:12:28+00:00","description":"Buku ini memuat jawaban-jawaban Syaikh Muhammad bin Abdul Wahhab sendiri, atas tuduhan-tuduhan utama yang dilontarkan 'para lawan' dakwah beliau.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Buku-Putih-Syaikh-Muhammad-Bin-Abdul-Wahab-2.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Syaikh Muhammad Bin Abdul Wahab, wahabi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/13-buku-putih-syaikh-muhammad-bin-abdul-wahab-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Buku Putih Syaikh Muhammad Bin Abdul Wahab (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/01bfe8ff9beb73fc55630435651a6e80","name":"Nur Kholis Kurdian","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/04efc4ebc3bb0c87aebc1dc0a3bbc717?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/04efc4ebc3bb0c87aebc1dc0a3bbc717?s=96&d=mm&r=g","caption":"Nur Kholis Kurdian"},"url":"https:\/\/muslim.or.id\/author\/nurkholis"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/13"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/75"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=13"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/13\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45738"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=13"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=13"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=13"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}