{"id":136,"date":"2008-06-04T10:53:16","date_gmt":"2008-06-04T02:53:16","guid":{"rendered":"https:\/\/muslim.or.id\/?p=136"},"modified":"2019-04-12T09:51:44","modified_gmt":"2019-04-12T02:51:44","slug":"amar-maruf-nahi-mungkar-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html","title":{"rendered":"Amar Ma&#8217;ruf Nahi Mungkar (Bag. 2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html\/#Lemah_Lembut_dan_Santun_Ar-Rifq_dan_Al_Hilm\" title=\"Lemah Lembut dan Santun (Ar-Rifq dan Al Hilm)\">Lemah Lembut dan Santun (Ar-Rifq dan Al Hilm)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html\/#Sabar\" title=\"Sabar\">Sabar<\/a><\/li><\/ul><\/nav><\/div>\n<p><strong>Kedua: Karakteristik orang yang beramar ma&#8217;ruf dan nahi mungkar<\/strong><\/p>\n<p>Sekalipun amar ma&#8217;ruf dan nahi mungkar merupakan kewajiban setiap orang yang mempunyai kemampuan untuk itu sesuai dengan maratib (tingkatan-tingkatan) di atas, akan tetapi orang yang melakukan hal itu harus memiliki kriteria berikut ini:<\/p>\n<ol>\n<li>Berilmu.<\/li>\n<li>Lemah lembut dan penyantun.<\/li>\n<li>Sabar.<\/li>\n<\/ol>\n<p><span style=\"font-size: 21pt;\"><strong>Berilmu<\/strong><\/span><\/p>\n<p>Amar ma&#8217;ruf dan nahi mungkar adalah ibadah yang sangat mulia, dan sebagaimana yang dimaklumi bahwa suatu ibadah tidak akan diterima oleh Allah kecuali apabila ikhlas kepada-Nya dan sebagai amal yang saleh, suatu amalan tidak akan mungkin menjadi amal saleh kecuali apabila berlandaskan ilmu yang benar. Karena seseorang yang beribadah tanpa ilmu maka ia lebih banyak merusak daripada memperbaiki, karena ilmu adalah imam amalan, dan amalan mengikutinya.<\/p>\n<p>Syaikhul Islam berkata, <em>&#8220;Jika ini merupakan definisi amal saleh (yang memenuhi persyaratan ikhlas dan ittiba&#8217;) maka seseorang yang beramar ma&#8217;ruf dan nahi mungkar wajib menjadi seperti ini juga terhadap dirinya, dan tidak akan mungkin amalannya menjadi amal saleh jika ia tidak berilmu dan paham, dan sebagaimana yang dikatakan oleh Umar bin Abdul Aziz, &#8220;Barang siapa yang beribadah kepada Allah tanpa ilmu maka apa yang dirusaknya lebih banyak dari apa yang diperbaikinya,&#8221; dan dalam hadits Mu&#8217;adz Bin Jabal, &#8220;Ilmu adalah imam amalan, dan amalan mengikutinya,&#8221; dan ini sangat jelas, karena sesungguhnya niat dan amalan jika tidak berlandaskan ilmu maka ia adalah kebodohan, kesesatan dan mengikuti hawa nafsu&#8230; dan inilah perbedaan antara orang-orang jahiliyah dan orang-orang Islam.&#8221;<\/em> (<em>Al Amru bil Ma&#8217;ruf wan Nahyu anil Mungkar<\/em>, hal. 19. cet. Wizarah Syuun al Islamiyah)<\/p>\n<p>Ilmu di sini mencakup ilmu tentang kebaikan dan kemungkaran itu sendiri, bisa membedakan antara keduanya dan berilmu tentang keadaan yang diperintah dan yang dilarang.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Lemah_Lembut_dan_Santun_Ar-Rifq_dan_Al_Hilm\"><\/span><span style=\"font-size: 21pt;\">Lemah Lembut dan Santun (<em>Ar-Rifq<\/em> dan <em>Al Hilm<\/em>)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Seorang yang beramar ma&#8217;ruf dan nahi mungkar hendaklah mempunyai sifat lemah lembut dan penyantun, sebab segala sesuatu yang disertai lemah lembut akan bertambah indah dan baik, dan sebaliknya jika kekerasan menyertai sesuatu maka akan menjadi jelek, sebagaimana sabda Rasulullah <em>shallallahu &#8216;alahi wa sallam<\/em>:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إن الرفق لا يكون في شيء إلا زانه، ولا ينزع من شيء إلا شانه<\/span><\/p>\n<p><em>&#8220;Sesungguhnya tidaklah lemah lembut ada pada sesuatu kecuali akan menghiasinya, dan tidaklah dicabut (hilang) dari sesuatu kecuali akan membuatnya jelek.&#8221;<\/em> (HR. Muslim no. 2594)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وقال : إن الله رفيق يحب الرفق في الأمر كله، ويعطي على الرفق ما لا يعطى على العنف وما لا يعطي على ما سواه<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Allah Maha Penyantun, Ia menyukai sifat penyantun (lemah lembut) dalam segala urusan, dan memberikan dalam lemah lembut apa yang tidak diberikan dalam kekerasan dan apa yang tidak diberikan dalam selainnya.&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قال الإمام أحمد بن حنبل -رحمه الله-: والناس يحتاجون إلى مداراة ورفق في الأمر بالمعروف والنهي عن المنكر، بلا غلظة إلا رجلا معلنا بالفسق، فقد وجب عليك نهيه وإعلامه، لأنه يقال: ليس لفاسق حرمة، فهؤلاء لا حرمة لهم . نقله ابن مفلح في &#8220;الآداب الشرعية&#8221; 1\/212، وابن رجب في جامع العلوم والحكم 2\/272<\/span><\/p>\n<p>Imam Ahmad berkata, <em>&#8220;Manusia butuh kepada mudaaraah (menyikapinya dengan lembut) dan lemah lembut dalam amar ma&#8217;ruf dan nahi mungkar, tanpa kekerasan kecuali seseorang yang terang-terangan melakukan dosa, maka wajib atasmu melarang dan memberitahunya, karena dikatakan, &#8216;Orang fasik tidak memiliki kehormatan&#8217; maka mereka tidak ada kehormatannya.&#8221;<\/em><\/p>\n<p>Jika ini di zaman Imam Ahmad bin Hambal, Imam Ahlussunnah wal Jama&#8217;ah, zaman di mana ilmu dan sunnah lebih dominan dalam kehidupan manusia dan mewarnai perilaku mereka kecuali ahlul bid&#8217;ah, tentu manusia di zaman kita sekarang ini lebih membutuhkan lemah lembut dan santun dalam menghadapi dan menyikapi kesalahan yang mereka lakukan, apalagi dengan berkembangnya kebodohan di kalangan kaum muslimin dan semakin jauhnya mereka dari bimbingan Al-Qur&#8217;an dan Sunnah kecuali orang-orang yang diberi petunjuk oleh Allah Ta&#8217;ala. Kita berdoa semoga Allah mengembalikan kaum muslimin kepada kebenaran, amiin.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وقال أيضا: ينبغي أن يأمر بالرفق والخضوع، فإن اسمعوه ما يكره لا يغضب فيكون يريد أن ينتصر لنفسه . ذكره ابن مفلح في الآداب الشرعية 1\/213، وابن رجب في جامع العلوم والحكم 2\/272<\/span><\/p>\n<p><em>&#8220;Mesti ia menyeru dengan lemah lembut dan merendahkan diri, jika mereka memperdengarkan (memperlihatkan) kepadanya apa yang dibenci jangan ia marah, karena (kalau marah) berarti ia ingin membalas untuk dirinya sendiri.&#8221;<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sabar\"><\/span><span style=\"font-size: 21pt;\">Sabar<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hendaklah seseorang yang beramar ma&#8217;ruf dan nahi mungkar bersifat sabar, sebab sudah merupakan sunnatullah bahwa setiap orang yang mengajak kepada kebenaran dan kebaikan serta mencegah dari kemungkaran pasti akan menghadapi bermacam bentuk cobaan, jika ia tidak bersabar dalam menghadapinya maka kerusakan yang ditimbulkan lebih banyak dari kebaikannya. Sebagaimana Firman Allah tentang wasiat Luqman terhadap anaknya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وأمر بالمعروف وانه عن المنكر واصبر على ما أصابك إن ذلك من عزم الأمور<\/span><\/p>\n<p><em>&#8220;Dan suruhlah (manusia) mengerjakan yang baik dan cegahlah (mereka) dari perbuatan yang mungkar dan bersabarlah terhadap apa yang menimpamu. Sesungguhnya yang demikian itu termasuk hal-hal yang diwajibkan (oleh Allah).&#8221;<\/em> (QS. Luqman: 17)<\/p>\n<p>Oleh karena itu Allah ta&#8217;ala memerintahkan para rasul -di mana mereka adalah panutan orang yang beramar ma&#8217;ruf dan nahi mungkar- untuk bersabar, sebagaimana firman Allah kepada Nabi Muhammad &#8211;<em>shallallahu &#8216;alaihi wa sallam<\/em>&#8211; yang terdapat pada awal surat Muddatstsir, surat yang pertama turun setelah Iqra&#8217;:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يا أيها المدثر، قم فأنذر، وربك فكبر، وثيابك فطهر، والرجز فاهجر، ولا تمنن تستكثر، ولربك فاصبر<\/span><\/p>\n<p><em>&#8220;Hai orang yang berselimut. Bangunlah, lalu beri peringatan. Dan Rabbmu agungkanlah. Dan pakaianmu bersihkanlah. Dan perbuatan dosa (menyembah berhala) tinggalkanlah. Dan janganlah kamu memberi (dengan maksud) memperoleh (balasan) lebih banyak. Dan untuk (memenuhi perintah) Rabbmu bersabarlah.&#8221;<\/em><\/p>\n<p>Dan sangat banyak ayat yang memerintahkan untuk bersabar dalam menghadapi segala cobaan dan problem hidup secara umum, dan dalam berdakwah secara khusus.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata, <em>&#8220;Sabar terhadap cobaan dari manusia dalam beramar ma&#8217;ruf dan nahi mungkar jika tidak dipergunakan pasti akan menimbulkan salah satu dari dua permasalahan (kerusakan): boleh jadi ia meninggalkan amar ma&#8217;ruf dan nahi mungkar, atau timbulnya fitnah dan kerusakan yang lebih besar dari kerusakan meninggalkan amar ma&#8217;ruf dan nahi mungkar, atau semisalnya, atau mendekatinya, kedua hal ini adalah maksiat dan kerusakan,<\/em><\/p>\n<p>Allah Ta&#8217;ala berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وأمر بالمعروف وانه عن المنكر واصبر على ما أصابك إن ذلك من عزم الأمور<\/span><\/p>\n<p><em>&#8220;Dan suruhlah (manusia) mengerjakan yang baik dan cegahlah (mereka) dari perbuatan yang mungkar dan bersabarlah terhadap apa yang menimpamu. Sesungguhnya yang demikian itu termasuk hal-hal yang diwajibkan (oleh Allah).&#8221;<\/em><\/p>\n<p><em>Maka barang siapa yang menyeru tapi tidak sabar, atau sabar tetapi tidak menyeru, atau tidak menyeru dan tidak bersabar, maka akan timbul dari ketiga macam ini kerusakan, kebaikan itu hanya terdapat dalam menyeru (kepada kebaikan) dan bersabar.&#8221;<\/em> (<em>Al Adabusy Syar&#8217;iyah<\/em>, Ibnu Muflih, 1\/181)<\/p>\n<p>Maka harus ada ketiga karakter di atas: ilmu, lemah lembut, sabar, ilmu sebelum menyeru dan melarang, dan lemah lembut bersamanya, dan sabar sesudahnya, sekalipun masing-masing dari ketiga karakter tersebut harus ada pada setiap situasi dan kondisi, hal ini sebagaimana yang dinukilkan dari sebagian salaf:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا يأمر بالمعروف وينهى عن المنكر إلا من كان فقيهًا فيما أمر به، وفقيها فيما ينهى عنه، ورفيقا فيما يأمر به، ورفيقا فيما ينهى عنه، حليما فيما يأمر به، وحليما فيما ينهى عنه. نقله شيخ الإسلام في مجموع الفتاوى 28\/137 وابن مفلح في الآداب الشرعية 1\/213<\/span><\/p>\n<p><em>&#8220;Tidaklah menyeru kepada kebaikan dan mencegah dari kemungkaran kecuali orang yang berilmu (memahami) apa yang ia serukan, dan memahami apa yang dia larang, dan berlemah lembut di dalam apa yang ia serukan, dan berlemah lembut dalam apa yang ia larang, dan santun dalam apa yang ia serukan dan santun dalam apa yang ia larang.&#8221;<\/em><\/p>\n<p><strong>Ketiga: Syarat perbuatan yang wajib diingkari <\/strong><\/p>\n<p>Lihat: <em>Tanbiihul Ghaafiliin<\/em>, Ibnu An Nahhas, hal. 25-30, <em>Al Amru bil Ma&#8217;ruf wan Nahyu anil Mungkar<\/em>, Al Qodhy Abu Ya&#8217;la, hal. 158, <em>Jami&#8217; Ulum Wal Hikam<\/em>, Ibnu Rajab, 2\/269-271, <em>Al Adabusy Syar&#8217;iyah<\/em>, Ibnu Muflih, 2\/188-190<\/p>\n<p>Tidak semua kemungkaran dan kesalahan yang wajib diingkari, kecuali perbuatan dan kemungkaran yang memenuhi persyaratan berikut ini:<\/p>\n<p>1. Perbuatan tersebut benar suatu kemungkaran, kecil atau besar.<\/p>\n<p>Maksudnya: Nahi mungkar tidak khusus terhadap dosa besar saja, tetapi mencakup juga dosa kecil, dan juga tidak disyaratkan kemungkaran tersebut berbentuk maksiat, barang siapa yang melihat anak kecil atau orang gila sedang meminum khamr maka wajib atasnya menumpahkan khamr tersebut dan melarangnya, begitu juga jika seseorang melihat orang gila melakukan zina dengan seorang perempuan gila atau binatang, maka wajib atasnya mengingkari perbuatan tersebut sekalipun dalam keadaan sendirian, sementara perbuatan ini tidak dinamakan maksiat bagi orang gila.<\/p>\n<p>2. Kemungkaran tersebut masih ada.<\/p>\n<p>Maksudnya: Kemungkaran tersebut betul ada tatkala seorang yang bernahi mungkar melihatnya, apabila si pelaku telah selesai melakukan kemungkaran tersebut maka tidak boleh diingkari kecuali dengan cara nasihat, bahkan dalam keadaan seperti ini lebih baik ditutupi, sebagaimana sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من ستر مسلما ستره الله في الدنيا والآخرة<\/span><\/p>\n<p><em>&#8220;Barangsiapa yang menutupi (kesalahan) seorang muslim, maka Allah akan menutupi (dosa dan kesalahan)nya di dunia dan akhirat.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Sebagai contoh: Seseorang yang telah selesai minum khamr kemudian mabuk, maka tidak boleh diingkari kecuali dengan cara menasihati apabila ia telah sadar. Dan ini (menutupi kesalahan dan dosa seorang muslim) tentunya sebelum hukum dan permasalahan tersebut sampai ke tangan pemerintah atau pihak yang berwenang, atau orang tersebut seseorang yang berwibawa dan tidak dikenal melakukan kemungkaran dan keonaran, apabila permasalahan tersebut telah sampai ke tangan pemerintah dengan cara yang syar&#8217;i, dan orang tersebut dikenal melakukan kerusakan, kemungkaran dan keonaran, maka tidak boleh ditutupi dan diberi syafaat. Adapun kemungkaran yang diperkirakan akan muncul dengan tanda-tanda dan keadaan tertentu, maka tidak boleh diingkari kecuali dengan cara nasehat lewat ceramah agama, khutbah dll.<\/p>\n<p>3. Kemungkaran tersebut nyata tanpa dimata-matai.<\/p>\n<p>Maksudnya: Tidak boleh memata-matai suatu kemungkaran yang tidak jelas untuk diingkari, seperti seseorang yang menutupi maksiat dan dosa di dalam rumah dan menutup pintunya, maka tidak boleh bagi seorang pun memata-matai untuk mengingkarinya, karena Allah ta&#8217;ala melarang kita untuk memata matai, Allah ta&#8217;ala berirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلا تَجَسَّسُوا وَلا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ<\/span><\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, jauhilah kebanyakan purba-sangka (kecurigaan), karena sebagian dari purba-sangka itu dosa. Dan janganlah mencari-cari keburukan orang dan janganlah menggunjingkan satu sama lain. Adakah seorang diantara kamu yang suka memakan daging saudaranya yang sudah mati? Maka tentulah kamu merasa jijik kepadanya. Dan bertakwalah kepada Allah. Sesungguhnya Allah Maha Penerima Taubat lagi Maha Penyayang.&#8221;<\/em> (QS. Al Hujuraat: 12)<\/p>\n<p>Persyaratan ini diambil dari hadits di atas, (من رأى منكم منكرا), Manthuq (lafadz)nya menjelaskan bahwa pengingkaran berkaitan dengan penglihatan, Mafhumnya: Barangsiapa yang tidak melihat maka tidak wajib mengingkari.<\/p>\n<p>4. Kemungkaran tersebut suatu yang disepakati, bukan permasalahan khilafiyah<\/p>\n<p>Maksudnya: Jika permasalahan tersebut khilafiyah, yang berbeda pendapat ulama dalam menilainya maka tidak boleh bagi yang melihat untuk mengingkarinya, kecuali permasalahan yang khilaf di dalamnya sangat lemah yang tidak berarti sama sekali, maka ia wajib mengingkarinya, sebab tidak semua khilaf yang bisa diterima, kecuali khilaf yang memiliki sisi pandang yang jelas.<\/p>\n<p>Sebagai contoh: Jika anda melihat seseorang memakan daging unta kemudian ia berdiri dan langsung shalat, jangan diingkari, sebab ini adalah permasalahan khilafiyah.<\/p>\n<p>Di antara contoh permasalahan yang khilafiyah yang tidak berarti, dan sebagai sarana untuk berbuat suatu yang diharamkan: Nikah mut&#8217;ah (kawin kontrak) dan ini adalah suatu cara untuk menghalalkan zina, bahkan sebagian ulama mengatakan ini adalah perzinaan yang nyata. Dalam hal ini ulama Ahlus sunnah sepakat tentang haramnya nikah mut&#8217;ah kecuali kaum Syi&#8217;ah (Rafidhah), dan khilaf mereka di sini tidak ada harganya sama sekali.<\/p>\n<p><em>-bersambung insya Allah-<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ustadz Muhammad Nur Ihsan, M.A.<\/strong><br \/>\n<strong><em>(Mahasiswa S3 Universitas Islam Madinah, KSA)<br \/>\n<\/em>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kedua: Karakteristik orang yang beramar ma&#8217;ruf dan nahi mungkar Sekalipun amar ma&#8217;ruf dan nahi mungkar merupakan kewajiban setiap orang yang mempunyai kemampuan untuk itu sesuai dengan maratib (tingkatan-tingkatan) di atas, akan tetapi orang yang melakukan hal itu harus memiliki kriteria berikut ini: Berilmu. Lemah lembut dan penyantun. Sabar. Berilmu Amar ma&#8217;ruf dan nahi mungkar adalah [&hellip;]<\/p>\n","protected":false},"author":76,"featured_media":46198,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[62],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Amar Ma&#039;ruf Nahi Mungkar (Bag. 2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Amar Ma&#039;ruf Nahi Mungkar (Bag. 2)\" \/>\n<meta property=\"og:description\" content=\"Kedua: Karakteristik orang yang beramar ma&#8217;ruf dan nahi mungkar Sekalipun amar ma&#8217;ruf dan nahi mungkar merupakan kewajiban setiap orang yang mempunyai kemampuan untuk itu sesuai dengan maratib (tingkatan-tingkatan) di atas, akan tetapi orang yang melakukan hal itu harus memiliki kriteria berikut ini: Berilmu. Lemah lembut dan penyantun. Sabar. Berilmu Amar ma&#8217;ruf dan nahi mungkar adalah [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-06-04T02:53:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-12T02:51:44+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ihsan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Amar Ma&#039;ruf Nahi Mungkar (Bag. 2)\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ihsan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html\"},\"author\":{\"name\":\"Muhammad Nur Ihsan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1a733538900a27ceaff02c7333df0dcf\"},\"headline\":\"Amar Ma&#8217;ruf Nahi Mungkar (Bag. 2)\",\"datePublished\":\"2008-06-04T02:53:16+00:00\",\"dateModified\":\"2019-04-12T02:51:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html\"},\"wordCount\":1583,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Amar Ma'ruf Nahi Mungkar\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html\",\"url\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html\",\"name\":\"Amar Ma'ruf Nahi Mungkar (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-06-04T02:53:16+00:00\",\"dateModified\":\"2019-04-12T02:51:44+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Amar Ma&#8217;ruf Nahi Mungkar (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1a733538900a27ceaff02c7333df0dcf\",\"name\":\"Muhammad Nur Ihsan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/76b104e07c08217282600bf1cf78d726?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/76b104e07c08217282600bf1cf78d726?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ihsan\"},\"url\":\"https:\/\/muslim.or.id\/author\/nurihsan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Amar Ma'ruf Nahi Mungkar (Bag. 2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html","og_locale":"id_ID","og_type":"article","og_title":"Amar Ma'ruf Nahi Mungkar (Bag. 2)","og_description":"Kedua: Karakteristik orang yang beramar ma&#8217;ruf dan nahi mungkar Sekalipun amar ma&#8217;ruf dan nahi mungkar merupakan kewajiban setiap orang yang mempunyai kemampuan untuk itu sesuai dengan maratib (tingkatan-tingkatan) di atas, akan tetapi orang yang melakukan hal itu harus memiliki kriteria berikut ini: Berilmu. Lemah lembut dan penyantun. Sabar. Berilmu Amar ma&#8217;ruf dan nahi mungkar adalah [&hellip;]","og_url":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-06-04T02:53:16+00:00","article_modified_time":"2019-04-12T02:51:44+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg","type":"image\/jpeg"}],"author":"Muhammad Nur Ihsan","twitter_card":"summary_large_image","twitter_title":"Amar Ma'ruf Nahi Mungkar (Bag. 2)","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ihsan","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html"},"author":{"name":"Muhammad Nur Ihsan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1a733538900a27ceaff02c7333df0dcf"},"headline":"Amar Ma&#8217;ruf Nahi Mungkar (Bag. 2)","datePublished":"2008-06-04T02:53:16+00:00","dateModified":"2019-04-12T02:51:44+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html"},"wordCount":1583,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1","keywords":["Amar Ma'ruf Nahi Mungkar"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html","url":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html","name":"Amar Ma'ruf Nahi Mungkar (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-06-04T02:53:16+00:00","dateModified":"2019-04-12T02:51:44+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Amar-Maruf-Nahi-Mungkar-02.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/136-amar-maruf-nahi-mungkar-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Amar Ma&#8217;ruf Nahi Mungkar (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1a733538900a27ceaff02c7333df0dcf","name":"Muhammad Nur Ihsan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/76b104e07c08217282600bf1cf78d726?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/76b104e07c08217282600bf1cf78d726?s=96&d=mm&r=g","caption":"Muhammad Nur Ihsan"},"url":"https:\/\/muslim.or.id\/author\/nurihsan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/136"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/76"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=136"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/136\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46198"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=136"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}