{"id":1419,"date":"2009-09-29T09:20:38","date_gmt":"2009-09-29T02:20:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1419"},"modified":"2021-04-21T10:42:57","modified_gmt":"2021-04-21T03:42:57","slug":"fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html","title":{"rendered":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)"},"content":{"rendered":"<p>Tulisan berikut ini adalah lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Muhammad Nashiruddin Al Albani serta beberapa komentar dari Syaikh Muhammad bin Shalih Al Utsaimin terhadap perkataan Syaikh Al Albani <em>rahimahumallah<\/em>.<\/p>\n<p><!--more--><\/p>\n<p>***<\/p>\n<p><strong>Jawaban dari Syaikh Muhammad Nashiruddin Al Albani<\/strong><\/p>\n<p><strong>Tanya:<\/strong> <em>Syaikh yang terhormat, tidak asing bagi anda, tentang banyaknya kelompok dan jamaah-jamaah sesat di Afghanistan pada waktu itu, yang sangat disayangkan berhasil menebarkan ideologinya yang menyimpang dari manhaj salafushsholeh kepada para pemuda salafy yang berjihad di Afghanistan, di antara pemikiran-pemikiran itu adalah pengafiran pemerintah, dan menghidupkan kembali sunnah-sunnah yang telah ditinggalkan seperti penculikan, sebagaimana yang mereka dakwakan dan sekarang ini setelah para pemuda salafy, kembali ke negara mereka masing-masing setelah berjihad, sebagian mereka menyebarkan pemikiran dan syubhat tersebut di masyarakat mereka, dan kami telah mengetahui bahwa telah terjadi diskusi panjang antara anda dan salah seorang ikhwan seputar masalah pengafiran, dan karena jeleknya rekaman diskusi tersebut, kami mengharap penjelasan dari anda seputar masalah ini, wa jazakumullahu khairan<\/em>.<strong><\/strong><\/p>\n<p><strong>Jawab:<\/strong> Segala puji hanya milik Allah, kami memuji, meminta pertolongan dan ampunan-Nya, kami berlindung kepada Allah dari kejelekan diri dan perbuatan kami, barang siapa yang Allah beri petunjuk, maka tidak ada yang dapat menyesatkannya, dan barang siapa yang Allah sesatkan, maka tidak ada yang dapat memberinya petunjuk, saya bersaksi bahwa tidak ada yang berhak untuk disembah dengan benar kecuali Allah, dan saya bersaksi bahwa Muhammad adalah hamba dan utusan-Nya. <em>Amma ba&#8217;du:<\/em><\/p>\n<p>Sebenarnya masalah takfir bukan hanya tertuju pada pemerintah saja, akan tetapi ditujukan kepada seluruh rakyat juga, pengafiran adalah fitnah lama yang dipelopori oleh salah satu kelompok lama yang menisbatkan dirinya kepada islam, yang dikenal dengan khawarij. khawarij memiliki beberapa aliran, semuanya disebutkan dalam buku-buku yang membahas tentang aliran-aliran islam, sebagian mereka masih ada hingga hari ini, dengan menggunakan nama lain, yaitu &#8220;Ibadhiyah&#8221;. Orang-orang Ibadhiyah, hingga beberapa kurun waktu yang lalu, sangat eksklusif, mereka tidak memiliki kegiatan dakwah seperti yang terjadi sekarang ini. Beberapa tahun yang lalu, mereka mulai bergerak dalam dakwah dan menyebarkan beberapa risalah (tulisan singkat), dan sejumlah ideologi yang merupakan ideologi orang-orang khawarij terdahulu. Akan tetapi mereka itu bertopeng dengan perangai syi&#8217;ah yaitu <em>taqiyyah<\/em> (menampakkan sesuatu yang berbeda dengan yang ada pada hati mereka -pent). Mereka mengatakan: kami bukanlah orang khawarij, tapi anda sekalian telah mengetahui bahwa nama itu sama sekali tidak dapat mengubah hakikat sesuatu, mereka itu memiliki kesamaan dengan orang-orang khawarij dalam pengafiran pelaku dosa besar. Dan sekarang ini ideologi khawarij ada pada sebagian kelompok yang memiliki kesamaan dengan dakwah yang benar (Ahlus Sunnah), yaitu dalam mengikuti Al-Qur&#8217;an dan As Sunnah, dan menurut pemahaman para sahabat, sebabnya kembali kepada dua hal:<\/p>\n<p>Pertama, dangkalnya ilmu dan pemahaman mereka tentang agama.<\/p>\n<p>Kedua, &#8211; dan ini penting sekali-: Mereka itu tidak mempelajari kaidah-kaidah syariat, yang merupakan fondasi bagi dakwah islamiah yang benar. Kaidah-kaidah bila diselisihi oleh seseorang, ia dianggap sebagai salah satu kelompok yang menyimpang dari Al Jama&#8217;ah yang dipuji oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam banyak hadits, dan bahkan disebutkan oleh Allah subhanahu wa ta&#8217;ala dan dijelaskan bahwa orang yang keluar darinya adalah pembangkang Allah dan Rasul-Nya, yang saya maksud adalah firman Allah ta&#8217;ala:<\/p>\n<p>وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَاتَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَاتَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَآءَتْ مَصِيرًا<\/p>\n<p><em>&#8220;Dan barang siapa yang menentang Rasul setelah jelas baginya petunjuk dan dia mengikuti selain jalannya kaum mukminin maka Kami palingkan dia ke mana dia berpaling dan akan Kami masukkan ke dalam neraka jahanam, dan jahanam itu sejelek-jeleknya tempat kembali.&#8221;<\/em> (Qs. An-Nisaa: 115)<\/p>\n<p>Dalam ayat ini Allah tidak cukup (disebabkan hal yang sangat jelas menurut para ulama&#8217;) hanya dengan berfirman: <em>&#8220;Barang siapa yang menentang Rasul setelah jelas baginya petunjuk&#8221;<\/em> tapi menambahnya dengan <em>&#8220;dan dia mengikuti selain jalannya kaum mukminin.&#8221;<\/em><\/p>\n<p>Dengan demikian, mengikuti jalan kaum mukminin atau tidak mengikutinya, adalah suatu perkara penting sekali, barang siapa mengikuti jalan kaum mukminin maka dialah yang akan selamat di sisi Allah, dan barang siapa yang menyelisihi jalan mereka, maka balasannya adalah neraka dan itu adalah sejelek-jelek tempat kembali. Dari sinilah banyak komplotan-komplotan yang sesat, baik pada zaman dahulu atau sekarang, dikarenakan mereka tidak komitmen dengan jalan kaum mukminin, mereka mengandalkan akal pikirannya sendiri, menuruti hawa nafsu dalam menafsirkan Al Quran dan As Sunnah, kemudian mereka membuat kesimpulan-kesimpulan yang sangat berbahaya, dan karenanya mereka keluar dari metode salafushsholeh. Penggalan ayat berikut ini:<\/p>\n<p>وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ<\/p>\n<p><em>&#8220;Dan mereka mengikuti selain jalannya kaum mukminin&#8221;<\/em>, sangat ditekankan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam banyak hadits. Hadits-hadits yang saya isyaratkan sekarang ini (dan akan saya sebutkan sebagian yang saya ingat), bukanlah hal yang asing bagi kaum muslimin secara umum, terlebih-lebih bagi para ulama. Akan tetapi yang mungkin masih asing bagi mereka adalah bahwa hadits-hadits ini menunjukkan akan kewajiban untuk komitmen dengan jalan kaum mukminin dalam memahami Al Quran dan As Sunnah. Perkara ini banyak dilalaikan oleh kebanyakan ulama, terlebih-lebih mereka yang dikenal dengan komplotan &#8220;Jama&#8217;ah Takfir&#8221;, atau sebagian komplotan yang menisbatkan dirinya kepada &#8220;jihad&#8221;, padahal pada hakikatnya mereka adalah sempalan &#8220;Jama&#8217;ah Takfir&#8221;. Mungkin saja niat yang ada dalam hati mereka adalah baik dan ikhlas, akan tetapi sekedar niat baik, tidak cukup untuk menjadikan pelakunya termasuk dari orang-orang yang selamat dan berbahagia di sisi Allah, karena setiap orang mukmin harus memiliki dua hal: <ins datetime=\"2007-01-15T16:58:23+00:00\">Keikhlasan dan mengikuti sunnah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/ins><\/p>\n<p>Dengan demikian tidak cukup bagi seorang mukmin hanya ikhlas dalam niat dan bersungguh-sungguh ketika beramal dengan Al Quran dan As Sunnah serta berdakwah kepada keduanya, akan tetapi ia harus selalu komitmen di atas metode yang benar, lurus dan selamat.<\/p>\n<p>Di antara hadits-hadits yang sudah diketahui bersama, yang saya isyaratkan tadi, adalah hadits perpecahan umat menjadi 73 golongan, yaitu sabda beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p>افترقت اليهود على إحدى وسبعين فرقة فواحدة في الجنة وسبعون في النار وافترقت النصارى على ثنتين وسبعين فرقة فإحدى وسبعون في النار وواحدة في الجنة، والذي نفس محمد بيده لتفترقن أمتي على ثلاث وسبعين فرقة واحدة في الجنة وثنتان وسبعون في النار. قيل: يا رسول الله من هم؟ قال: الجماعة، وفي رواية : ما أنا عليه وأصحاببي.<\/p>\n<p><em>&#8220;Yahudi terpecah menjadi 71 golongan, satu golongan masuk surga dan tujuh puluh golongan lainnya masuk neraka, dan Nasrani terpecah menjadi 72 golongan, tujuh puluh satu golongan masuk neraka, dan satu golongan masuk surga, dan Demi Zat yang jiwaku berada di tangan-Nya, umatku sungguh akan terpecah menjadi 73 golongan, satu golongan masuk surga dan tujuh puluh dua golongan lainnya masuk neraka. Dikatakan kepada  beliau: &#8216;Siapakah mereka (golongan yang masuk surga) itu ya Rasulullah?&#8217; Beliau menjawab: &#8216;Al-Jama&#8217;ah&#8217;.&#8221;<\/em> (HR. Ibnu Majah, no: 3992, dan disahihkan oleh Al Albani dalam kitab <em>Silsilah As Shohihah<\/em> no: 203) dan dalam riwayat lain: <em>&#8220;Agama yang aku dan sahabatku jalani.&#8221;<\/em> (HR. Ahmad, no: 11798, dan Ibnu Majah, no: 3993, dan At Tirmizi no: 2641)<\/p>\n<p>Kita dapatkan jawaban Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tersebut sangat sesuai dengan ayat di atas:<\/p>\n<p>وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ<\/p>\n<p><em>&#8220;Dan mengikuti selain jalan kaum mukminin&#8221;<\/em>, orang pertama yang tergolong ke dalam keumuman ayat ini adalah sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam hadits tidak hanya bersabda: <em>&#8220;Agama yang aku dan sahabatku jalani&#8221;<\/em>, seandainya beliau  hanya berhenti hingga di sini, mungkin sudah cukup bagi seorang muslim yang benar-benar memahami Al Quran dan As Sunnah, akan tetapi beliau benar-benar merealisasikan firman Allah subhanahu wa ta&#8217;ala:<\/p>\n<p>بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p><em>&#8220;Dengan orang-orang mukmin (beliau) sangat pengasih lagi penyayang.&#8221;<\/em> (Qs. At-Taubah: 128), di antara tanda kesempurnaan kasih sayang beliau terhadap sahabat dan pengikut beliau: Beliau menjelaskan untuk mereka tanda-tanda golongan yang selamat, yaitu apabila mereka komitmen (berpegang teguh) dengan ajaran agama yang disampaikan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan dijalani oleh para sahabatnya setelah beliau. Dengan demikian, maka tidak boleh bagi kaum muslimin secara umum, dan para da&#8217;i, dalam memahami Al Quran dan Sunnah hanya berdasarkan kepada ilmu-ilmu alat belaka, seperti: bahasa Arab, <em>nasikh wal mansukh<\/em> (yang menghapus dan yang dihapus) dan selainnya, bahkan harus mengacu kepada pemahaman para sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, karena mereka (sebagaimana telah terbukti melalui perjalanan hidup dan sejarah mereka) lebih ikhlas kepada Allah subhanahu wa ta&#8217;ala dalam beribadah, lebih paham terhadap Al Quran dan As Sunnah dibanding kita, dan masih banyak kelebihan yang mereka miliki.<\/p>\n<p>Hadits ini bila ditinjau dari kandungannya, semakna dengan hadits <em>khulafa&#8217;urasyidin<\/em> yang disebutkan dalam kitab <em>Sunan<\/em>, yang diriwayatkan oleh Al-&#8216;Irbadh bin Sariyah <em>radhiAllahu &#8216;anhu<\/em>, ia berkata:<\/p>\n<p>وعظنا رسول الله  موعظة وجلت منها القلوب وذرفت منها العيون، فقلنا: كأنها موعظة مودع، فأوصنا يا رسول الله، فقال: عليكم بتقوى الله والسمع والطاعة وإن عبدا حبشيا، وسترون بعدي اختلافا شديدا فعليكم بسنتي وسنة الخلفاء الراشدين المهديين، عضوا عليها بالنواجذ، وإياكم والأمور المحدثات فإن كل بدعة ضلالة.<\/p>\n<p><em>&#8220;Rasulullah shallallahu &#8216;alaihi wa sallam memberi pelajaran kepada kami dengan sebuah pelajaran yang membuat hati bergetar dan air mata berlinang, maka kami mengatakan: &#8216;Seolah-olah ini adalah pelajaran orang yang akan berpisah, berilah kami wasiat ya Rasulullah,&#8217; beliau bersabda: &#8216;Saya berwasiat kepada kalian untuk selalu setia mendengar dan taat, walaupun (yang memimpin kalian) seorang budak Ethopia, sesungguhnya yang hidup di antara kalian setelahku nanti akan melihat banyak perpecahan, maka hendaknya kalian berpegang teguh dengan sunahku dan sunnah khulafa&#8217;rasyidin yang mendapatkan petunjuk, gigitlah erat dengan gigi gerahammu, dan berhati-hatilah kalian dari hal-hal yang baru, karena sesungguhnya setiap bid&#8217;ah adalah kesesatan&#8217;.&#8221;<\/em> (Telah lalu takhrij hadits ini)<\/p>\n<p>Yang menjadi dalil dari hadits ini adalah jawaban Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> terhadap pertanyaan tersebut, yang mana beliau menganjurkan umatnya untuk berpegang teguh dengan sunnahnya, kemudian belum cukup hingga di situ, akan tetapi beliau melanjutkan sabdanya: <em>&#8220;dan sunnah khulafa&#8217;urasyidin yang mendapat petunjuk&#8221;<\/em>, oleh karena itu, kita harus selalu mengulang-ulangi seputar prinsip penting ini, jika kita benar-benar menginginkan untuk memahami akidah, ibadah, akhlak, perilaku kita (Ahli Sunnah wal Jama&#8217;ah). Tidak ada pilihan lain, selain merujuk kepada metode <em>salafushsholeh<\/em> dalam memahami seluruh perkara yang harus dimiliki oleh setiap muslim ini, agar tercapai keinginan kita untuk menjadi golongan yang selamat.<\/p>\n<p>Dari sinilah komplotan-komplotan yang terdahulu maupun sekarang, tersesat, tatkala mereka enggan mengamalkan kandungan ayat di atas dan hadits <em>khulafa&#8217;urasyidin<\/em>. Sehingga sangat wajar jika mereka menyeleweng, sebagaimana orang sebelum mereka menyeleweng dari Al Quran dan As Sunnah serta metode <em>salafushsholeh<\/em>. Di antara orang-orang yang menyeleweng adalah orang-orang khawarij, baik khawarij zaman dahulu maupun sekarang. Karena dasar pemikiran <em>takfir<\/em> (pengafiran) yang saya singgung, dan yang ada pada zaman ini, adalah ayat yang selalu mereka dengungkan, yaitu firman Allah:<\/p>\n<p>وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللّهُ فَأُوْلَـئِكَ هُمُ الْكَافِرُونَ<\/p>\n<p><em>&#8220;Dan barang siapa yang tidak berhukum dengan hukum Allah maka mereka itu adalah orang-orang kafir.&#8221;<\/em> (Qs. Al-Maaidah: 44), kita semua telah mengetahui bahwa ayat ini terulang, dan diakhiri dengan tiga lafaz:<\/p>\n<p>وَمَن لَّمْ يَحْكُم بِمَا أنزَلَ اللّهُ فَأُوْلَـئِكَ هُمُ الظَّالِمُونَ<\/p>\n<p><em>&#8220;Dan barang siapa yang tidak berhukum dengan hukum Allah maka mereka itu adalah orang-orang dzolim.&#8221;<\/em> (Qs. Al-Maaidah: 45)<\/p>\n<p>وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللّهُ فَأُوْلَـئِكَ هُمُ الْفَاسِقُونَ<\/p>\n<p><em>&#8220;Dan barang siapa yang tidak berhukum dengan hukum Allah maka mereka itu adalah orang-orang fasik.&#8221;<\/em> (Qs. Al-Maaidah: 47)<\/p>\n<p>Di antara kebodohan orang-orang yang berdalil dengan ayat ini pada lafaz pertama:<\/p>\n<p>فَأُوْلَـئِكَ هُمُ الْكَافِرُونَ<\/p>\n<p><em>&#8220;maka mereka itu adalah orang-orang kafir&#8221;<\/em>, mereka tidak mengerti (paling tidak) dengan sebagian dalil-dalil yang menggunakan kata (<em>kufur<\/em>), mereka memeganginya, dengan anggapan bahwa maknanya adalah keluar dari agama, dan tidak ada bedanya antara kekafiran orang ini, dengan kekafiran orang-orang musyrik, seperti Yahudi atau Nasrani dan penganut agama selain agama islam. Padahal lafaz <em>kufur<\/em> yang ada dalam bahasa Al Quran dan As Sunnah tidak selalu bermakna demikian, sebagaimana yang mereka dengungkan, kemudian mereka dengan dasar pemahaman mereka yang salah tersebut, menghukumi (mengafirkan) banyak orang, padahal mereka tidak demikian.<\/p>\n<p>Kata <em>kufur<\/em> tidaklah hanya bermakna satu, sebagaimana halnya dengan kata zhalim dan fasik. Sebagaimana orang yang dikatakan zhalim atau fasik, tidak berarti dia telah keluar dari agama, demikian juga halnya dengan orang yang dikatakan kafir. Keanekaragaman makna satu kata tersebut, itulah yang pemahaman yang sesuai dengan bahasa Arab, dan juga syariat yang datang dengan bahasa Arab, bahasa Al Quran. Dari sinilah, wajib hukumnya atas setiap orang yang hendak memberikan fatwa terhadap kaum muslimin (baik pemerintah atau rakyat jelata) untuk menguasai ilmu Al Quran dan As Sunnah sesuai dengan pemahaman <em>salafushsholeh<\/em>.<\/p>\n<p>Al Quran dan As Sunnah (demikian juga yang berhubungan dengan keduanya) tidak mungkin untuk dipahami, melainkan dengan menguasai bahasa Arab dan sastranya,  di antara yang dapat membantu untuk menguasai hal itu adalah dengan cara merujuk kepada pemahaman orang-orang sebelumnya dari kalangan ulama, khususnya tiga generasi tiga pertama, yang telah mendapatkan persaksian baik.<\/p>\n<p>Kita kembali ke ayat di atas:<\/p>\n<p>وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللّهُ فَأُوْلَـئِكَ هُمُ الْكَافِرُونَ<\/p>\n<p><em>&#8220;Dan barangsiapa yang tidak berhukum dengan hukum Allah maka mereka adalah orang-orang kafir&#8221;<\/em>, apa yang dimaksud dengan kafir di sini? Apakah keluar dari agama atau yang lain?<\/p>\n<p>Di sini diperlukan kejelian dalam memahami ayat ini, karena mungkin saja maksudnya adalah kufur amalan, yaitu melakukan beberapa amalan yang keluar dari sebagian hukum islam. Dan yang menguatkan pemahaman kita ini adalah penjelasan <em>habrul ummah<\/em> dan penerjemah Al Quran, yaitu Abdullah bin Abbas <em>radhiAllahu &#8216;anhu<\/em>, karena dia adalah salah seorang sahabat yang diakui oleh semua kaum muslimin (kecuali komplotan sesat) bahwa beliau adalah seorang imam yang hebat dalam ilmu tafsir. Seakan-akan beliau mendengar apa yang kita dengar sekarang ini, bahwa ada sekelumit orang yang memahami ayat ini secara lahirnya saja, tanpa perincian. Beliau <em>radhiAllahu &#8216;anhu<\/em> berkata: <em>&#8220;Itu bukanlah kufur yang kalian pahami, itu bukan kufur yang mengeluarkan dari agama, yang dimaksud adalah kekufuran yang lebih ringan dibanding kekafiran (kufrun duna kufrin).&#8221;<\/em> (Riwayat Al Hakim, 2\/313,  dan ia menyatakan: sanadnya sahih, dan disetujui oleh Adz Dzahaby)<\/p>\n<p>Mungkin yang beliau maksud adalah orang-orang khawarij yang memberontak terhadap Amirul Mukminin Ali bin Abi Thalib <em>radhiAllahu &#8216;anhu<\/em>, lalu di antara akibat dari kesalahpahaman mereka ini adalah: mereka menumpahkan darah orang-orang mukmin, mereka melakukan tindakan yang tidak mereka lakukan dengan orang-orang musyrik. Beliau berkata: <em>&#8220;Bukanlah permasalahannya seperti yang mereka katakan, atau yang mereka duga, akan tetapi yang dimaksud adalah kekufuran yang lebih ringan dibanding kekafiran.&#8221;<\/em> Jawaban ringkas dan jelas dari penerjemah Al Quran dalam menafsiri ayat ini, suatu penafsiran yang tidak mungkin kita memiliki kesimpulan dari dalil-dalil tersebut di awal pembicaraanku, kecuali penafsiran ini.<\/p>\n<p><strong>Catatan:<\/strong><br \/>\nSyaikh Al Utsaimin ketika mengomentari penjelasan Syaikh Al Albani, berkata: Syaikh Al Albani berdalil dengan perkataan Ibnu Abbas <em>radhiAllahu &#8216;anhu<\/em>, demikian juga halnya dengan ulama lainnya, semuanya menerima dan mendukung penjelasan Ibnu Abbas <em>radhiAllahu &#8216;anhu<\/em> ini&#8230; karena penjelasan beliau ini sesuai dengan banyak dalil. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p>سباب المسلم فسوق وقتاله كفر<\/p>\n<p><em>&#8220;Mencela seorang muslim adalah kefasikan, dan memeranginya adalah kekafiran.&#8221;<\/em><\/p>\n<p>Walaupun demikian, sesungguhnya memerangi seorang muslim tidak menjadikan pelakunya keluar dari agama islam (murtad), berdasarkan firman Allah:<\/p>\n<p>وَإِن طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا<\/p>\n<p><em>&#8220;Dan apabila ada dua golongan dari kaum mukminin berperang, maka damaikanlah antara keduanya&#8221;<\/em> sampai pada firmannya:<\/p>\n<p>إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ<\/p>\n<p><em>&#8220;Sesungguhnya orang-orang mukmin adalah bersaudara, karena itu damaikanlah antara keduanya.&#8221;<\/em> (Qs. Al Hujuraat: 8-9)<\/p>\n<p>Akan  tetapi karena kenyataan ini tidak sesuai dengan keinginan orang-orang yang telah terfitnah dengan pengafiran orang lain, mereka berkata: Penjelasan Ibnu Abbas ini tidak dapat diterima, dan tidak benar penisbatannya kepada  beliau. Maka kita katakan kepada mereka: Bagaimana tidak benar, padahal para ulama yang lebih besar, lebih mulia, lebih pandai dibanding kalian tentang ilmu hadits telah menerimanya, kemudian kalian tetap tidak mau menerimanya juga? Cukup bagai kami bahwa para ulama besar, seperti Syaikhul Islam Ibnu Taimiyyah, Ibnu Qayyim dan lainnya telah menerimanya, dan berbicara sesuai dengannya, menukilkannya, dengan demikian penjelasan ini sahih. Kemudian, anggaplah bahwa penjelasan ini tidak sahih, sebagaimana anggapan kalian, maka kami masih memiliki banyak dalil yang membuktikan bahwa kata <em>&#8220;kufur<\/em>\/kafir&#8221; bisa saja diucapkan, akan tetapi tidak dimaksudkan darinya kekufuran yang mengeluarkan pelakunya dari agama, sebagaimana halnya pada ayat di atas, dan pada sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p>اثنان في الناس هما بهم كفر: الطعن في النسب والنياحة على الميت<\/p>\n<p><em>&#8220;Ada dua perkara amalan manusia, keduanya adalah kekufuran, yaitu: mencela nasab, dan meratapi orang mati&#8221;<\/em>, jelas sekali bahwa kedua amalan ini tidak menyebabkan pelakunya keluar dari agama, akan tetapi -sebagaimana yang dinyatakan oleh Syaikh Al Albani pada awal penjelasannya: Sedikitnya ilmu, kurang memahami kaidah-kaidah umum dalam syariatlah yang menjadikan mereka sesat.<\/p>\n<p>Kemudian ada hal ketiga yang saya tambahkan, yaitu: Keinginan jahat, yang menjadikan mereka salah paham, karena apabila seseorang menginginkan sesuatu, menjadikan pemahamannya selalu mengarah kepada keinginannya, kemudian ia akan memutar balikkan dalil, agar mendukung keinginannya. Di antara kaidah yang terkenal sekali di kalangan para ulama&#8217; adalah <em>&#8220;Berdalil terlebih dahulu, kemudian menyimpulkan&#8221;<\/em> bukan menyimpulkan terlebih dahulu kemudian mencari dalil, sehingga akibatnya engkau sesat. Yang paling penting, ada tiga sebab bagi kesesatan mereka:<\/p>\n<ol>\n<li>Ilmu yang dangkal.<\/li>\n<li>Tidak menguasai kaidah-kaidah umum dalam syariat.<\/li>\n<li>Kesalahpahaman yang dilandasi oleh keinginan jahat.<\/li>\n<\/ol>\n<p><em>***Selesai Perkataan Syaikh Al Utsaimin rahimahullah***<\/em><\/p>\n<p>Sesungguhnya kata <em>kufur<\/em> disebutkan dalam banyak dalil dan tidak mungkin untuk ditafsiri dengan &#8220;keluar dari agama&#8221;, di antaranya hadits yang sudah terkenal, dalam kitab <em>As Shohihain<\/em>, dari sahabat Abdullah bin Mas&#8217;ud <em>rodhiAllahu &#8216;anhu<\/em>, dia berkata: Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p>سباب المسلم فسوق وقتاله كفر<\/p>\n<p><em>&#8220;Mencela orang muslim adalah kefasikan dan memeranginya adalah kekafiran.&#8221;<\/em> (HR. Bukhari, pada kitab: <em>Al Iman<\/em>, Bab: &#8220;Seorang mukmin takut bila amalannya gugur, sedangkan ia tidak menyadarinya&#8221;, no: 48, dan Muslim pada kitab: <em>Al Iman<\/em>, bab: &#8220;Penjelasan sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>: Mencela seorang muslim adalah kefasikan&#8221; no: 64),  kekafiran di sini maksudnya adalah kemaksiatan, yaitu keluar dari batas ketaatan, akan tetapi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang merupakan satu-satunya orang yang paling fasih dalam mengucapkan huruf <em>&#8220;dhod&#8221;<\/em> membuat aneka ragam ungkapan, dengan tujuan agar lebih larangannya lebih terkesan, sehingga beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>&#8220;Mencela orang muslim adalah kefasikan dan memeranginya adalah kekafiran.&#8221;<\/em><\/p>\n<p>Dari sisi lain, apakah mungkin penggalan pertama dari hadits ini yaitu: <em>&#8220;Mencela orang muslim adalah kefasikan&#8221;<\/em> ditafsirkan dengan kefasikan yang disebut dalam ayat ketiga di atas:<\/p>\n<p>وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللّهُ فَأُوْلَـئِكَ هُمُ الْفَاسِقُونَ<\/p>\n<p><em>&#8220;Dan barangsiapa yang tidak berhukum dengan hukum Allah maka mereka adalah orang-orang fasik&#8221;<\/em>?<\/p>\n<p><ins datetime=\"2007-01-15T16:58:23+00:00\">Jawabannya:<\/ins> Mungkin bisa jadi kefasikan ini sama dengan kekufuran yang berarti keluar dari agama, dan bisa jadi kefasikan itu sama dengan kekufuran yang tidak sampai keluar dari agama, yaitu yang dimaksudkan oleh penerjemah Al Quran dengan perkataannya: <em>&#8220;kekufuran yang lebih ringan dibanding kekafiran&#8221;<\/em>, dan hadits ini menguatkan bahwa kata <em>&#8220;kufur<\/em>\/kafir&#8221; bisa saja bermakna demikian, kenapa?<\/p>\n<p>Karena Allah &#8216;azza wa jalla berfirman dalam Al Quran:<\/p>\n<p>وَإِن طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا فَإِن بَغَتْ إِحْدَاهُمَا عَلَى الْأُخْرَى فَقَاتِلُوا الَّتِي تَبْغِي حَتَّى تَفِيءَ إِلَى أَمْرِ اللَّهِ<\/p>\n<p><em>&#8220;Dan jika dua golongan dari kaum mukminin berperang, maka damaikanlah diantara keduanya, dan bila salah satu diantaranya berbuat aniaya terhadap yang lain, maka perangilah yang berbuat aniaya itu hingga kembali kepada perintah Allah.&#8221;<\/em> (Qs. Al Hujuraat: 9)<\/p>\n<p>Allah menyebutkan di sini golongan orang mukmin yang berlaku aniaya yang memerangi golongan orang mukmin yang benar, tapi Allah &#8216;azza wa jalla tidak menghukuminya sebagai orang kafir (keluar dari agama) padahal hadits mengatakan <em>&#8220;&#8230;memeranginya adalah kekafiran.&#8221;<\/em><\/p>\n<p>Dengan demikian, memeranginya adalah kekufuran yang lebih ringan dibanding kekafiran, seperti yang dinyatakan oleh Ibnu Abbas ketika menafsirkan ayat tadi. Sehingga seorang muslim memerangi orang muslim lainnya adalah aniaya, pelanggaran, kefasikan dan kekafiran, akan tetapi hal ini bisa jadi yang dimaksud adalah kufur amalan dan mungkin juga bermaksud kufur keyakinan. Dari sini datanglah perincian detail, yang dijelaskan oleh Imam Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em>, dan setelah beliau oleh muridnya, yaitu Ibnul Qoyyim Al-Jauziyah, dua orang ini berjasa dalam mendengungkan pembagian kekufuran ini. Pembagian yang benderanya dikibarkan oleh penerjemah Al Quran dalam ungkapan yang padat dan ringkas tersebut.<\/p>\n<p>Ibnu Taimiyah dan muridnya Ibnul Qoyyim <em>rahimahumallahu<\/em> selalu mendengung-dengungkan pentingnya membedakan antara <em>kufur i&#8217;tiqadi<\/em> (kufur keyakinan) dan <em>kufur amali<\/em> (kufur amalan). Jika hal ini diabaikan, maka seorang muslim tanpa ia sadari akan terjerumus ke dalam kubangan menentang jamaah kaum muslimin, sebagaimana orang-orang khawarij terdahulu dan pengekornya sekarang ini telah tercebur ke dalamnya.<\/p>\n<p>Dengan demikian sabda beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>:<em> &#8220;dan memeranginya adalah kekufuran&#8221;<\/em> tidak secara mutlak berartikan keluar dari agama. Hadits-hadits semisal ini banyak sekali, seandainya ada yang mau mengumpulkannya, niscaya ia akan menghasilkan satu buku yang bermanfaat sekali, yang di dalamnya terdapat bantahan kuat terhadap orang-orang yang kolot pada pemahaman picik mereka terhadap ayat tersebut, kemudian menafsirinya dengan <em>kufur i&#8217;tiqodi<\/em>. Saat ini saya rasa cukup dengan menyebutkan hadits ini, sebagai dalil yang kuat bahwa memerangi orang muslim lain adalah kufur dengan makna <em>kufur amali<\/em>, bukan <em>kufur i&#8217;tiqadi<\/em>.<\/p>\n<p>Jika kita perhatikan Jama&#8217;ah Takfir (atau sempalan mereka) dan vonis mereka terhadap pemerintah serta orang yang hidup di bawah kekuasaannya, lebih-lebih yang tunduk kepada kepemimpinan dan menerima jabatan dari mereka, maka akan kita dapatkan bahwa sudut pandang mereka adalah: mereka (pemerintah dan bawahannya) telah melakukan maksiat dan mereka telah kafir karenanya.<\/p>\n<p>Di antara hal yang saya diingatkan oleh penanya tadi, bahwa saya berjumpa dengan sebagian mereka yang dahulunya bergabung dengan Jama&#8217;ah Takfir, kemudian Allah memberinya hidayah, saya bertanya kepadanya: <em>&#8220;Kalian dahulu mengafirkan pemerintah, akan tetapi mengapa kalian mengafirkan imam-imam masjid, para khatib, muazin, dan takmir masjid, mengapa kalian mengafirkan para guru-guru agama di sekolahan?&#8221;<\/em> Mereka berkata: <em>&#8220;Karena mereka itu ridho dengan sistim kepemimpinan pemerintah yang berhukum dengan selain hukum Allah.&#8221;<\/em><\/p>\n<p>Saya berkata: Jika ridhonya yang anda sebut adalah ridho dalam hati dengan hukum selain hukum Allah, maka pada waktu itu juga kufur amalan berubah menjadi <em>kufur i&#8217;tiqadi<\/em> (keyakinan), pemerintah manapun yang berhukum dengan selain hukum Allah, dan dia berpendapat bahwa hukum tersebut layak untuk dijalankan pada zaman sekarang, dan bahwa hukum syariat yang ada dalam Al Quran dan As Sunnah tidak layak lagi, maka tidak diragukan lagi bahwa pemerintah ini telah <em>kufur i&#8217;tiqad<\/em> dan bukan <em>kufur amali<\/em>, dan barang siapa yang ridho sepertinya, maka dia pun sama hukumnya. Kalian (pertama) tidak dapat untuk mengklaim bahwa setiap pemerintah yang berhukum dengan undang-undang barat atau dengan banyak sebagian besar dari undang-undang barat tersebut, bahwa seandainya dia itu ditanya, maka dia akan menjawab: bahwa berhukum dengan undang-undang ini adalah kebenaran dan yang layak untuk diterapkan pada zaman ini, dan tidak boleh berhukum dengan hukum islam? Karena seandainya mereka berkata demikian, niscaya (anpa diragukan lagi) mereka telah kafir (murtad).<\/p>\n<p>Jika alihkan pandangan kita kepada rakyat mereka, sedangkan ada di antara mereka: para ulama, orang-orang shalih, &#8230;dst, maka mengapa kalian mengklaim mereka sebagai orang kafir, hanya karena mereka itu hidup di bawah sistem kepemerintahan, persis sebagaimana yang terjadi pada diri kalian? Akan tetapi kalian mengklaim bahwa mereka itu telah kafir, murtad dari agama, berhukum dengan hukum yang diturunkan oleh Allah adalah wajib. Kemudian kalian mencari alasan untuk diri kalian dengan mengatakan: menyelisihi hukum syariat dengan perbuatan saja, tidak menjadikan pelakunya dihukumi murtad, keluar dari agama? Dan alasan ini juga yang dikatakan oleh selain kalian, hanya saja kalian mengklaim orang lain telah kafir dan murtad.<\/p>\n<p>Di antara yang diskusi yang membuktikan kesalahan dan kesesatan mereka: Saya berkata kepada mereka: kapan seorang muslim yang mengucapkan <em>Laa ilaha illallahu wa anna Muhammadur Rasulullahu<\/em>, dia sholat, baik sedikit atau banyak, dapat dihukumi telah kafir keluar dari islam? apakah cukup dengan sekali berhukum dengan undang-undang manusia, atau ia harus menyatakan dengan perilakunya atau lisannya bahwa dia telah keluar dari agama?<\/p>\n<p>Mereka nampak kebingungan, maka saya pun terpaksa mendatangkan untuk mereka contoh berikut: <em>&#8220;Seorang jaksa yang berhukum dengan syariat, dan itulah kebiasaan dan peraturannya, akan tetapi pada satu peradilan, dia tergelincir dan memutuskan hukuman yang menyelisihi syariat, apakah ia dikatakan telah berhukum dengan selain hukum Allah atau tidak?&#8221;<\/em> Mereka menjawab: <em>&#8220;Tidak.&#8221;<\/em> Saya bertanya: <em>&#8220;Mengapa tidak?&#8221;<\/em> Mereka menjawab: <em>&#8220;Karena hal itu terjadi hanya sekali saja.&#8221;<\/em> Saya katakan: <em>&#8220;Baik, kalau ia mengulangi keputusan tersebut dua kali, atau dia memutuskan hukum lain, tapi menyelisihi syariat juga, apakah kufur?&#8221;<\/em> Saya pun mengulang-ulang tiga atau empat kali: <em>&#8220;Kapan kalian dapat mengatakan dia itu telah kafir?&#8221;<\/em> Mereka tidak akan dapat meletakkan batasan jumlah keputusan hukum yang menyelisihi syariat, sehingga mereka tidak mengafirkan orang yang belum mencapai batasan tersebut.<\/p>\n<p>Padahal mereka dapat dengan mudah memberikan batasan, yaitu bila telah diketahui bahwa pada putusan hukum pertama, dia menganggap baik berhukum dengan undang-undang selain hukum Allah, dan menganggap jelek hukum syariat, pada saat inilah klaim bahwa ia telah murtad keluar dari agama islam, benar adanya, walau hanya sekali. Kebalikan dari itu, seandainya engkau melihatnya (jaksa) berpuluh-puluh kali dan pada berbagai perkara, ia menyelisihi syariat dalam keputusannya, dan jika engkau bertanya kepadanya: <em>&#8220;Mengapa anda berhukum dengan selain hukum Allah?&#8221;<\/em> dan dia menjawab: <em>&#8220;Saya takut akan keselamatan diriku, atau saya disuap,&#8221;<\/em> dan ini lebih jelek dari yang pertama &#8230;. Engkau tidak dapat mengatakan dia telah kafir, hingga ia mengutarakan isi hatinya, bahwa dia tidak setuju dengan hukum Allah &#8216;azza wa jalla, hanya pada waktu itulah engkau bisa mengatakan bahwa dia itu kafir dan murtad.<\/p>\n<p>Kesimpulannya sekarang adalah: Kita harus mengetahui bahwa kekufuran itu seperti kefasikan dan kezaliman, terbagi menjadi dua:<\/p>\n<ol>\n<li>Kekufuran, kefasikan dan kezaliman yang mengeluarkan pelakunya dari agama, semuanya itu kembali kepada penghalalan secara keyakinan.<\/li>\n<li>Kebalikan dari itu (penghalalan hati -pent) kembali kepada penghalalan dengan amalan, Seluruh perbuatan maksiat (terutama yang telah merajalela pada zaman ini) seperti riba, zina, minum khomer, dan selainnya, semua ini adalah kufur amalan.<\/li>\n<\/ol>\n<p>Sehingga kita tidak boleh mengafirkan pelaku maksiat, hanya karena mereka melakukannya, kecuali jika kita mendapatkan sesuatu yang menunjukkan akan isi lubuk hati mereka, bahwa mereka tidak meyakini akan keharaman apa yang Allah dan Rasul-Nya haramkan. Apabila kita telah mengetahui bahwa mereka telah jatuh ke dalam pelanggaran secara keyakinan, maka pada saat itu kita hukumi bahwa mereka itu kafir, keluar dari agama islam. Adapun jika kita tidak mengetahui yang demikian itu, maka tidak ada jalan bagi kita untuk mengklaim mereka telah kafir, karena kita takut tertimpa ancaman Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p>أيما امرئ قال لأخيه يا كافر، فقد باء بها أحدهما إن كان كما قال، وإلا رجعت عليه<\/p>\n<p><em>&#8220;Siapa saja yang mengatakan kepada saudaranya: &#8216;Wahai orang kafir,&#8217; maka pengafiran itu pasti mengenai salah seorang dari mereka, jika betul apa yang ia katakan (maka habis perkara -pent) jika tidak, maka ucapan itu akan kembali kepada dirinya.&#8221;<\/em> (Telah lalu takhrij hadits ini) dan hadits-hadits yang semakna dengan ini sangat banyak sekali.<\/p>\n<p>Saya mengingatkan pada kesempatan ini dengan kisah seorang sahabat yang berperang melawan salah seorang musyrik, tatkala orang musyrik tersebut telah berada di bawah tebasan pedang sahabat tersebut, dia (orang musyrik itu) berkata: <em>&#8220;Asyhadu alla ilaha illallahu&#8221;<\/em> dan sahabat tersebut tidak menghiraukannya, lalu dia pun membunuhnya, ketika kejadian ini sampai kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, beliau sangat mengingkarinya, maka sahabat itu pun beralasan bahwa orang tersebut  mengucapkan syahadat hanya karena takut dibunuh, maka Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menjawab:<\/p>\n<p>هلا شققت عن قلبه؟<\/p>\n<p><em>&#8220;Mengapa engkau tidak membelah hatinya.&#8221;<\/em> (Telah lalu pula takhrij hadits ini)<\/p>\n<p>Kesimpulannya <em>kufur i&#8217;tiqod<\/em> tidak berkaitan dengan amalan, ia hanya berkaitan dengan hati, dan kita tidak bisa mengetahui apa yang ada dalam hati orang fasik, penjahat, pencuri, penzina, pemakan riba dan lainnya, kecuali kalau ia mengutarakan dengan lisannya tentang isi hatinya. Adapun perbuatannya, hanya menunjukkan bahwa ia melanggar syariat, yaitu pelanggaran dalam bentuk amalan, sehingga kita hanya dapat berkata: <em>&#8220;Anda telah melanggar, anda telah berbuat kefasikan, anda telah berbuat kejahatan, akan tetapi kita tidak dapat mengatakan: anda telah kafir atau murtad dari agamamu,&#8221;<\/em> hingga nampak darinya sesuatu yang bisa kita jadikan alasan di sisi Allah &#8216;azza wa jalla dari menghukuminya sebagai orang murtad. Dan setelah itu datanglah hukum yang sudah diketahui bersama dalam agama islam, yaitu yang terkandung dalam sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p>من بدل دينه فاقتلوه<\/p>\n<p><em>&#8220;Barang siapa yang mengubah agamanya maka bunuhlah dia.&#8221;<\/em> (HR. Bukhari, pada kitab: <em>Memerintahkan orang yang  murtad untuk bertaubat<\/em>, bab: &#8220;Hukum orang murtad&#8221; no: 6922)<\/p>\n<p>Kemudian saya senantiasa mengatakan kepada mereka yang selalu menggembar-nggemborkan pengafiran pemerintah, Anggap mereka itu benar-benar telah kafir, keluar dari agama islam, dan seandainya ada pemerintahan yang lebih tinggi dibanding mereka, dan telah terbukti bahwa mereka telah kafir, keluar dari agama islam, maka wajib atas pemerintah yang lebih tinggi tersebut, untuk menegakkan hukuman kepadanya. Nah sekarang secara realita, tindakan apa yang kalian lakukan, kita seandainya kita menerima bahwa semua pemerintah yang ada telah kafir dan murtad? Apa yang dapat kalian perbuat? Mereka orang-orang kafir tersebut telah menjajah negara-negara islam, dan kita di sini (sangat disayangkan) ditimpa musibah dengan adanya penjajahan orang-orang Yahudi terhadap Palestina, apa yang bisa kami dan kamu sekalian lakukan untuk menghadapi mereka? Sehingga kalian ingin menghadapi pemerintah yang kalian tuduh telah kafir secara sendirian?<\/p>\n<p><strong>Catatan:<\/strong><br \/>\nSyaikh Muhammad bin Sholeh Al Utsaimin <em>rahimahullah<\/em> menimpali dengan berkata: &#8220;Ungkapan beliau ini sangat bagus sekali, maksudnya: mereka yang memvonis para pemerintah muslim telah kafir, apa yang dapat mereka petik? Apakah mereka dapat menggulingkannya? Tidak mungkin, Apabila orang-orang Yahudi telah menjajah Palestina semenjak kurang lebih 50 tahun silam, dan bersamaan dengan itu, seluruh umat islam, baik bangsa Arab atau lainnya, tidak mampu untuk mengusir mereka? Maka apa gunanya kita mengusik pemerintahan yang membawahi kita? Padahal kita sadar bahwa kita tidak mampu untuk menggulingkan mereka, dan akan terjadi pertumpahan darah, perampokan harta benda, bahkan bisa jadi kehormatan kita, dan kita tidak akan sampai kepada tujuan. Kalau demikian apa gunanya? Walaupun seandainya ada orang yang meyakini dalam hatinya, bahwa pemerintahan tersebut benar-benar telah kafir, apa gunanya kita mengumumkan, menyebarkannya, dan menyulut fitnah?<\/p>\n<p>Perkataan Syaikh Al Albani ini bagus sekali. Akan tetapi saya sedikit berbeda pendapat dengan beliau dalam masalah: Bahwa tidak boleh divonis kafir orang yang menerapkan hukum selain hukum Allah, kecuali bila telah terbukti bahwa tindakannya itu halal (boleh), permasalahan ini perlu dibahas lebih lanjut. Karena kita berkata: Barang siapa yang menerapkan hukum\/undang-undang hukum Allah, sedang ia meyakini bahwa undang-undang selain hukum Allah lebih bagus, maka ia telah kafir, walaupun ia menerapkan hukum Allah, dan kekafirannya adalah kekafiran secara keyakinan (ideologi). Akan tetapi yang kita bicarakan di sini adalah amalan, menurut praduga saya, bahwa tidak mungkin ada orang yang menerapkan undang-undang yang bertentangan dengan syariat Allah, ia terapkan kepada masyarakatnya, kecuali bila ia menganggap bahwa perbuatannya tersebut dibolehkan, dan meyakini bahwa undang-undang tersebut lebih baik dibanding undang-undang syariat, sehingga ia benar-benar telah kafir, dan inilah yang nampak secara lahir. Kalau tidak demikian, lantas apa yang menyebabkan ia melakukan hal itu? Mungkin saja yang menyebabkan ia melakukan hal itu, adalah rasa takut kepada orang yang lebih kuat dari dirinya, bila ia tidak melakukannya, sehingga yang terjadi di sini adalah ia telah menjilat kepada orang tersebut, dengan demikian kita katakan: Sesungguhnya orang ini sebagaimana umumnya para penjilat dalam amalan maksiat lainnya. Dan yang paling penting bagi kita dalam bab ini adalah: pengafiran yang hanya mempertimbangkan amalan, dan pemberontakan terhadap pemerintah tersebut, inilah yang  menjadi masalah.<\/p>\n<p><em>***Selesai Perkataan Syaikh Al Utsaimin rahimahullah***<\/em><\/p>\n<p>Apakah tidak lebih baik bagi kalian untuk meninggalkan saja perkara ini, (pengafiran pemerintah -pent) dan kalian mulai  dengan membangun fondasi yang  di atasnyalah negara islam akan berdiri, yaitu dengan mengikuti sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, yaitu beliau mendidik dan mengader sahabatnya  di atas peraturan negara islam dan prinsip-prinsipnya. Metode demikian itu sering kita ungkapkan dalam berbagai kesempatan semacam ini, yaitu: Wajib atas setiap jama&#8217;ah islam untuk bersungguh-sungguh dalam upaya mengembalikan hukum islam, bukan hanya dibumi islam, bahkan diseluruh penjuru dunia, dalam rangka mengamalkan firman Allah ta&#8217;ala:<\/p>\n<p>هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ<\/p>\n<p><em>&#8220;Dialah yang telah mengutus Rasul-Nya dengan petunjuk dan agama yang benar untuk memenangkannya di atas semua agama walaupun orang-orang musyrik itu benci.&#8221;<\/em> (Qs. Ash-Shaf: 9)<\/p>\n<p>Dan telah disebutkan dalam sebagian hadits shohih, bahwa ayat ini akan terealisasi pada masa yang akan datang, dan agar kaum muslimin bisa merealisasikan dalil Al Quran ini, apakah caranya dengan mengudeta pemerintah yang mereka vonis telah kafir, keluar dari agama islam?<\/p>\n<p>Kemudian dengan prasangka mereka ini (dan ini adalah prasangka yang tidak benar) mereka tidak dapat berbuat apa-apa. Apa solusinya? Bagaimana metodenya? tidak diragukan lagi bahwa metodenya adalah metode yang Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> selalu mendengungkan dan mengingatkan para sahabat dengannya, pada  setiap khotbah, yaitu:<\/p>\n<p>وخير الهدي هدي محمد<\/p>\n<p><em>&#8220;Dan sebaik-baiknya petunjuk adalah petunjuk Muhammad.&#8221;<\/em> (HR. Muslim pada kitab: <em>Al Jum&#8217;ah<\/em>, bab: &#8220;Memendekkan sholat dan khotbah&#8221; no: 867)<\/p>\n<p>Wajib atas seluruh kaum muslimin, terutama mereka yang memiliki semangat untuk mengembalikan kejayaan islam, agar memulai perjuangannya dari arah yang Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memulai darinya, yaitu dengan menerapkan metode yang sering saya sebut dengan dua kata singkat: <strong>&#8220;At Tashfiyah dan At Tarbiyah&#8221;<\/strong> (Pembersihan dan Pendidikan). Yang demikian ini, dikarenakan kita memahami suatu hal yang banyak dilalaikan (atau pura-pura lalai) oleh mereka orang-orang yang ekstremis, yang tidak memiliki ambisi, kecuali mengumandangkan pengafiran terhadap pemerintah, kemudian tidak ada hasilnya sama sekali, dan mereka akan senantiasa mengumandangkan pengafiran terhadap pemerintah, dan setelah itu tidak akan muncul dari mereka kecuali api fitnah.<\/p>\n<p>Fakta yang telah kalian ketahui sendiri, pada beberapa tahun terakhir ini, dimulai dari fitnah di Masjid Haram di kota Mekkah, hingga fitnah yang terjadi di Mesir dan terbunuhnya Presiden Anwar Sadat serta ditumpahkannya darah banyak kaum muslimin yang tak berdosa, dengan sebab fitnah ini, dan yang terakhir di Suria, kemudian sekarang di Mesir dan Aljazair, sangat disayangkan semua ini disebabkan mereka menyelisihi banyak dalil-dalil Al Quran dan As Sunnah, dan yang paling utama adalah:<\/p>\n<p>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً<\/p>\n<p><em>&#8220;Dan sungguh ada bagi kalian pada diri Rasulullah sauri teladan yang baik bagi yang mengharapkan Allah dan hari kemudian dan dia banyak menyebut Allah.&#8221;<\/em> (Qs. Al-Ahzaab : 21)<\/p>\n<p>Jika kita ingin menegakkan hukum Allah di muka bumi, apakah kita memulainya dengan memerangi pemerintah, padahal kita tidak mampu untuk memerangi mereka? Apakah kita memulai dengan sesuatu yang Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> memulai dakwah dengannya? tidak diragukan lagi bahwa jawabannya adalah:<\/p>\n<p>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ<\/p>\n<p><em>&#8220;Dan sungguh ada bagi kalian pada diri Rasulullah sauri teladan yang baik.&#8221;<\/em><\/p>\n<p>Akan tetapi dengan apa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memulai? kalian telah mengetahui bahwa beliau memulai dengan mendakwahi orang-orang yang diduga siap untuk menerima kebenaran, kemudian dari mereka ada yang menerima, sebagaimana yang telah diketahui bersama dalam sejarah Nabi. Lalu terjadi penyiksaan dan masa-masa susah, yang menimpa kaum muslimin di kota Mekkah, lalu turunlah perintah untuk berhijrah yang pertama, kemudian kedua, dst. Hingga akhirnya Allah memberikan kekuatan kepada kaum muslimin di kota Madinah, dari sinilah dimulai gerilya, dan peperangan antara kaum muslimin dan orang-orang kafir dari satu sisi, dan dengan orang-orang yahudi dari sisi lain.<\/p>\n<p>Dengan demikian kita harus memulai dakwah kita dengan mengajari masyarakat agama islam, sebagaimana yang dilakukan oleh Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>. Akan tetapi kita tidak cukup hanya dengan mengajari saja, karena islam telah dimasuki oleh banyak hal yang bukan darinya, dan yang tidak ada kaitan dengannya, berupa bid&#8217;ah dan hal-hal yang direkayasa oleh manusia. Semua itu di antara sebab runtuhnya istana islam.  Oleh karena itu, wajib atas para da&#8217;i agar memulai dakwahnya dengan pembersihan agama islam dari setiap hal yang menyusup ke dalamnya, dan yang kedua adalah mengiringi pembersihan ini dengan mendidik generasi islam di atas ajaran islam yang telah suci.<\/p>\n<p>Apabila kita mempelajari ideologi dan kiprah komplotan-komplotan islam yang ada sekarang ini, semenjak seabad yang lalu, kita dapatkan mereka tidak berhasil meraih manfaat dan juga tidak mempersembahkan sesuatu apapun yang berarti kepada agama islam, walaupun mereka itu telah berteriak dan mendengungkan ingin mendirikan negara islam. Mereka tumpahkan banyak darah orang-orang yang tak bersalah dengan dalih semu ini, tanpa menghasilkan apapun, akan tetapi hingga saat ini kita masih mendengar dari mereka keyakinan-keyakinan yang menyelisihi Al Quran dan As Sunnah, dan perbuatan-perbuatan yang bertentangan dengan keduanya.<\/p>\n<p>Dan pada kesempatan ini saya katakan: ada satu ucapan salah seorang da&#8217;i yang saya harapkan dari para pengikutnya agar komitmen dan merealisasikannya, yaitu: <strong>&#8220;Tegakkanlah negara islam di hatimu, niscaya negara islam akan ditegakkan di bumimu.&#8221;<\/strong> (Yaitu ustad Hasan Al Hudhaiby <em>rahimahullah<\/em>, salah seorang pembina kelompok Ikhwanul Muslimin. Syaikh Muhammad bin Utsaimin <em>rahimahullah<\/em> berkata: Ucapan ini baik, <em>wallahul musta&#8217;an<\/em>, karena seorang muslim bila telah memperbaiki akidahnya, sesuai dengan Al Quran dan As Sunnah, maka tidak diragukan lagi bahwa sesudah itu ibadah, akhlak, dan perilakunya dst akan baik pula, akan tetapi ucapan yang baik ini sangat disayangkan tidak diamalkan oleh mereka, dan mereka senantiasa meneriakkan pendirian negara islam tanpa hasil, mereka benar-benar seperti ucapan seorang penyair:<\/p>\n<p>ترجو النجاة و لم تسلك مسالكها        إن السفينة لا تجري على اليبس<\/p>\n<p><em>Keselamatan kau dambakan, tapi jalannya kau tinggalkan<\/em><\/p>\n<p><em>Sungguh bahtera takkan berlayar di daratan<\/em><\/p>\n<p>Semoga penjelasan yang saya sebutkan ini sudah cukup sebagai jawaban atas pertanyaan tadi. (<em>Fitnatut Takfir<\/em>, disusun oleh Ali bin Husain Abu Lauz hal. 44).<\/p>\n<p><em>–bersambung–<\/em><\/p>\n<p>***<\/p>\n<p>Disusun Oleh: Ustadz Muhammad Arifin Badri<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tulisan berikut ini adalah lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Muhammad Nashiruddin Al Albani serta beberapa komentar dari Syaikh Muhammad bin Shalih Al Utsaimin terhadap perkataan Syaikh Al Albani rahimahumallah.<\/p>\n","protected":false},"author":56,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)\" \/>\n<meta property=\"og:description\" content=\"Tulisan berikut ini adalah lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Muhammad Nashiruddin Al Albani serta beberapa komentar dari Syaikh Muhammad bin Shalih Al Utsaimin terhadap perkataan Syaikh Al Albani rahimahumallah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-09-29T02:20:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:42:57+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"28 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)\",\"datePublished\":\"2009-09-29T02:20:38+00:00\",\"dateModified\":\"2021-04-21T03:42:57+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html\"},\"wordCount\":5601,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html\",\"url\":\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html\",\"name\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-09-29T02:20:38+00:00\",\"dateModified\":\"2021-04-21T03:42:57+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)","og_description":"Tulisan berikut ini adalah lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij. Insya Allah pada kesempatan ini, akan kami ketengahkan keterangan dari Syaikh Muhammad Nashiruddin Al Albani serta beberapa komentar dari Syaikh Muhammad bin Shalih Al Utsaimin terhadap perkataan Syaikh Al Albani rahimahumallah.","og_url":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-09-29T02:20:38+00:00","article_modified_time":"2021-04-21T03:42:57+00:00","author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"28 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)","datePublished":"2009-09-29T02:20:38+00:00","dateModified":"2021-04-21T03:42:57+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html"},"wordCount":5601,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html","url":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html","name":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-09-29T02:20:38+00:00","dateModified":"2021-04-21T03:42:57+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1419-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1419"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1419"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1419\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1419"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1419"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1419"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}