{"id":1429,"date":"2009-10-01T11:56:07","date_gmt":"2009-10-01T04:56:07","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1429"},"modified":"2021-04-21T10:42:58","modified_gmt":"2021-04-21T03:42:58","slug":"fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html","title":{"rendered":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)"},"content":{"rendered":"<p>Tulisan berikut ini adalah lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij yang disusun oleh Ustadz Muhammad Arifin Badri <em>hafizhahullah<\/em>. Insya Allah pada kesempatan ini, akan kami ketengahkan komentar Syaikh Abdul Aziz bin Abdullah bin Baz dan Syaikh Muhammad bin Shalih Al Utsaimin terhadap keterangan yang telah disampaikan oleh Syaikh Muhammad Nashirudin Al Albani (lihat bagian III). Selain itu juga dilengkapi dengan makalah yang sangat bagus yang telah ditulis oleh Syaikh Shalih Fauzan <em>hafizhahullah<\/em>.<\/p>\n<p><!--more--><\/p>\n<p>***<\/p>\n<p><strong>Tanggapan Syaikh Abdul Aziz bin Abdullah bin Baz <em>rahimahullah<\/em><\/strong><\/p>\n<p>Segala puji bagi Allah, sholawat dan salam semoga terlimpahkan atas Rasulullah, keluarga, dan semua sahabatnya serta orang yang mengikuti ajaran beliau. <em>Amma ba&#8217;du<\/em>:<\/p>\n<p>Saya telah mendengar jawaban berguna lagi bagus sekali, yang disampaikan oleh yang terhormat Syaikh Muhammad Nashiruddin Al-Albani, (semoga Allah melimpahkan taufik-Nya kepada beliau) yang dimuat oleh harian <em>Al Muslimun<\/em>. Beliau menjawab orang yang bertanya kepada beliau seputar: &#8220;Pengafiran orang yang menerapkan undang-undang selain hukum yang Allah turunkan, tanpa ada perincian.&#8221; Saya dapatkan jawaban beliau merupakan penjelasan berharga dan sesuai dengan kebenaran, beliau telah menempuh jalannya kaum mukminin. Beliau menjelaskan bahwa tidak boleh bagi siapa pun untuk mengafirkan orang yang menerapkan undang-undang selain hukum Allah, hanya berdasarkan kepada perbuatan semata, tanpa mengetahui bahwa dia menghalalkannya. Beliau berdalil dengan pernyataan Ibnu Abbas <em>rodhiAllahu &#8216;anhu<\/em> dan ulama salaf lainnya.<\/p>\n<p>Tidak diragukan lagi bahwa apa yang beliau sampaikan -pada jawabannya- tentang tafsir firman Allah ta&#8217;ala:<\/p>\n<p>وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللّهُ فَأُوْلَـئِكَ هُمُ الْكَافِرُونَ<\/p>\n<p><em>&#8220;Dan barang siapa yang tidak berhukum dengan hukum Allah maka mereka itu adalah orang-orang kafir.&#8221;<\/em> (Qs. Surat Al Maaidah: 44)<\/p>\n<p>وَمَن لَّمْ يَحْكُم بِمَا أنزَلَ اللّهُ فَأُوْلَـئِكَ هُمُ الظَّالِمُونَ<\/p>\n<p><em>&#8220;Dan barang siapa yang tidak berhukum dengan hukum Allah maka mereka itu adalah orang-orang zalim.&#8221;<\/em> (Qs. Surat Al Maaidah: 45)<\/p>\n<p>وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللّهُ فَأُوْلَـئِكَ هُمُ الْفَاسِقُونَ<\/p>\n<p><em>&#8220;Dan barang siapa yang tidak berhukum dengan hukum Allah maka mereka itu adalah orang-orang fasik.&#8221;<\/em> (Qs. Surat Al Maaidah: 46) adalah benar. Beliau telah menjelaskan bahwa kufur itu ada dua macam: kufur besar dan kufur kecil, sebagaimana kezaliman itu ada dua macam, demikian pula kefasikan ada dua macam, besar dan kecil.<\/p>\n<p>Barang siapa yang menghalalkan berhukum dengan selain hukum Allah atau zina, atau riba atau lainnya dari perbuatan haram yang telah disepakati akan keharamannya, maka dia telah kafir dengan kekufuran besar (murtad), zalim dengan kezaliman besar dan fasik dengan kefasikan besar. Dan barang siapa yang mengerjakannya tanpa penghalalan, maka kekufurannya adalah kufur kecil, kezalimannya adalah zalim kecil, dan demikian pula dengan kefasikannya, berdasarkan sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam hadits Ibnu Mas&#8217;ud <em>rodhiAllahu &#8216;anhu<\/em>:<\/p>\n<p>سباب المسلم فسوق وقتاله كفر<\/p>\n<p><em>&#8220;Mencela orang muslim adalah kefasikan dan memeranginya adalah kekufuran.&#8221;<\/em> (Telah lalu takhrij hadits ini)<\/p>\n<p>Yang Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> maksudkan dari hadits ini adalah kefasikan kecil dan kekufuran kecil, beliau sengaja mengatakan kata-kata ini tanpa disertai penjelasan, dalam rangka menakut-nakuti dari perbuatan mungkar tersebut, demikian juga halnya dengan sabda beliau shallallahu &#8216;alaihi wa sallam:<\/p>\n<p>اثنان في الناس هما بهم كفر:  الطعن في النسب والنياحة للميت<\/p>\n<p><em>&#8220;Dua perkara yang ada pada manusia, keduanya merupakan kekufuran, yaitu : mencela nasab dan meratapi orang mati.&#8221;<\/em> (HR. Muslim pada kitab: <em>Al Iman<\/em>, bab: &#8220;Menyebut perbuatan mencela nasab sebagai kekufuran&#8221; no: 67)<\/p>\n<p>Dan juga sabda beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p>لا ترجعوا بعدي كفاراً يضرب بعضكم رقاب بعض<\/p>\n<p><em>&#8220;Janganlah kalian setelahku kembali menjadi kafir, sebagian kalian memenggal leher sebagian yang lain.&#8221;<\/em> (HR. Bukhori, kitab: <em>Al Ilmu<\/em>, bab: &#8220;Diam mendengarkan ulama&#8221; no: 121), dan hadits-hadits yang semakna dengan ini banyak sekali.<\/p>\n<p>Langkah yang harus ditempuh oleh setiap orang muslim, terlebih-lebih para ulama adalah senantiasa selektif dalam setiap urusan dan bijaksana, selaras dengan Al Quran dan As Sunnah serta metode salafus sholeh, dan senantiasa berhati-hati dari jalan kebinasaan yang ditempuh oleh banyak orang, yaitu gegabah dalam mengklaim tanpa merinci. Dan hendaknya para ulama&#8217; bersungguh-sungguh dalam berdakwah kepada jalan Allah subhanahu wa ta&#8217;ala dengan teliti, menjelaskan Islam kepada masyarakat disertai dengan dalil-dalil dari Al Quran dan As Sunnah, menganjurkan mereka untuk senantiasa istiqomah di atasnya. Saling menasihati dalam menjalankan tugas tersebut, dan memperingatkan mereka dari setiap yang menyelisihi hukum islam.<\/p>\n<p>Dengan cara ini, berarti mereka menempuh jalannya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan jalan khulafa&#8217; rasyidin, serta para sahabatnya dalam menjelaskan jalan kebenaran serta membimbing menuju kepadanya, dan memperingatkan dari setiap yang menyelisihinya; dalam rangka mengamalkan firman Allah:<\/p>\n<p>وَمَنْ أَحْسَنُ قَوْلاً مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحاً وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ<\/p>\n<p><em>&#8220;Dan siapakah yang lebih baik perkataannya dari  orang yang menyeru kepada Allah dan beramal saleh dan dia berkata sesungguhnya aku adalah orang yang berserah diri.&#8221;<\/em> (Qs. fushshilat: 33), dan firman Allah &#8216;azza wa jalla:<\/p>\n<p>قُلْ هَـذِهِ سَبِيلِي أَدْعُو إِلَى اللّهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللّهِ وَمَا أَنَاْ مِنَ الْمُشْرِكِينَ<\/p>\n<p><em>&#8220;Katakanlah inilah jalanku aku menyeru kepada Allah di atas ilmu dan orang-orang yang mengikutiku (begitu juga), dan Maha Suci Allah dan aku bukanlah dari orang-orang musyrik.&#8221;<\/em> (Qs. Yusuf: 108), dan firman Allah subhanahu wa ta&#8217;ala:<\/p>\n<p>ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ<\/p>\n<p><em>&#8220;Serulah (manusia) kepada jalan Tuhanmu dengan hikmah dan pelajaran yang baik, dan bantahlah mereka dengan cara yang baik.&#8221;<\/em> (Qs. An Nahl: 125), serta sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p>من دل على خير فله مثل أجر فاعله<\/p>\n<p><em>&#8220;Barang siapa menunjukkan kepada kebaikan, maka baginya pahala seperti pahala pelakunya.&#8221;<\/em> (HR. Muslim pada kitab: <em>Al Imarah<\/em>, bab: &#8220;Keutamaan membantu pejuang di jalan Allah&#8221; no: 1893), dan sabda beliau:<\/p>\n<p>من دعا إلى هدى كان له من الأجر مثل أجور من تبعه لا ينقص ذلك من أجورهم شيئاً ومن دعا إلى ضلالة كان عليه من الاثم مثل آثام من تبعه لا ينقص ذلك من آثامهم شيئا<\/p>\n<p><em>&#8220;Barang siapa yang menyeru kepada hidayah, maka baginya pahala seperti pahala orang yang mengikutinya tanpa mengurangi pahala orang yang mengikutinya sedikit pun, dan barang siapa yang menyeru kepada kesesatan, maka baginya dosa seperti dosa orang yang mengikutinya tanpa mengurangi dosa pengikutnya sedikit pun.&#8221;<\/em> Dan sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada Ali <em>rodhiAllahu &#8216;anhu<\/em> ketika beliau mengutusnya menuju kepada orang-orang yahudi di Khoibar:<\/p>\n<p>أدعهم إلى الإسلام وأخبرهم بما يجب عليهم، فو الله لأن يهدي الله بك رجلا واحدا خير لك من أن يكون لك حمر النعم<\/p>\n<p><em>&#8220;Serulah mereka kepada agama islam, dan kabarkan kepada mereka tentang kewajiban mereka, demi Allah seandainya Allah memberi hidayah kepada seseorang lewat perantaramu, maka itu lebih baik daripada engkau memiliki unta merah.&#8221;<\/em> (HR. Muslim pada kitab: <em>Al Ilmu<\/em>, bab: &#8220;Barang siapa yang membuat contoh baik&#8221; no: 2574)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tinggal di kota Mekkah selama 13 tahun, beliau menyeru manusia untuk mengesakan Allah dan masuk ke dalam islam dengan nasihat, hikmah, sabar, dan dengan cara yang baik, hingga Allah memberi hidayah melalui para sahabatnya orang yang telah dituliskan akan mendapatkan kebahagiaan, kemudian beliau hijrah ke kota Madinah. Beliau bersama sahabatnya terus menerus berdakwah kepada jalan Allah subhanahu wa ta&#8217;ala  dengan hikmah, pelajaran yang baik, sabar, dan diskusi yang kondusif, hingga akhirnya Allah mensyariatkan jihad dengan pedang, menghadapi orang-orang kafir. Maka beliau dan para sahabatnya melaksanakan tugas ini dengan baik, sehingga Allah menolong mereka dan menjadikan kemenangan bagi mereka, demikianlah pertolongan dan kemenangan akan diberikan kepada para pengikut mereka, dan yang menempuh jalan mereka, hingga hari kiamat.<\/p>\n<p>Semoga Allah menjadikan kita dan semua saudara kita termasuk pengikut mereka, dan menganugerahkan kepada kita serta saudara-saudara kita para da&#8217;i ilmu yang bermanfaat, amal saleh, dan kesabaran di atas kebenaran, hingga  kita berjumpa dengan-Nya subhanahu wa ta&#8217;ala, sesungguhnya Dialah yang Kuasa atas hal ini. Sholawat dan salam semoga terlimpahkan kepada Nabi kita Muhammad, keluarga, sahabat dan orang yang mengikuti mereka hingga hari kemudian. (<em>Majmu Fatawa wa Maqolat Mutanawi&#8217;ah<\/em> oleh Syaikh Abdullah bin Abdil Aziz bin Baz 9\/124).<\/p>\n<p><strong>Komentar Syaikh Muhammad bin Sholeh Al Utsaimin Tentang Penjelasan Syaikh Ibnu Baz dan Syaikh Al Albani<\/strong><\/p>\n<p>Yang terpahami dari keterangan dua syaikh di atas, bahwa kekufuran hanya jatuh pada orang yang menghalalkannya, sedangkan orang yang tetap menganggapnya sebagai perbuatan maksiat dan pelanggaran, maka dia tidak kafir, pasalnya dia tidak menghalalkannya. Tapi bisa jadi lantaran rasa ketakutan atau ketidakberdayaan dan lainnya. Berdasarkan pernyataan ini, maka ketiga ayat (dalam Surat Al Maaidah) berlaku pada tiga kondisi:<\/p>\n<p>Pertama: Orang yang berhukum dengan selain hukum yang diturunkan Allah, dalam rangka mengganti agama-Nya. Ini adalah <em>kufur akbar<\/em>, mengeluarkan pelakunya dari agama islam. Karena ia telah mendaulat dirinya sebagai pembuat undang-undang (syari&#8217;at) bersama Allah &#8216;azza wa jalla.<\/p>\n<p>Kedua: Orang yang berhukum dengan selain syariat yang diturunkan oleh Allah &#8216;azza wa jalla, karena terdorong oleh hawa nafsu dan alasan serupa lainnya. Ini tidak kafir, tapi mengalihkannya kepada kefasikan.<\/p>\n<p>Ketiga: Orang yang berhukum dengan selain syariat Allah karena terdorong rasa permusuhan dan kezalimannya. Hal ini tidak mungkin terjadi pada orang yang berhukum dengan undang-undang buatan manusia, tapi pada peradilan tertentu, seperti memvonis seseorang dengan selain hukum Allah, untuk balas dendam kepadanya, ini disebut sebagai orang zalim.. Jadi tiap-tiap karakter (klaim kafir, atau fasik, atau zalim) diletakkan sesuai dengan kondisinya masing-masing.<\/p>\n<p>Sebagian ulama menilai bahwa ayat-ayat tersebut merupakan kumpulan karakter untuk satu  jenis orang, artinya setiap orang kafir adalah zalim, dan setiap orang kafir adalah fasik, dengan berpedoman pada firman Allah:<\/p>\n<p>وَالْكَافِرُونَ هُمُ الظَّالِمُونَ<\/p>\n<p><em>&#8220;Dan orang-orang kafir itulah orang-orang yang zalim.&#8221;<\/em> (Qs. Al Baqoroh: 254)<\/p>\n<p>وَأَمَّا الَّذِينَ فَسَقُوا فَمَأْوَاهُمُ النَّارُ<\/p>\n<p><em>&#8220;Dan adapun orang-orang yang fasik maka tempat mereka adalah neraka.&#8221;<\/em> (Qs. As Sajadah: 20)<\/p>\n<p>Inilah kefasikan akbar. Dan pendapat manapun yang lebih benar, sebagaimana yang telah disinggung oleh Syaikh Al Bani, seseorang manusia harus selalu memperhatikan hasil akhirnya? Permasalahan ini tidak berhenti hanya sebatas teori, tapi yang lebih penting adalah aplikasinya, apa dampaknya?<\/p>\n<p>Syaikh  juga menjawab satu pertanyaan dengan berkata:<\/p>\n<p>Termasuk kesalahpahaman, adalah: orang yang menisbatkan pernyataan berikut kepada Ibnu Taimiyah: &#8220;Kalau kata kufur disebut tanpa ada keterangan lebih lanjut, maka yang dimaksud adalah kufur akbar, berdalih dengan ayat:<\/p>\n<p>فَأُوْلَـئِكَ هُمُ الْكَافِرُونَ<\/p>\n<p><em>&#8220;Mereka adalah orang-orang kafir.&#8221;<\/em> Padahal pada ayat tersebut tidak hal yang menunjukkan bahwa yang dimaksud adalah kufur (yang mengeluarkan pelakunya dari keislaman).<\/p>\n<p>Adapun perkataan yang benar dari Syaikhul Islam adalah: membedakan antara <em>kufur<\/em> yang <em>mu&#8217;arraf<\/em> (diawali dengan alif dan lam) dengan kata <em>kufur<\/em> yang <em>munakkar<\/em> (tidak diawali dengan Alif dan lam). Adapun bila kata-kata (kufur) dijadikan sebagai kata sifat, maka kita boleh mengatakan (هؤلاء كافرون) <em>&#8220;Mereka orang-orang kafir&#8221;<\/em> atau  (هؤلاء الكافرون), berdasarkan pada sifat kekufuran yang tidak sampai mengeluarkan mereka dari agama, yang ada pada mereka. Beliau membedakan antara perbuatan yang disifati kufur dengan pelaku kekufuran.<\/p>\n<p>Berdasarkan penjelasan di atas, dengan penafsiran kita terhadap ayat ini, kita dapat menyimpulkan bahwa berhukum dengan selain syariat yang diturunkan Allah tidak tergolong ke dalam kekufuran yang  mengeluarkan dari agama, tapi merupakan <em>kufur amali<\/em> (kufur perbuatan). Sebab pelakunya dengan kebijakannya tersebut, telah melenceng dari jalan yang benar. Dan tidak dibedakan antara orang yang mengadopsi hukum perundangan dari pihak lain dan kemudian memberlakukannya di negerinya dari orang yang memproduksi hukum sendiri dan memberlakukannya. Yang penting apakah perundangan ini melanggar aturan Allah apa tidak? (<em>Fitnatut Takfir<\/em> hal: 25, penyusun: Ali bin Husain Abu Luz).<\/p>\n<p><strong>Makalah Syaikh Dr. Sholeh bin Fauzan Al Fauzan<\/strong><\/p>\n<p>Segala puji hanya milik Allah, sholawat serta salam semoga terlimpahkan kepada Nabi kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> serta kepada keluarga dan para sahabatnya. <em>Amma ba&#8217;du<\/em>:<\/p>\n<p>Tidak diragukan lagi bahwa terpenuhinya rasa aman, merupakan kebutuhan yang sangat penting dan mendesak, melebihi kebutuhan kita  kepada  makanan dan minuman. Oleh karenanya, Nabi Ibrahim mendahulukan doa memohon keamanan dari doa memohon rizki:<\/p>\n<p>وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَـَذَا بَلَداً آمِناً وَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَاتِ مَنْ آمَنَ مِنْهُم بِاللّهِ وَالْيَوْمِ الآخِرِ قَالَ وَمَن كَفَرَ فَأُمَتِّعُهُ قَلِيلاً ثُمَّ أَضْطَرُّهُ إِلَى عَذَابِ النَّارِ وَبِئْسَ الْمَصِيرُ<\/p>\n<p><em>&#8220;Dan (ingatlah), ketika Ibrahim berdo&#8217;a: &#8216;Ya Rabb-ku, jadikanlah negeri ini, negeri yang aman sentosa, dan berikanlah rezeki dari buah-buahan.'&#8221;<\/em> (Qs. Al Baqoroh: 126)<\/p>\n<p>Sebab manusia tidak akan mungkin bisa menikmati kelezatan makanan bila dihantui perasaan takut. Akibat lainnya, lumpuhnya alur lalu lintas, yang menjadi jalur distribusi rezeki  dari satu daerah ke daerah lainnya. Karena itulah, Allah subhanahu wa ta&#8217;ala menyediakan siksa yang pedih bagi  para perampok di tengah jalan. Allah subhanahu wa ta&#8217;ala berfirman:<\/p>\n<p>إِنَّمَا جَزَاء الَّذِينَ يُحَارِبُونَ اللّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الأَرْضِ فَسَاداً أَن يُقَتَّلُواْ أَوْ يُصَلَّبُواْ أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلافٍ أَوْ يُنفَوْاْ مِنَ الأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الآخِرَةِ عَذَابٌ عَظِيمٌ<\/p>\n<p><em>&#8220;Sesungguhnya pembalasan terhadap orang-orang yang memerangi Allah dan Rasul-Nya dan membuat kerusakan di muka bumi, hanyalah mereka dibunuh atau disalib, atau dipotong tangan dan kaki mereka dengan bertimbal balik atau dibuang dari negeri (tempat kediamannya). Yang demikian itu (sebagai) suatu penghinaan untuk mereka di dunia, dan di akhirat mereka memperoleh siksaan yang besar.&#8221;<\/em> (Qs. Al Maaidah: 33)<\/p>\n<p>Islam datang dengan mensyariatkan pemeliharaan lima hal primer, yaitu: agama, jiwa, akal, kehormatan, dan harta benda. Islam juga telah menetapkan hukuman yang keras bagi mereka-mereka yang melanggar kelima hal primer ini, baik itu terjadi pada kaum muslimin, maupun pada mereka yang tinggal di negara islam, yang terikat perjanjian aman (<em>mu&#8217;ahad<\/em>). Para <em>mu&#8217;ahad<\/em> memiliki hak  yang sama dengan  orang muslimin dan  mereka juga harus melaksanakan kewajiban-kewajiban seperti halnya  kaum muslimin. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p>من قتل معاهدا لم يرح رائحة الجنة<\/p>\n<p><em>&#8220;Barang siapa yang membunuh orang kafir yang mu&#8217;ahad (terikat  perjanjian aman dengan kaum muslimin) maka ia tidak akan mencium wanginya surga.&#8221;<\/em><\/p>\n<p>Dan Allah subhanahu wa ta&#8217;ala berfirman:<\/p>\n<p>وَإِنْ أَحَدٌ مِّنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلاَمَ اللّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ ذَلِكَ بِأَنَّهُمْ قَوْمٌ لاَّ يَعْلَمُونَ<\/p>\n<p><em>&#8220;Dan jika seseorang dari orang-orang musyirikin itu meminta perlindungan kepadamu, maka lindungilah ia supaya ia sempat mendengar firman Allah, kemudian antarkanlah ia yang aman baginya. Demikian itu disebabkan mereka kaum yang tidak mengetahui.&#8221;<\/em> (Qs. At Taubah: 6)<\/p>\n<p>Jika kaum muslimin khawatir terhadap pengkhianatan orang-orang mu&#8217;ahad terhadap perjanjian itu, mereka tidak boleh langsung memerangi mereka, hingga memberitahu mereka tentang pemutusan perjanjian tersebut, juga tidak boleh langsung menyerbu mereka tanpa adanya informasi sebelumnya. Hal ini sebagaimana yang di firmankan Allah subhanahu wa ta&#8217;ala:<\/p>\n<p>وَإِمَّا تَخَافَنَّ مِن قَوْمٍ خِيَانَةً فَانبِذْ إِلَيْهِمْ عَلَى سَوَاء إِنَّ اللّهَ لاَ يُحِبُّ الخَائِنِينَ<\/p>\n<p><em>&#8220;Dan jika kamu khawatir akan (terjadinya) pengkhianatan dari suatu golongan, maka kembalikanlah perjanjian itu kepada mereka dengan cara yang jujur. Sesungguhnya Allah tidak menyukai orang-orang yang berkhianat.&#8221;<\/em> (Qs. Al Anfaal: 58)<\/p>\n<p>Orang kafir yang masuk dalam kategori mengadakan perjanjian dengan kaum muslimin, ada tiga macam:<\/p>\n<ol>\n<li>Pemohon suaka (<em>musta&#8217;min<\/em>) yaitu: orang kafir yang masuk kawasan negara islam dengan jaminan keamanan dari kaum muslimin, untuk menjalankan suatu tugas pekerjaan dan segera kembali ke negaranya, seusai menjalankan tugasnya.<\/li>\n<li><em>Mu&#8217;ahad<\/em> yaitu: orang kafir yang menjalin perjanjian damai  dengan kaum muslimin. Orang ini dilindungi hingga habis masa perjanjian antara kedua belah pihak, dan tidak boleh bagi siapa pun untuk mengganggu mereka, sebagaimana mereka tidak boleh untuk mengganggu orang muslim.<\/li>\n<li>Orang kafir yang membayar <em>jizyah<\/em>\/upeti (<em>Ahlu Dzimmah<\/em>) kepada kaum muslimin dan tunduk di bawah hukum Islam.<\/li>\n<\/ol>\n<p>Islam telah memberikan jaminan keamanan atas darah, harta dan kehormatan ketiga  golongan ini. Barang siapa yang melanggar hak mereka, berarti ia telah berkhianat kepada agama Islam dan pantas untuk mendapat hukuman berat.<\/p>\n<p>Sikap adil harus ditegakkan kepada siapa pun, baik orang muslim ataupun orang kafir, biarpun bukan <em>mu&#8217;ahad<\/em>, <em>musta&#8217;min<\/em> ataupun <em>ahli dzimmah<\/em> (yang membayar <em>jizyah<\/em>). Allah subhanahu wa ta&#8217;ala berfirman:<\/p>\n<p>وَلاَ يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ أَن صَدُّوكُمْ عَنِ الْمَسْجِدِ الْحَرَامِ أَن تَعْتَدُواْ<\/p>\n<p><em>&#8220;Dan janganlah sekali-kali kebencian(mu) kepada sesuatu kaum karena mereka menghalang-halangi kamu dari Masjidil Haram, mendorong kamu berbuat aniaya (kepada mereka).&#8221;<\/em> (QS Al Maaidah: 2)<\/p>\n<p>يَا أَيُّهَا الَّذِينَ آمَنُواْ كُونُواْ قَوَّامِينَ لِلّهِ شُهَدَاء بِالْقِسْطِ وَلاَ يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلاَّ تَعْدِلُواْ اعْدِلُواْ هُوَ أَقْرَبُ لِلتَّقْوَى<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, hendaklah kamu jadi orang-orang yang selalu menegakkan (kebenaran) karena Allah, menjadi saksi dengan adil. Dan janganlah sekali-kali kebencianmu terhadap sesuatu kaum, mendorong kamu untuk berlaku tidak adil. Berlaku adillah, karena adil itu lebih dekat kepada takwa.&#8221;<\/em> (Qs. Al Maaidah: 8)<\/p>\n<p>Orang-orang yang selalu mengganggu stabilitas keamanan, bisa saja dari golongan: orang-orang khawarij atau perampok jalanan atau para pemberontak. Dan setiap gerakan ini, harus dijatuhi hukuman yang sangat keras, agar jera dan kejahatannya tidak menimpa  kaum muslimin, <em>musta&#8217;min<\/em>, <em>mu&#8217;ahad<\/em> dan <em>ahli dzimmah<\/em>.<\/p>\n<p>Dan oknum-oknum yang mengadakan pengeboman, di mana saja, yang menelan korban jiwa dan harta benda yang dilindungi, baik milik kaum muslimin atau <em>mu&#8217;ahad<\/em>, menyebabkan wanita-wanita menjadi janda, banyak anak-anak menjadi yatim, mereka termasuk orang-orang yang Allah sebutkan dalam sebuah firman-Nya:<\/p>\n<p>وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ وَإِذَا تَوَلَّى سَعَى فِي الأَرْضِ لِيُفْسِدَ فِيِهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللّهُ لاَ يُحِبُّ الفَسَادَ<\/p>\n<p><em>&#8220;Dan di antara manusia ada orang yang ucapannya tentang kehidupan dunia menarik hatimu, dan dipersaksikannya kepada Allah (atas kebenaran) isi hatinya, padahal ia adalah penantang yang paling keras. Dan apabila ia berpaling (dari mukamu), ia berjalan di bumi untuk mengadakan kerusakan padanya, dan merusak tanaman-tanaman dan binatang ternak, dan Allah tidak menyukai kebinasaan. Dan apabila dikatakan kepadanya: &#8216;Bertakwalah kepada Allah&#8217;, bangkitlah kesombongannya, yang menyebabkannya berbuat dosa. Maka cukuplah (sebagai balasannya) neraka jahanam, Dan sungguh neraka jahanam itu tempat tinggal yang seburuk-buruknya.&#8221;<\/em> (Qs. Al Baqoroh: 204-206)<\/p>\n<p>Dan yang sangat diherankan dari itu semua, bahwa mereka, para penjahat dan orang-orang yang sangat jauh dari ajaran islam, mereka menamakannya sebagai <em>jihad fi sabilillah<\/em>, dan ini termasuk kedustaan terbesar terhadap Allah, sebab Allah telah menamakannya kerusakan bukan Jihad. Tetapi heran lagi, bila kita tahu bahwa nenek moyang mereka, adalah kaum Khawarij yang mengafirkan para sahabat, mereka membunuh sahabat Usman dan Ali (semoga Allah meridhoi keduannya) padahal keduanya adalah termasuk <em>Al Khulafa&#8217; Ar Rasyidin<\/em>, dan sepuluh sahabat Nabi yang dijamin masuk surga, akan tetapi mereka tetap membunuhnya juga. Mereka namakan perbuatan ini Jihad di jalan Allah, yang benar adalah jihad di jalan setan. Allah subhanahu wa ta&#8217;ala berfirman:<\/p>\n<p>الَّذِينَ آمَنُواْ يُقَاتِلُونَ فِي سَبِيلِ اللّهِ وَالَّذِينَ كَفَرُواْ يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ<\/p>\n<p><em>&#8220;Orang-orang yang beriman berperang di jalan Allah, dan orang-orang yang kafir berperang di jalan thaghut.&#8221;<\/em> (Qs. An Nisa&#8217;: 76)<\/p>\n<p>Agama Islam tidak menanggung dosa mereka, sebagaimana yang dituduhkan oleh musuh-musuh islam (dari orang-orang kafir dan munafik) bahwa islam adalah agama teroris, berdalih dari perilaku penjahat-penjahat tersebut. Perbuatan mereka bukan dari ajaran Islam, dan tidak dibenarkan oleh islam atau agama apapun. Akan tetapi ini adalah ideologi orang khawarij, sedangkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah menganjurkan untuk membunuh orang yang berpaham semacam ini, beliau bersabda:<\/p>\n<p>أينما لقيتموهم فاقتلوهم<\/p>\n<p><em>&#8220;Di mana pun kalian dapati mereka, bunuhlah mereka.&#8221;<\/em><\/p>\n<p>Dan beliau menjanjikan pahala besar bagi yang berhasil membunuhnya, tentunya yang membunuh mereka adalah <em>waliyyul amr<\/em> (pemerintah) kaum muslimin, seperti yang dilakukan oleh para sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, yang dipimpin oleh sahabat Ali bin Abi Thalib <em>rodhiAllahu &#8216;anhu<\/em>. Orang-orang munafik atau dungu, menyangka bahwa sekolah-sekolah islamlah yang mengajarkan pola pikir terorisme ini, dan kurikulumnya memuat ideologi ini, dan akhirnya mereka menuntut agar diubah.<\/p>\n<p>Kita katakan bahwa yang memikul pemikiran ini bukan alumni sekolah-sekolah islam, dan tidak menimba ilmu dari ulama-ulama kaum muslimin; sebab mereka sendiri mengharamkan belajar di sekolah-sekolah, sekolah kejuruan, juga universitas-universitas. Mereka meremehkan ulama kaum muslimin, menganggap mereka bodoh, dan sebagai kaki tangan pemerintah. Mereka belajar kepada orang-orang yang menyimpang, orang-orang yang masih muda belia dan picik pikiran, seperti halnya mereka, sebagaimana nenek moyang mereka telah menganggap bodoh para sahabat, dan bahkan mengafirkannya.<\/p>\n<p>Yang kami harapkan, semenjak hari ini adalah: hendaknya masing-masing orang tua memperhatikan anak-anaknya, tidak membiarkan mereka dipengaruhi oleh para penjaja pemikiran-pemikiran kelam, kemudian membawanya kepada jurang kesesatan, dan metode-metode menyeleweng. Hendaknya mereka tidak membiarkan anak-anaknya menghadiri perkumpulan yang mencurigakan, training-training yang tidak jelas arah tujuannya. Tidak membiarkan mereka menghadiri tempat-tempat pesta yang menjadi lahan subur bagi penjaja kesesatan, dan serigala buas. Tidak membiarkan anak-anaknya bepergian keluar negeri Saudi, sedangkan umur mereka masih kecil. Dan atas para ulama agar selalu memberikan pengarahan-pengarahan yang baik, mengajarkan mereka aqidah yang benar, di sekolah-sekolah, masjid-masjid, atau pun di media-media informasi, sehingga tidak meninggalkan kesempatan bagi para penjaja kesesatan yang beraksi pada saat orang-orang baik sedang lalai.<\/p>\n<p>Semoga Allah membimbing kita semua kepada ilmu yang bermanfaat dan amalan yang soleh. Dan semoga shalawat serta salam senantiasa terlimpahkan kepada Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. (<em>Harian Ar Riyadh<\/em>, edisi: Kamis 21\/3\/1424).<\/p>\n<p><em>–bersambung–<\/em><\/p>\n<p>***<\/p>\n<p>Disusun Oleh: Ustadz Muhammad Arifin Badri<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tulisan berikut ini adalah lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij yang disusun oleh Ustadz Muhammad Arifin Badri hafizhahullah. Insya Allah pada kesempatan ini, akan kami ketengahkan komentar Syaikh Abdul Aziz bin Abdullah bin Baz dan Syaikh Muhammad bin Shalih Al Utsaimin terhadap keterangan yang telah disampaikan oleh Syaikh Muhammad Nashirudin Al [&hellip;]<\/p>\n","protected":false},"author":56,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[33],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)\" \/>\n<meta property=\"og:description\" content=\"Tulisan berikut ini adalah lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij yang disusun oleh Ustadz Muhammad Arifin Badri hafizhahullah. Insya Allah pada kesempatan ini, akan kami ketengahkan komentar Syaikh Abdul Aziz bin Abdullah bin Baz dan Syaikh Muhammad bin Shalih Al Utsaimin terhadap keterangan yang telah disampaikan oleh Syaikh Muhammad Nashirudin Al [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-10-01T04:56:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:42:58+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)\",\"datePublished\":\"2009-10-01T04:56:07+00:00\",\"dateModified\":\"2021-04-21T03:42:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html\"},\"wordCount\":2894,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Khawarij\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html\",\"url\":\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html\",\"name\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-10-01T04:56:07+00:00\",\"dateModified\":\"2021-04-21T03:42:58+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)","og_description":"Tulisan berikut ini adalah lanjutan fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij yang disusun oleh Ustadz Muhammad Arifin Badri hafizhahullah. Insya Allah pada kesempatan ini, akan kami ketengahkan komentar Syaikh Abdul Aziz bin Abdullah bin Baz dan Syaikh Muhammad bin Shalih Al Utsaimin terhadap keterangan yang telah disampaikan oleh Syaikh Muhammad Nashirudin Al [&hellip;]","og_url":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-10-01T04:56:07+00:00","article_modified_time":"2021-04-21T03:42:58+00:00","author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)","datePublished":"2009-10-01T04:56:07+00:00","dateModified":"2021-04-21T03:42:58+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html"},"wordCount":2894,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Khawarij"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html","url":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html","name":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-10-01T04:56:07+00:00","dateModified":"2021-04-21T03:42:58+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1429-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-4.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-ciri Khawarij (4)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1429"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1429"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1429\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1429"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1429"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1429"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}