{"id":1442,"date":"2009-10-03T12:30:55","date_gmt":"2009-10-03T05:30:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1442"},"modified":"2021-09-03T22:29:27","modified_gmt":"2021-09-03T15:29:27","slug":"fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html","title":{"rendered":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)"},"content":{"rendered":"<p>Tulisan berikut ini adalah lanjutan sekaligus bagian terakhir dari fatwa para ulama tentang masalah Takfir dan Ciri-ciri khawarij yang disusun oleh Ustadz Muhammad Arifin Badri <em>hafizhahullah<\/em>. Insya Allah pada kesempatan ini, akan kami ketengahkan fatwa dari Syaikh Sholih bin Fauzan Al Fauzan serta sebuah artikel tentang tanda-tanda khawarij. Semoga Allah ta&#8217;ala memberika epada kita semua pemahaman Islam yang benar sehingga kita bisa selamat dari fitnah syubhat.<\/p>\n<p><strong>Jawaban Syaikh Sholeh Bin Fauzan Al-Fauzan <em>hafizhahullah<\/em><\/strong><\/p>\n<p><strong>Pertanyaan:<\/strong> <em>Syaikh yang terhormat, nampak dengan jelas sekarang ini munculnya sikap ekstrem, dan banyak masyarakat umum mulai hanyut terbawa oleh arus pemikiran ekstrem ini, bagaimana cara menanggulanginya, dan siapakah yang bertanggung jawab?<\/em><\/p>\n<p><strong>Jawaban:<\/strong> Sesungguhnya Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> telah melarang umatnya dari sikap ekstrem, dalam salah satu sabdanya beliau berkata:<\/p>\n<p>إياكم والغلو فإنما أهلك من كان قبلكم الغلو<\/p>\n<p><em>&#8220;Hindari oleh kalian sikap berlebih-lebihan (ekstrem), sebab sesungguhnya yang telah menghancurkan umat-umat sebelum kalian adalah sikap berlebih-lebihan.&#8221;<\/em><\/p>\n<p>هلك المتنطعون هلك المتنطعون هلك المتنطعون<\/p>\n<p><em>&#8220;Celakalah orang yang berlebih-lebihan (dalam agama) 3x.&#8221;<\/em><\/p>\n<p>Allah berfirman:<\/p>\n<p>يَا أَهْلَ الْكِتَابِ لاَ تَغْلُواْ فِي دِينِكُمْ وَلاَ تَقُولُواْ عَلَى اللّهِ إِلاَّ الْحَقِّ<\/p>\n<p><em>&#8220;Wahai Ahli Kitab, janganlah kamu melampaui batas dalam agamamu, dan janganlah kamu mengatakan terhadap Allah kecuali yang benar.&#8221;<\/em> (Qs. An Nisa&#8217;: 171)<\/p>\n<p>Maka kewajiban kita selaku orang yang beriman adalah selalu istiqomah di jalan Allah tidak berlebih-lebihan ataupun sebaliknya, Allah berfirman kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan pengikutnya:<\/p>\n<p>فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَن تَابَ مَعَكَ وَلاَ تَطْغَوْاْ<\/p>\n<p><em>&#8220;Maka tetaplah kamu pada jalan yang benar, sebagaimana diperintahkan kepadamu dan (juga) orang yang telah taubat beserta kamu dan janganlah kamu melampaui batas.&#8221;<\/em> (Qs. Huud: 112)<\/p>\n<p>Maksudnya: jangan engkau menambahkan dan jangan berlebih-lebihan, yang dituntut dari kaum muslimin adalah sikap <em>istiqomah<\/em>, yaitu tengah-tengah antara sikap meremehkan dan sikap ekstrem. Dan inilah metode agama islam, yaitu metode seluruh para nabi, yaitu beristiqomah di atas agama Allah, tanpa bersikap ekstrem lagi melampaui batas dan juga tanpa meremehkan atau bahkan meninggalkan agama (<em>Muraja&#8217;at fi Fiqh Waqi&#8217; as Siyasi wal Fikri &#8216;ala Dhaui Al Kitab was Sunnah<\/em> hal. 48).<\/p>\n<p><strong>Pertanyaan:<\/strong> <em>Ilmu pengetahuan islam yang ada pada masa kini, telah ternodai oleh sebagian pemikiran beberapa aliran sesat, seperti khawarij dan mu&#8217;tazilah, sehingga kita dapatkan ada pemikiran yang mengarah kepada pengafiran terhadap masyarakat dan individu-individu, membolehkan sikap anarkis terhadap pelaku maksiat dan orang fasik, maka apa nasihat anda?<\/em><\/p>\n<p><strong>Jawaban:<\/strong> Ini adalah metode yang salah, karena agama islam melarang sikap anarkis dan keras dalam berdakwah, Allah ta&#8217;ala berfirman:<\/p>\n<p>ادْعُ إِلِى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ<\/p>\n<p><em>&#8220;Serulah manusia ke jalan Robb-mu dengan hikmah dan pelajaran yang baik dan bantahlah mereka dengan cara yang baik.&#8221;<\/em> (Qs. Surat An Nahl: 125), dan Allah berfirman kepada Nabi Musa dan Harun <em>alaihimas salaam<\/em> tentang raja Fir&#8217;aun:<\/p>\n<p>فَقُولَا لَهُ قَوْلاً لَّيِّناً لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى<\/p>\n<p><em>&#8220;Katakanlah kepadanya perkataan yang lembut semoga dia ingat dan merasa takut.&#8221;<\/em> (QS Thoha: 44)<\/p>\n<p>Kekerasan akan dihadapi dengan kekerasan, dan tidak akan menghasilkan kecuali kegagalan, dan akan berakibat buruk bagi kaum muslimin. Yang diharapkan adalah berdakwah dengan bijak dan dengan cara yang baik, dengan lemah lembut terhadap orang yang didakwahi. Adapun menggunakan kekerasan, dan meremehkan orang yang didakwahi, bukanlah dari ajaran islam. Kaum muslimin dalam berdakwah harus meniru metode Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> dan selaras dengan petunjuk Al Quran.<\/p>\n<p>Pengkafiran harus memperhatikan ketentuan-ketentuannya dalam syariat. Barang siapa yang melakukan salah satu pembatal keislaman yang telah disebutkan oleh para ulama&#8217; Ahli Sunnah Wal Jama&#8217;ah, maka dia telah kafir, tentunya setelah ditegakkan hujjah kepadanya. Dan barang siapa yang tidak melakukan salah suatu pembatal tersebut, maka dia bukan orang kafir, walaupun ia telah melakukan sebagian dosa besar yang masih di bawah derajat kesyirikan.<\/p>\n<p><strong>Pertanyaan:<\/strong> <em>Ada orang yang menyifati masyarakat muslim sebagai masyarakat jahiliah, karena di dalamnya ada berbagai pelanggaran, dan kemudian ia dengan dasar ini mengambil sikap tertentu, yang telah anda ketahui, apakah ucapan ini benar?<\/em><\/p>\n<p><strong>Jawaban:<\/strong> Jahiliah yang menyeluruh telah musnah dengan diutusnya Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan <em>alhamdulillah<\/em> telah datang agama islam, ilmu dan cahaya, hal ini akan terus berlangsung hingga hari kiamat. Setelah Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> diutus, tidak ada lagi jahiliah yang menyeluruh, yang ada hanya sisa-sisa jahiliah, akan tetapi jahiliah pada hal-hal tertentu, jahiliah yang ada pada sebagian pelakunya. Adapun jahiliah menyeluruh telah sirna dengan diutusnya Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan tidak akan kembali lagi hingga hari kiamat.<\/p>\n<p>Adapun keberadaan sebagian sifat jahiliah pada sebagian orang atau kelompok, atau masyarakat, maka hal ini terjadi, akan tetapi jahiliah khusus pada pelakunya saja, bukan jahiliah menyeluruh. Oleh karena itu, tidak boleh untuk mengatakan jahiliah secara menyeluruh (mutlak), sebagaimana yang telah dijelaskan oleh Syaikhul Islam Ibnu Taimiyah dalam kitab <em>&#8220;Iqtidho&#8217; Shirothol Mustaqim&#8221;<\/em>.<\/p>\n<p><strong>Pertanyaan:<\/strong> <em>Nampak dengan jelas pada orang-orang yang menyifati masyarakat muslim sebagai masyarakat jahiliah, mereka hendak mengkafirkan masyarakat tersebut, dan setelah itu pemberontakan?<\/em><\/p>\n<p><strong>Jawaban:<\/strong> Pengkafiran bukanlah hak setiap orang, atau mengkafirkan kelompok tertentu atau individu tertentu. Pengkafiran harus melalui ketentuan-ketentuannya, barang siapa yang melakukan salah satu pembatal islam, maka ia dihukumi telah kafir. Dan hal-hal yang membatalkan keislaman sudah diketahui bersama, dan yang paling besar adalah perbuatan syirik kepada Allah &#8216;azza wa jalla, pengakuan bahwa ia mengetahui hal-hal gaib, menerapkan hukum selain hukum Allah. Allah berfirman:<\/p>\n<p>وَمَن لَّمْ يَحْكُم بِمَا أَنزَلَ اللّهُ فَأُوْلَـئِكَ هُمُ الْكَافِرُونَ<\/p>\n<p><em>&#8220;Dan barang siapa yang tidak berhukum dengan hukum Allah maka mereka itu adalah orang-orang kafir.&#8221;<\/em> (Qs. Al Maaidah: 44)<\/p>\n<p>Pengkafiran itu sangat berbahaya, tidak boleh bagi setiap orang untuk mengklaim orang lain dengannya, akan tetapi pengkafiran merupakan wewenang hakim syariat, ulama yang ilmunya mendalam, yang menguasai agama islam, pembatal-pembatal keislaman, mengetahui situasi dan kondisi, dan mempelajari realita yang ada pada masyarakat. Merekalah yang berhak untuk mengkafirkan dan lainnya. Adapun orang bodoh atau orang awam atau pelajar ingusan, maka tidak berhak untuk mengkkafirkan orang lain, atau kelompok tertentu atau suatu negara, karena mereka tidak memiliki keahlian untuk mengemban tugas ini.<\/p>\n<p><strong>Pertanyaan:<\/strong> <em>Ada sebagian penuntut ilmu yang gegabah dalam mengatakan kata-kata murtad kepada orang muslim, bahkan jika pemerintah tidak menegakkan hukuman kepada orang yang telah mereka anggap murtad, mereka menuntut kaum muslimin agar menunjuk seseorang yang dianggap dapat menegakkan hukuman atas orang tersebut?<\/em><\/p>\n<p><strong>Jawaban:<\/strong> Menegakkan hukuman pidana itu adalah wewenang pemerintah kaum muslimin, bukan hak setiap orang untuk menegakkan hukuman pidana, karena hal itu dapat menimbulkan kekacauan, kerusakan, perpecahan, mengobarkan api balas dendam, fitnah dan malapetaka. Penegakan hukum pidana adalah wewenang pemerintah muslim, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p>تعافوا الحدود فيما بينكم فإذا أبلغت الحدود السلطان فلعن الله الشافع والمشفع<\/p>\n<p><em>&#8220;Saling memaafkanlah di antara kalian dalam hal hukuman pidana, karena jika (masalah yang mengakibatkan) hukuman pidana telah sampai (diangkat) ke pemerintah, maka laknat Allah bagi orang yang meminta keringanan dan yang diberi keringanan.&#8221;<\/em> (HR. An Nasa&#8217;i, pada kitab: <em>Memotong Tangan Pencuri<\/em>, Bab: &#8220;Batasan Tempat Menyimpan&#8221; no: 4885)<\/p>\n<p>Di antara tugas dan wewenang pemerintah dalam ajaran islam adalah menegakkan hukum pidana. Setelah betul-betul terbukti secara syar&#8217;i di pengadilan syariat pelaku kejahatan tersebut, syariat islam menetapkan hukuman pidananya, seperti hukuman orang murtad, pencuri dan seterusnya.<\/p>\n<p>Ringkas kata, bahwa penegakan hukum pidana adalah tugas dan wewenang pemerintah, jika kaum muslimin tidak mempunyai pemerintah (yang menerapkan hukum syariat), maka cukup dengan beramar ma&#8217;ruf dan nahi mungkar serta berdakwah kepada jalan Allah &#8216;azza wa jalla, dengan hikmah dan pelajaran yang baik, serta dengan dialog yang kondusif. Tidak boleh bagi perorangan untuk menegakkan hukuman pidana, karena hal ini akan menimbulkan kekacauan, dan menyulut api balas dendam dan fitnah, serta akan mendatangkan bencana yang lebih besar dari pada maslahatnya. Padahal di antara kaidah syariat yang sudah disepakati adalah: <em>&#8220;Mencegah kerusakan lebih didahulukan dari pada mendatangkan kemaslahatan.&#8221;<\/em><\/p>\n<p><strong>Pertanyaan:<\/strong> <em>Siapakah orang yang dikatakan telah murtad? kami mohon definisinya dengan jelas, kadang kala ada orang yang masih memiliki syubhat, telah diklaim sebagai orang murtad?<\/em><\/p>\n<p><strong>Jawaban:<\/strong> Mengklaim orang telah murtad dan keluar dari agama, adalah wewenang ulama yang keilmuannya telah kokoh, yaitu para hakim di pengadilan syariat, dan para pemberi fatwa yang telah diakui. Perkara ini sebagaimana halnya perkara lain, bukan wewenang setiap orang atau pelajar yang masih ingusan, atau yang mengaku-ngaku sebagai orang yang berilmu, yang pemahamannya terhadap agama masih dangkal. Bukan wewenang mereka untuk menghukumi (seseorang) telah murtad, karena hal ini akan mengakibatkan kerusakan. Mungkin saja mereka mengklaim seorang muslim, bahwa ia telah murtad, padahal kenyataannya tidak demikian. Pengkafiran seorang muslim yang tidak melanggar salah satu pembatal keislaman, sangat berbahaya, barang siapa yang mengatakan kepada saudaranya: wahai orang kafir atau wahai orang fasik dan kenyataannya dia tidak demikian, maka tuduhan tersebut akan kembali kepada yang mengucapkannya. Yang berhak untuk mengklaim orang, bahwa ia telah murtad adalah para hakim syar&#8217;i dan para mufti yang telah diakui, dan yang melaksanakan hukuman adalah pemerintah, dan bila dilakukan oleh selain mereka, maka akan terjadi kekacauan. (<em>Muraja&#8217;at fi Fiqh al Waqi&#8217;<\/em> 49).<\/p>\n<p><strong>Pertanyaan:<\/strong> <em>Point terakhir yang ingin saya tanyakan seputar masalah ini, adalah tentang orang yang melanggar terhadap wewenang pemerintah, yaitu tentang hukum orang yang menerapkan hukum pidana terhadap seseorang, sebab ada yang mengatakan bahwa pemerintah tidak melakukan apa-apa, kecuali memenjarakan?<\/em><\/p>\n<p><strong>Jawaban:<\/strong> Tidak boleh menentang pemerintah dan melanggar wewenang pemerintah islam. Bila orang tersebut membunuh orang lain tanpa didasari dengan hukum syariat, akan tetapi ia membunuhnya hanya didasari oleh kebijakannya sendiri, maka bila keluarga orang yang dibunuh menuntut, orang ini harus ditegakan atasnya hukum qisos. Kecuali bila telah terbukti secara syariat bahwa yang dibunuh itu telah murtad, keluar dari agama islam, maka ia tidak diqishos. Akan tetapi pemerintah tetap berhak untuk menjatuhkan hukuman peringatan sesuai dengan yang ia anggap pantas, kepada orang tersebut, karena ia telah melanggar wewenangnya. (<em>Muraja&#8217;at fi Fiqh al Waqi&#8217;<\/em>).<\/p>\n<p><strong>Tanda-Tanda Orang Khawarij<\/strong><\/p>\n<p>Syekh Sholeh bin Fauzan bin Abdillah Al-Fauzan berkata: &#8220;Syekhul Islam Ibnu Taimiyah rahimahullah berkata dalam Risalah Beliau <em>&#8220;Qoidah Ahli Sunnah wal Jamaah&#8221;<\/em> setelah ia menukilkan ayat:<\/p>\n<p>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam.&#8221;<\/em> (Qs. Ali Imron: 103), sampai ayat:<\/p>\n<p>يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ<\/p>\n<p><em>&#8220;Pada hari yang di waktu itu ada muka putih bersih, dan ada pula muka yang hitam muram.&#8221;<\/em> (Qs. Ali Imron: 106)<\/p>\n<p>Dan juga perkataan Ibnu Abbas <em>radhiAllahu &#8216;anhu<\/em>: <em>&#8220;Putih berseri muka Ahlusunnah wal Jamaah, dan hitam muram muka Ahlu Bid&#8217;ah wal Furqah&#8221;<\/em>, beliau berkata: &#8220;Dalam Sunan Tirmidzy dari Abi Umamah al-Bahily dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, beliau bersabda tentang orang Khawarij:<\/p>\n<p>أنهم كلاب أهل النار<\/p>\n<p><em>&#8220;Bahwasanya mereka adalah anjing-anjing penghuni Neraka.&#8221;<\/em> (HR. Tirmidzi 3000 beliau menghasankannya, Ibnu Majah 176. Ahmad 5\/352 dan dishohehkan Hakim 2\/163)<\/p>\n<p>Ia membaca Ayat:<\/p>\n<p>ي يَوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ<\/p>\n<p><em>&#8220;Pada hari yang di waktu itu ada muka putih bersih, dan ada pula muka yang hitam muram&#8230;&#8221;<\/em><\/p>\n<p>Imam Ahmad berkata: Hadits tentang khawarij Shohih dari sepuluh jalan, dikeluarkan Muslim dalam Shahihnya, dan Bukhori mengeluarkan sebagiannya, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p>يحقر أحدكم صلاته مع صلاتهم وصيامه مع صيامهم وقراءته مع قراءتهم يقرؤون القرآن لا يجاوز حناجرهم يمرقون من الإسلام كما يمرق السهم من الرمية<\/p>\n<p><em>&#8220;Salah seorang kalian meremehkan sholatnya di hadapan sholat mereka, puasanya di hadapan puasa mereka, dan bacaannya di hadapan bacaan mereka, mereka membaca Al Quran (akan tetapi) tidak melampaui tenggorokan mereka, mereka keluar dari agama Islam seperti anak panah keluar (saat menembus) sasarannya.&#8221;<\/em> (HR. Bukhari (3610), (3344), Muslim (1064) dari hadits Abi Sa&#8217;id)<\/p>\n<p>Dalam riwayat lain:<\/p>\n<p>يقتلون أهل الإسلام ويدعون أهل الأوثان<\/p>\n<p><em>&#8220;Mereka membunuhi pemeluk agama Islam, dan membiarkan penyembah-penyembah berhala.&#8221;<\/em> (HR. Bukhari (3610), (3344), Muslim (1064) dari hadits Abi Sa&#8217;id)<\/p>\n<p>Kemudian Ibnu Taimiyah <em>rahimahullah<\/em> menjelaskan <strong>Siapa itu Khawarij<\/strong>? beliau berkata: &#8220;Khawarij itu adalah orang pertama yang mengafirkan kaum muslimin, mereka mengafirkan lantaran dosa-dosa (yaitu dosa-dosa selain syirik) dan juga mengafirkan siapa yang bertentangan dengan mereka dalam bid&#8217;ah mereka itu, menghalalkan darah dan hartanya, begitulah halnya Ahlul bid&#8217;ah; mereka mengadakan suatu bid&#8217;ah dan mengafirkan siapa yang bertentangan dengan mereka dalam bid&#8217;ah itu.&#8221;<\/p>\n<p>Ini perkataan Ibnu Taimiyah dalam menjelaskan hakikat Khawarij, pada kesempatan ini saya menimpali: Karena hakikat khawarij adalah orang-orang yang mengafirkan pelaku dosa besar selain syirik dari kaum muslimin, maka sesungguhnya pada zaman sekarang ini ada orang yang melontarkan julukan ini (khawarij) kepada ulama&#8217; yang mengklaim kafir orang yang telah berhak (menerimanya), dari <em>ahlu riddah<\/em> (orang murtad) dan pelaku pembatal keislaman, seperti penyembah-penyembah kuburan, dan pengikut kelompok-kelompok sesat, contohnya: Partai Ba&#8217;ts, kapitalis dan lain-lain. Mereka mengatakan: Kalian mengafirkan kaum muslimin, maka kalian adalah khawarij. Hal ini terjadi, karena mereka tidak mengetahui hakikat Islam, dan tidak mengetahui hal-hal yang membatalkannya, dan juga tidak mengetahui hakikat mazhab khawarij, yaitu menghukum kafir orang yang tidak berhak (menerimanya) dari kaum muslimin, (sedangkan) menghukum kafir orang yang berhak karena melakukan hal yang membatalkan keislaman adalah mazhab Ahlusunnah wal Jamaah.<\/p>\n<p>Dari sifat-sifat khawarij banyak beribadah misalnya, banyak membaca Al Quran, zuhud, disertai tidak adanya pemahaman dalam agama, disimpulkan bahwasanya banyak amalan tanpa mengikuti Al Quran dan Sunnah, tanpa pemahaman terhadap makna-maknanya tidaklah memberi faedah yang berarti terhadap manusia, dan (juga) tidak boleh tertipu oleh orang yang sifatnya begitu, dan tidak boleh mengklaim kafir setiap orang yang melakukan dosa-dosa besar, kecuali bila dosa besar itu termasuk pembatal keislaman yang telah diketahui, seperti berdoa kepada selain Allah, menyembelih, bernazar kepada kuburan, dan semacam itu.<\/p>\n<p>Kemudian Ibnu Taimiyah <em>rahimahullah<\/em> melanjutkan: &#8220;Ahlusunnah wal Jamaah (senantiasa) mengikuti Al Quran dan Sunnah, menaati Allah dan Rasul-Nya, mereka mengikuti Al Haq, dan menyayangi makhluk. Adapun Bid&#8217;ah yang pertama sekali muncul dalam Islam adalah bid&#8217;ah Khawarij dan Syi&#8217;ah, muncul di masa khilafah Amirul Mukminin Ali bin Abi Thalib <em>rodhiAllahu &#8216;anhu<\/em>. beliau lalu menghukum kedua kelompok ini. Adapun khawarij mereka telah memberontak kepada beliau, sehingga beliau akhirnya membasmi mereka. Sedangkan orang Syi&#8217;ah, maka beliau membakar orang-orang yang ekstrem dari mereka. Beliau (juga) berusaha menangkap Abdulloh bin Saba&#8217; untuk dibunuh, tapi ia melarikan diri, beliau (juga) memerintahkan untuk mencambuk orang yang lebih mengutamakannya dibanding sahabat Abu Bakar dan Umar, (ini semua) diriwayatkan oleh Bukhari dalam kitab shohehnya.&#8221; (HSR Bukhari no. 3671).<\/p>\n<p>Ibnu Taimiyah juga berkata: &#8220;Di antara dasar-dasar aqidah Ahlusunnah wal Jamaah adalah mereka menunaikan sholat Jumat, &#8216;Ied dan sholat berjamaah, mereka tidak meninggalkan sholat Jumat dan jamaah, sebagaimana yang dilakukan oleh Ahlul bid&#8217;ah seperti Rafidhah dan selain mereka. Jika penguasa <em>mastur<\/em> (tertutup keadaannya) tidak tampak darinya perbuatan bid&#8217;ah dan maksiat, maka menurut kesepakatan imam yang empat dan selain mereka dari para ulama dikerjakan sholat Jumat dan jamaah di belakang mereka (sebagai makmum), tidak seorang pun dari para ulama yang mengatakan tidak boleh sholat (bermakmum) kecuali di belakang penguasa yang diketahui keadaan pribadinya, bahkan kaum muslimin setelah wafatnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> senantiasa berjamaah di belakang orang muslim yang belum jelas keadaannya, akan tetapi apabila tampak bid&#8217;ah atau perbuatan maksiat (dan telah terlaksanakan sholat di belakang orang yang diketahui kebid&#8217;ahan dan kefasikannya itu) bersamaan dengan mungkinnya sholat bermakmum dengan yang lain, sebagian besar ulama mensahkan sholat (tersebut).&#8221;<\/p>\n<p>Ini adalah mazhab Syafi&#8217;i dan Abu Hanifah dan juga salah satu dari dua pendapat dalam mazhab Imam Malik dan Ahmad. Dan adapun apabila tidak mungkin untuk sholat kecuali berimam dengan seorang mubtadi&#8217; (pelaku bid&#8217;ah) atau fajir (pelaku dosa) seperti sholat Jumat yang diimami oleh mubtadi&#8217; atau fajir, dan tidak ada sholat Jumat di tempat lain, dalam hal ini dilaksanakan sholat di belakang mubtadi&#8217; dan fajir menurut pendapat umumnya Ahlusunnah wal Jamaah. Ini adalah mazhab Syafi&#8217;i, Abu Hanifah, Imam Ahmad dan lain-lain dari imam Ahlusunnah tanpa ada perselisihan di antara mereka.<\/p>\n<p>Ada (pula) sebahagian orang yang pada saat hawa nafsu merajalela, ia lebih suka untuk tidak sholat kecuali di belakang orang yang ia ketahui keadaannya, ini merupakan (hal yang) mustahab (sunat), sebagaimana dinukilkan dari Imam Ahmad saat menjawab pertanyaan tentang itu, beliau tidak mengatakan: bahwasanya tidak sah sholat kecuali di belakang orang yang saya ketahui keadaannya.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah melanjutkan: &#8220;Maka (hukum) sholat di belakang orang yang tidak diketahui keadaannya menurut kesepakatan ulama Islam boleh, Barang siapa yang mengatakan haram atau batal sholat di belakang orang yang tidak diketahui keadaannya, maka ia telah menyelisihi ijma&#8217; Ahlusunnah wal Jamaah, karena sesungguhnya para sahabat rodhiAllahu &#8216;anhum melakukan sholat di belakang orang yang mereka ketahui kefasikannya, Ibnu Mas&#8217;ud dan sahabat lainnya sholat di belakang Walid bin &#8216;Uqbah bin Abi Mu&#8217;aith, Ibnu Umar dan sahabat lainnya sholat di belakang Hajjaj bin Yusuf, dan para tabi&#8217;in sholat di belakang Ibnu Abi &#8216;Ubaid. (di sini berakhir perkataan Syekhul Islam).&#8221;<\/p>\n<p>Maksud beliau adalah bahwa sholat sah hukumnya di belakang setiap muslim, meskipun ia fasik, terlebih lagi jika ia termasuk <em>Waliyyul Amri<\/em> (penguasa), agar terbuhul persatuan, atau (jika) tidak ada imam-imam mesjid yang saleh selain mereka, (kemudian) kalau tidak sholat berimam dengan mereka akan luput pelaksanaan sholat Jumat dan jamaah. Adapun orang yang melakukan pembatal dari pembatal-pembatal keislaman seperti <em>istighotsah<\/em> kepada orang yang sudah meninggal, menyembelih, dan thowaf di kuburan, dalam rangka mendekatkan diri kepada mereka, meminta hajat dari mereka, maka dalam hal ini tidak sah sholat berimam dengan mereka, karena imam tersebut adalah kafir murtad dari agama islam, sedangkan sholat hanya sah (jika) berimam dengan muslim.<\/p>\n<p>Perincian seperti ini penting sekali, khususnya pada zaman sekarang ini yang banyak terjadi peribadatan kepada kuburan, dan terkadang ada imam-imam mesjid yang termasuk penyembah kuburan, dalam hal ini tidak sah sholat di belakang mereka, tidak ada daya dan tidak pula kekuatan kecuali dengan Allah yang maha tinggi dan maha agung. (<em>Adhwaa min Fatawa Syaikhul Islam Ibnu Taimiyah<\/em> karya Syaikh Sholeh Fauzan Al Fauzan 1\/269).<\/p>\n<p>Syekh Sholeh Fauzan <em>hafizhahulloh<\/em> berkata: &#8220;Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> dalam fatwa beliau panjang lebar menjelaskan manhaj Ahlusunnah, dan beliau menyinggung suatu permasalahan penting, di mana sering kaki tergelincir, pemahaman melenceng, dan sering terjadi kekeliruan padanya, yaitu permasalahan pengafiran muslim, dan menjelaskan sikap Ahlusunnah wal Jamaah dalam masalah ini, beliau berkata:<\/p>\n<p>&#8220;Dan tidak boleh mengafirkan muslim lantaran dosa yang ia lakukan, juga tidak karena kesalahan yang ia kerjakan, seperti halnya masalah-masalah yang diperselisihkan oleh <em>Ahlul Qiblah<\/em> (kaum muslimin), sesungguhnya Allah ta&#8217;ala berfirman:<\/p>\n<p>آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللّهِ وَمَلآئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ وَقَالُواْ سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ<\/p>\n<p><em>&#8220;Rasul telah beriman kepada Al Quran yang diturunkan kepadanya dari Tuhannya, demikian pula orang-orang yang beriman. Semuanya beriman kepada Allah, malaikat-malaikatNya, kitab-kitabNya, rasul-rasulNya, (mereka mengatakan): &#8216;Kami tidak membeda-bedakan antara seorang pun (dengan yang lain) dari rasul-rasulNya,&#8217; dan mereka mengatakan: &#8216;Kami dengar dan kami taat,&#8217; (mereka berdoa): &#8216;Ampunilah kami ya Tuhan kami dan kepada Engkau lah tempat kembali&#8217;.&#8221;<\/em> (Qs. Al Baqoroh : 285)<\/p>\n<p>Disebutkan dalam sebuah hadits shohih bahwa Allah telah mengabulkan doa ini, dan mengampunkan kesalahan kaum mukminin (HR. Muslim 125 dari hadits Abu Hurairoh).<\/p>\n<p>Khawarij para pemberontak yang diperintahkan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> untuk diperangi (HR. Bukhari 3344, Muslim 1064 dari hadits Abu Sa&#8217;id) telah diperangi oleh Amirul Mukminin Ali bin Abi Thalib salah seorang <em>Khulafaur Rosyidin<\/em>, dan para ulama dari kalangan para sahabat, <em>tabi&#8217;in<\/em> dan generasi setelah mereka telah bersepakat agar mereka diperangi. Namun Ali bin Abi Thalib, Sa&#8217;ad bin Abi Waqqash dan sahabat yang lain tidak mengafirkan mereka, (sebaliknya) masih tetap menganggap mereka sebagai orang-orang muslim, meskipun diperangi. Ali bin Abi Thalib belum enggan untuk memerangi mereka, hingga mereka berani menumpahkan darah seseorang yang di lindungi, merampas harta kaum muslimin. Lalu beliau memerangi mereka guna menghentikan kezaliman dan kesewenang-wenangan mereka, bukan karena mereka telah kafir, oleh sebab itu ia tidak menawan wanita-wanita mereka, dan juga tidak merampas harta-harta mereka.<\/p>\n<p>Jika mereka yang telah jelas kesesatannya berdasarkan dalil dan ijma&#8217; tidak diklaim kafir, meskipun Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan agar diperangi, bagaimana halnya dengan berbagai kelompok yang beraneka ragam, yang belum jelas bagi mereka kebenaran dalam masalah-masalah rumit, yang orang lebih berilmu dari mereka (saja) jatuh kepada kesalahan? maka haram atas setiap kelompok tersebut untuk saling mengafirkan, dan tidak halal darah dan hartanya, meskipun jelas-jelas terdapat bid&#8217;ah, apalagi kelompok yang mengafirkannya juga kelompok bid&#8217;ah?! dan terkadang bid&#8217;ah mereka lebih berbahaya. Pada umumnya mereka semua jahil terhadap hakikat apa yang mereka perselisihkan.<\/p>\n<p>Pada asalnya darah, harta dan kehormatan kaum muslimin adalah haram satu sama lain, tidak halal kecuali apabila diizinkan oleh Allah dan Rasul-Nya, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pada haji wada&#8217; bersabda:<\/p>\n<p>إن دماءكم وأموالكم وأعراضكم عليكم حرام كحرمة يومكم هذا في بلدكم هذا في شهركم هذا<\/p>\n<p><em>&#8220;Sesungguhnya darah kalian, harta dan kehormatan kalian haram atas kalian seperti haramnya hari ini, di negeri ini, dan pada bulan ini.&#8221;<\/em> (HR. Bukhari 105, Muslim 1679 dari hadits Abu Bakrah)<\/p>\n<p>Beliau shallallahu &#8216;alaihi wa sallam juga bersabda:<\/p>\n<p>كل المسلم على المسلم حرام دمه وماله وعرضه<\/p>\n<p><em>&#8220;Setiap muslim atas muslim lainnya haram; darah, harta dan kehormatannya.&#8221;<\/em> (HR. Muslim 2564)<\/p>\n<p>Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p>من صلى صلاتنا واستقبل قبلتنا وأكل ذبيحتنا فهو المسلم له ذمة الله ورسوله<\/p>\n<p><em>&#8220;Siapa yang sholat seperti sholat kita, menghadap kiblat kita, dan memakan binatang sembelihan kita, maka ia adalah orang muslim, ia memilik jaminan keamanan dari Allah dan Rasul-Nya.&#8221;<\/em> (HR. Bukhari 391 dari hadits Anas bin Malik)<\/p>\n<p>Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p>إذا التقى المسلمان بسيفيهما فالقاتل والمقتول في النار. قيل: يا رسول الله! هذا القاتل، فما بال المقتول؟ قال: إنه أراد قتل صاحبه<\/p>\n<p><em>&#8220;Apabila dua orang muslim saling menyerang dengan pedangnya, maka pembunuh dan yang terbunuh masuk neraka&#8221; Rasulullah ditanya: &#8220;(kalau) pembunuh (jelas), bagaimana dengan yang terbunuh?&#8221; beliau menjawab: &#8220;Sesungguh ia berniat untuk membunuh lawannya.&#8221;<\/em> (HR. Bukhari\/31, Muslim\/2888 dari hadits Abu Bakrah)<\/p>\n<p>Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p>لا ترجعوا بعدي كفارا يضرب بعضكم رقاب بعض<\/p>\n<p><em>&#8220;Jangan sampai kalian setelah aku (wafat) menjadi orang-orang kafir yang saling memenggal leher satu sama lain.&#8221;<\/em> (HR. Bukhari 440, Muslim 1679 dari hadits Abu Bakrah)<\/p>\n<p>Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p>إذا قال المسلم لأخيه: يا كافر، فقد باء بها أحدهما<\/p>\n<p><em>&#8220;Apabila seorang muslim mengatakan kepada saudara (seislam): &#8216;Wahai orang kafir,&#8217; maka perkataan itu pasti kembali kepada salah seorang dari keduanya.&#8221;<\/em> (HR. Bukhari 6104 dari hadits Ibnu Umar). Semua hadits di atas terdapat dalam kitab-kitab shohih.<\/p>\n<p>Jika seorang muslim dalam membunuh atau mengkafirkan berdasarkan <em>ta&#8217;wil<\/em> maka ia tidak dihukumi kafir, sebagaimana dikatakan oleh Umar bin Khatthab kepada Hathib bin Abi Balta&#8217;ah: <em>&#8220;Ya Rasulullah! izinkan saya memenggal leher orang munafik ini,&#8221;<\/em> Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berkata: <em>&#8220;Sesungguhnya ia telah mengikuti perang Badar, tidakkah engkau tahu sesungguhnya Allah menyaksikan Ahlu Badr (yang mengikuti perang badr), lalu berfirman: &#8216;Berbuatlah semau kalian, sungguh Aku telah memberi ampunan kepada kalian ?!'&#8221;<\/em> (hadits) ini terdapat dalam kitab shohih (HR. Bukhari 3007, Muslim 2494 dari hadits Ali)<\/p>\n<p>Juga terdapat dalam kitab shohih hadits <em>Al-Ifki<\/em> (Kedustaan): &#8220;Bahwa Usaid bin Khudair berkata kepada Sa&#8217;ad bin Ubadah: <em>&#8216;Sesungguhnya engkau adalah orang munafik membela orang munafik!&#8217;<\/em> kedua belah pihak saling bertengkar, lalu Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mendamaikan antara keduanya.&#8221; (HR. Bukhari 2661 Muslim 2770 dari hadits Aisyah)<\/p>\n<p>Mereka yang ikut perang Badar ada yang mengatakan kepada sesama mereka: <em>&#8220;Sesungguhnya engkau orang munafik,&#8221;<\/em> dan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak mengkafirkan yang ini dan tidak pula yang itu, bahkan beliau menjamin surga untuk mereka semua. Dan juga terdapat dalam shohih Bukhori dan Muslim dari Usamah bin Zaid bahwa ia telah membunuh seorang (musuh) setelah mengucapkan: &#8220;Laa ilaha illAllah&#8221;, setelah berita itu sampai kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> beliau sangat murka, dan berkata: <em>&#8220;Hai Usamah! Engkau membunuhnya setelah ia mengucapkan: &#8216;Laa Ilaha illAllah&#8217;?&#8221;<\/em> Beliau terus mengulangi pertanyaan itu, sampai-sampai Usamah menceritakan: <em>&#8220;Saya berangan-angan seandainya saya belum masuk islam kecuali hari itu.&#8221;<\/em> (HR. Bukhari 4269, Muslim 96 dari hadits Usamah bin Zaid). Meskipun begitu beliau tidak menghukuminya, tidak dengan <em>qishash<\/em>, membayar <em>diyat<\/em> dan tidak pula <em>kaffarat<\/em>, (hal itu) karena ia melakukan berdasarkan <em>ta&#8217;wil<\/em>, ia mengira boleh membunuh orang itu karena ia mengucapkan &#8220;Laa ilaha illAllah&#8221; hanya untuk melindungi diri.<\/p>\n<p>Maka begitu pula halnya <em>salafus sholeh<\/em> yang saling berperang dalam peperangan Jamal dan Shiffin dan semacamnya, semua mereka adalah muslim dan mukmin sebagaimana yang difirmankan Allah:<\/p>\n<p>وَإِن طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا فَإِن بَغَتْ إِحْدَاهُمَا عَلَى الْأُخْرَى فَقَاتِلُوا الَّتِي تَبْغِي حَتَّى تَفِيءَ إِلَى أَمْرِ اللَّهِ فَإِن فَاءتْ فَأَصْلِحُوا بَيْنَهُمَا بِالْعَدْلِ وَأَقْسِطُوا إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ<\/p>\n<p><em>&#8220;Dan Jika ada dua golongan dari orang-orang mukmin berperang maka damaikanlah antara keduanya, jika salah satu dari kedua golongan itu berbuat aniaya terhadap golongan yang lain maka perangilah golongan yang berbuat aniaya itu sehingga golongan itu kembali kepada perintah Allah, jika golongan itu telah kembali (kepada perintah Allah), maka damaikanlah antara keduanya dengan adil dan berlaku adillah, sesungguhnya Allah menyukai orang-orang yang berlaku adil.&#8221;<\/em> (QS Al Hujuraat: 9)<\/p>\n<p>Allah ta&#8217;ala menjelaskan bahwasanya mereka bersaudara dalam keimanan meskipun mereka saling berperang dan saling menganiaya satu sama lain, dan Ia memerintahkan untuk mendamaikan antara mereka dengan cara yang adil. Oleh karena itu para salafus sholeh meskipun terjadi peperangan sesama mereka, satu sama lain saling berloyalitas karena agama, dan tidak saling bermusuhan seperti memusuhi orang kafir, sebagian mereka menerima persaksian sebagian yang lain, saling menimba ilmu, saling mewarisi, menikah, dan saling berinteraksi satu sama lain di atas dasar islam, walaupun mereka saling berperang.<\/p>\n<p>Disebutkan dalam sebuah hadits shohih:<\/p>\n<p>أن النبي  سأل ربه أن لا يهلك أمته بسنة عامة، فأعطاه ذلك، وسأله أن لا يسلط عليهم عدوا من غيرهم فأعطاهم ذلك، وسأله أن لا يجعل بأسهم بينهم فلم يعط ذلك.<\/p>\n<p><em>&#8220;Bahwasanya Rasulullah shallallahu &#8216;alaihi wa sallam memohon kepada Allah agar umatnya tidak dibinasakan dengan bencana yang merata, lalu Allah mengabulkannya, dan beliau memohon agar umatnya tidak dikalahkan oleh musuh dari pihak selain diri mereka, lalu Allah mengabulkannya, dan beliau memohon agar tidak dijadikan kebinasaan mereka karena peperangan di antara saudara di antara mereka, maka Allah tidak mengabulkannya.&#8221;<\/em> (HR. Muslim 2889 dari hadits Tsauban)<\/p>\n<p>Beliau mengabarkan bahwa Allah tidak menimpakan kepada mereka (umatnya) musuh yang meluluh lantakkan mereka, sehingga sebagian mereka membunuh sebagian yang lain, dan sebagian mereka menjadikan sebagian lainnya sebagai tawanan.<\/p>\n<p>Dan terdapat dalam shohih Bukhari dan Muslim bahwa tatkala turun ayat:<\/p>\n<p>قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُمْ<\/p>\n<p><em>&#8220;Katakanlah: Dialah yang berkuasa untuk mengirimkan azab kepadamu dari atas kamu&#8221; Beliau berdoa: &#8220;Aku berlindung dengan wajahMu, &#8220;atau dari bawah kakimu.&#8221; Beliau berdoa: Aku berlindung dengan wajahMu, &#8220;atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan) dan merasakan kepada sebahagian kamu keganasan sebahagian yang lain.&#8221; Beliau berkata: &#8220;Yang dua lebih ringan.&#8221;<\/em> (HR. Bukhari 7313 dari hadits Jabir bin Abdillah).<\/p>\n<p>Bersamaan dengan ini Allah memerintahkan untuk berkumpul dan bersatu, dan melarang dari bid&#8217;ah dan perpecahan, Allah berfirman:<\/p>\n<p>إِنَّ الَّذِينَ فَرَّقُواْ دِينَهُمْ وَكَانُواْ شِيَعاً لَّسْتَ مِنْهُمْ فِي شَيْءٍ<\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang memecah belah agamanya dan mereka (terpecah) menjadi beberapa golongan, tidak ada sedikit pun tanggung jawab terhadap mereka.&#8221;<\/em> (Qs. Al-An&#8217;am: 159)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p>عليكم بالجماعة فإن يد الله مع الجماعة<\/p>\n<p><em>&#8220;Hendaklah kalian bersatu, maka sesungguhnya Tangan Allah berada di atas persatuan.&#8221;<\/em> (HR. Tirmidzi 2165, ia berkata: Hasan Shohih Gharib, dan Nasai 2165 dari hadits Ibnu Umar)<\/p>\n<p>Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p>الشيطان مع الواحد وهو من الاثنين أبعد<\/p>\n<p><em>&#8220;Syaithan bersama orang yang sendirian, dan ia dari dua orang lebih jauh.&#8221;<\/em> (HR. Tirmidzi 2165, ia berkata: Hasan Shoheh Gharib, dan Nasai 2165 dari hadits Ibnu Umar)<\/p>\n<p>Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda:<\/p>\n<p>الشيطان ذئب الإنسان كذئب الغنم والذئب إنما يأخذ من القاصية والنائية من الغنم<\/p>\n<p><em>&#8220;Syaithan adalah srigala bagi manusia, seperti halnya srigala kambing, dan srigala itu hanya memangsa kambing yang menyendiri dan memisah.&#8221;<\/em> (HR. Ahmad (5\/232), Thabrani (20\/344 &#8211; 355), didhoifkan oleh &#8216;Iraqy sebagaimana yang terdapat dalam kitab <em>al-Faidh<\/em> karya Munawy (2\/350), hanya saja ia mempunyai penguat terdapat dalam kitab <em>Syu&#8217;ab<\/em> karya Baihaqy 2860 kemungkinan ia menjadi kuat dengannya)<\/p>\n<p>(<em>Adhwaa min Fatawa<\/em> Syaikhul Islam Ibnu Taimiyah oleh Syekh Sholeh Fauzan al-Fauzan 1\/273).<\/p>\n<p><em>–selesai–<\/em><\/p>\n<p>***<\/p>\n<p>Disusun oleh: Ustadz Dr. Muhammad Arifin Badri, Lc., MA.<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Menegakkan hukuman pidana itu adalah wewenang pemerintah kaum muslimin, bukan hak setiap orang untuk menegakkan hukuman pidana, karena hal itu dapat menimbulkan kekacauan<\/p>\n","protected":false},"author":56,"featured_media":49559,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[33,325,174],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)\" \/>\n<meta property=\"og:description\" content=\"Menegakkan hukuman pidana itu adalah wewenang pemerintah kaum muslimin, bukan hak setiap orang untuk menegakkan hukuman pidana, karena hal itu dapat menimbulkan kekacauan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-10-03T05:30:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-03T15:29:27+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)\",\"datePublished\":\"2009-10-03T05:30:55+00:00\",\"dateModified\":\"2021-09-03T15:29:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html\"},\"wordCount\":4094,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Khawarij\",\"Pengkafiran\",\"teroris\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html\",\"url\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html\",\"name\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-10-03T05:30:55+00:00\",\"dateModified\":\"2021-09-03T15:29:27+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1\",\"width\":800,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)","og_description":"Menegakkan hukuman pidana itu adalah wewenang pemerintah kaum muslimin, bukan hak setiap orang untuk menegakkan hukuman pidana, karena hal itu dapat menimbulkan kekacauan","og_url":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-10-03T05:30:55+00:00","article_modified_time":"2021-09-03T15:29:27+00:00","og_image":[{"width":800,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg","type":"image\/jpeg"}],"author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"20 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)","datePublished":"2009-10-03T05:30:55+00:00","dateModified":"2021-09-03T15:29:27+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html"},"wordCount":4094,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1","keywords":["Khawarij","Pengkafiran","teroris"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html","url":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html","name":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1","datePublished":"2009-10-03T05:30:55+00:00","dateModified":"2021-09-03T15:29:27+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/bom-bunuh-diri-e1453201495717.jpg?strip=all&lossy=1&ssl=1","width":800,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1442-fatwa-ulama-seputar-sikap-ekstrem-pengkafiran-dan-sebagian-ciri-ciri-khawarij-5.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Fatwa Ulama Seputar Sikap Ekstrem, Pengkafiran dan Sebagian Ciri-Ciri Khawarij (5)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1442"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1442"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1442\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/49559"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1442"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}