{"id":147,"date":"2008-06-07T15:30:36","date_gmt":"2008-06-07T07:30:36","guid":{"rendered":"https:\/\/muslim.or.id\/?p=147"},"modified":"2019-04-15T14:54:05","modified_gmt":"2019-04-15T07:54:05","slug":"realita-dan-ilmu-fiqih","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html","title":{"rendered":"Realita dan Ilmu Fiqih"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\/#Hakikat_Syariyyah_dan_Hakikat_Lughowiyyah\" title=\"Hakikat Syar&#8217;iyyah dan Hakikat Lughowiyyah\">Hakikat Syar&#8217;iyyah dan Hakikat Lughowiyyah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\/#Banyak_Hukum_Dalam_Syariat_Yang_Didasari_Oleh_Adat_Istiadat\" title=\"Banyak Hukum Dalam Syari&#8217;at Yang Didasari Oleh Adat Istiadat\">Banyak Hukum Dalam Syari&#8217;at Yang Didasari Oleh Adat Istiadat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\/#Masalah-Masalah_Kontemporer\" title=\"Masalah-Masalah Kontemporer\">Masalah-Masalah Kontemporer<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\/#Kesempurnaan_Sulit_Dicapai\" title=\"Kesempurnaan Sulit Dicapai\">Kesempurnaan Sulit Dicapai<\/a><\/li><\/ul><\/nav><\/div>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الحمد لله والصلاة والسلام على من لا نبي بعده، وعلى آله وأصحابه ومن سار على نهجه واستن بسنته إلى يوم الدين، أما بعد:<\/span><\/p>\n<p>Adalah sebuah kebahagian dan kenikmatan yang harus disyukuri, disaat seseorang mendapatkan taufiq dari Allah untuk menempuh jalan menuntut ilmu. Banyak dalil-dalil, baik ayat maupun hadits yang menunjukkan akan keutamaan amalan ini, diantaranya sabda Rasulullah <em>shollallahu &#8216;alaihi wasallam<\/em>:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من سلك طريقا يلتمس فيه علما سهل الله له به طريقا إلى الجنة. رواه مسلم<\/span><\/p>\n<p>Artinya:<\/p>\n<p><em>“Barang siapa yang menempuh jalan guna menimba ilmu, niscaya Allah akan mudahkan baginya, berkat amalan ini jalan menuju ke surga.”<\/em> (HSR. Muslim)<\/p>\n<p>Pada kesempatan ini, saya hendak mengingatkan diri saya dan rekan-rekan saya akan sebuah hal yang mungkin dilalaikan oleh sebagian orang. Hal ini dikarenakan adanya sikap trauma dari hal ini, akibat dari penyelewengan yang dilakukan oleh sebagian ahlil bid’ah dalam memahaminya. Oleh karena itu, saya anggap perlu hal ini didudukkan dan diluruskan, semoga tidak terjadi sikap-sikap yang tidak sesuai dengan prinsip-prinsip umum dalam ilmu syari’at. Hal ini adalah yang dinamakan dengan realita atau waqi’.<\/p>\n<p>Realita atau yang disebut dalam bahasa arab dengan waqi&#8217; merupakan hal penting dalam kehidupan seorang ulama&#8217; dan <em>thullabul ilmi<\/em>, agar benar-benar ilmu yang kita peroleh berguna bagi kita dan juga masyarakat kita, hal ini disebabkan beberapa faktor berikut:<\/p>\n<ol>\n<li>Setiap nama dalam syari&#8217;at, adalah merupakan <em>hakikat syar&#8217;iyyah<\/em> (istilah syar&#8217;i), sehingga tidak cukup untuk memahaminya hanya dengan ditilik dari sisi bahasa, akan tetapi harus difahami sesuai dengan definisi kata tersebut dalam syari’at, dan ulama’ islam dengan berbagai disiplin ilmu telah menjelaskan makna setiap istilah tersebut. Realita ini dalam ilmu ushul fiqih disebut dengan pembahasan الحقيقة الشرعية واللغوية.<\/li>\n<li>Banyak hukum dalam syari&#8217;at yang didasari oleh adat istiadat.<\/li>\n<li>Banyaknya perubahan, perkembangan dan hal-hal baru dalam berbagai aspek kehidupan manusia, yang lebih terkenal dengan masalah-masalah kontemporer. Sehingga kita tidak akan dapat mengetahui hukum syari&#8217;at dalam masalah-masalah tersebut, kecuali setelah kita memahami realita dan permasalahan yang serupa dengannya dalam fiqih ulama’ terdahulu (<em>tashwir fiqhy &amp; tanzilul fiqhy<\/em>).<\/li>\n<li>Kesempurnaan sulit dicapai.<\/li>\n<\/ol>\n<p>Inilah yang saya maksud dengan realita atau waqi’, bukan seperti yang didengung-dengungkan oleh ahlul bid’ah, karena yang mereka maksudkan dengan realita atau waqi’ tak lain hanya sekedar mengetahui permasalahan politik, dan kesalahan-kesalahan pemerintah. Mereka melakukannya dengan cara mengikuti dan mempercayai berita-berita yang ada di koran-koran, stasiun televisi, radio internet, dll. Maka hendaknya orang yang membaca tulisan saya ini senantiasa memperhatikan maksud saya ini.<\/p>\n<p>Pada kesempatan ini, penulis hendak mengajak rekan-rekan semua untuk sedikit merenungkan keempat faktor ini, kemudian mengetahui metode ilmiyyah dalam menghadapi setiap faktor:<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hakikat_Syariyyah_dan_Hakikat_Lughowiyyah\"><\/span><span style=\"font-size: 21pt;\">Hakikat Syar&#8217;iyyah dan Hakikat Lughowiyyah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Yang dimaksud dengan <em>hakikat syar&#8217;iyyah<\/em> adalah setiap kata yang digunakan dalam syari&#8217;at, dan memiliki kandungan makna tertentu.<\/p>\n<p>Adapun yang dimaksud dengan <em>hakikat lughowiyyah<\/em>, adalah makna setiap kata dalam bahasa. (Lihat <em>Raudhotun Nadlir<\/em> 2\/10, <em>Irsyadul fuhul<\/em> 1\/112).<\/p>\n<p>Sebagai contoh: Kata (الصلاة), dalam kamus-kamus bahasa, kata ini bermaknakan: doa&#8217; akan tetapi dalam syari&#8217;at bermaknakan lain, yaitu sebuah ibadah yang dimulai dengan takbir dan diakhiri dengan salam. (Lihat <em>As Syarhul Mumti&#8217;<\/em> 2\/5).<\/p>\n<p>Jumhur ulama&#8217; mengatakan bahwa setiap kata dalam syari&#8217;at, harus diartikan sesuai dengan <em>hakikat syar&#8217;iyyah<\/em>, kecuali bila ada <em>qorinah<\/em> (alasan) yang menjadikannya harus diartikan sesuai dengan makna kata tersebut dalam bahasa arab. (Lihat <em>Raudhotun Nadlir<\/em> 2\/15, <em>Irsyadul Fuhul<\/em> 1\/113)<\/p>\n<p>Hal ini jauh-jauh hari telah disinyalir oleh Rasulullah <em>shollallahu &#8216;alaihi wasallam<\/em> dalam sebuah hadits:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أبي مالك الأشعري رضي الله عنه أنه سمع رسول الله صلى الله عليه و سلم يقول: ليشربن ناس من أمتي الخمر يسمونها بغير اسمها. رواه أبو داود، وله شواهد كثيرة<\/span><\/p>\n<p><em>“Dari Abu Malik Al &#8216;Asy&#8217;ari, rodiallahu &#8216;anhu, ia berkata: Aku pernah mendengar Rasulullah shollallahu &#8216;alaihi wasallam bersabda: ‘Sungguh akan ada sekelompok orang dari ummatku yang minum khomer, dan mereka menamakannya dengan selain namanya’.&#8221;<\/em> (HR. Abu Dawud, dan hadits ini memiliki banyak <em>syawahid<\/em>)<\/p>\n<p>Kalo kita lihat dalam kamus-kamus bahasa arab, kita akan dapatkan bahwa yang dinamakan khomer secara bahasa, adalah perasan (jus) anggur yang memabokkan. Sehingga kalo kita memahami ayat-ayat dan hadits-hadits yang mengharamkan khomer hanya berdasarkan pemahaman bahasa, maka kita akan katakan bahwa jus selain anggur bukan khomer, walaupun memabokkan.<\/p>\n<p>Oleh karena itu, banyak orang (<em>tholabatul ilmi<\/em>) yang mengharamkan minuman memabokkan yang terbuat dari selain anggur, dengan dalil qiyas. Padahal kalo kita memahami kata khomer secara istilah syar&#8217;i, kita tidak perlu terhadap dalil qiyas dalam mengharamkan minuman tersebut. Sebagai buktinya, mari kita simak dan renungkan hadits berikut:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن بن عمر رضي اله عنهما قال: قال رسول الله صلى الله عليه و سلم : (كل مسكر خمر وكل مسكر حرام). رواه مسلم<\/span><\/p>\n<p><em>“Dari Ibnu Umar radliallahu &#8216;anhuma, ia berkata: Rasulullah shollallahu &#8216;alaihi wasallam bersabda: (Setiap yang memabokkan adalah khomer, dan setiap yang memabokkan adalah haram.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Dalam hadits Abi Malik Al &#8216;Asy&#8217;ary di atas, kita mendapatkan beberapa pelajaran penting:<\/p>\n<ol>\n<li>Kata khomer dalam syari&#8217;at memiliki makna khusus, sehingga setiap minuman yang terdapat padanya makna tersebut, dinamakan khomer, walaupun masyarakat menamakannya dengan nama lain.<\/li>\n<li>Bahwa yang menjadi pedoman (<em>manathul hukmi<\/em>) dalam menghukumi suatu masalah adalah hakikatnya (realita), bukan sekedar penamaan.<\/li>\n<li>Hakikat khomer dalam syari&#8217;at tidak berubah hanya sekedar perubahan nama, atau dengan kata lain, nama tidak dapat merubah hakikat.<\/li>\n<li>Ketiga hal di atas berlaku pula pada kata-kata (istilah-istilah) lain dalam syari&#8217;at, misalnya: riba, mudhorobah, mubtadi&#8217;, kafir, fasik, mukmin, muhsin, zakat, dll.<\/li>\n<\/ol>\n<p>Sebagai contoh lain, mari kita simak ayat berikut:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وكلوا واشربوا حتى يتبين لكم الخيط الأبيض من الخيط الأسود من الفجر<\/span><\/p>\n<p><em>&#8220;Dan makan dan minumlah kamu hingga menjadi jelas bagimu (perbedaan) benang putih dari benang hitam, yaitu fajar.&#8221;<\/em> (QS. Al Baqarah: 187)<\/p>\n<p>Al Bukhori meriwayatkan dari sahabat Sahel bin Sa&#8217;ad <em>rodiallahu &#8216;anhu<\/em>:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قـال أنـزلت : وكلوا واشربوا حتى يتبين لكم الخيط الأبيض من الخيط الأسود . ولـم ينـزل: من الفجر ,فكان رجال إذا أرادوا الصوم، ربط أحدهم في رجله الخيط الأبيض والخيط الأسود، ولم يزل يأكل حتى يتبين له رؤيتهما، فأنـزل الله بعد :من الفجر ، فعلموا أنه إنما يعني الليل والنهار<\/span><\/p>\n<p><em>&#8220;Tatkala Allah menurunkan firman-Nya: ‘Dan makan minumlah hingga terang bagimu benang putih dari benang hitam’ dan belum menurunkan firman-Nya ‘Yaitu fajar’, sehingga sebagian orang apabila hendak berpuasa, ia mengikatkan di kakinya benang putih dan benang hitam. Dan ia terus makan, hingga telah terlihat dengan jelas baginya kedua benang tersebut. Kemudian Allah menurunkan firman-Nya ‘yaitu fajer’, sehingga mereka mengetahui bahwa yang dimaksud ialah (hitamnya) malam dan (putihnya) siang.&#8221;<\/em><\/p>\n<p>Dan dalam riwayat lain, dari sahabat Adi <em>rodiallahu &#8216;anhu<\/em>, ia berkata:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قال أخذ عدي عقالا أبيض وعقالا أسود، حتى كان بعض الليل، نظر فلم يستبينا، فلما أصبح قال: يا رسول الله، جعلت تحت وسادي، قال: إن وسادك إذا لعريض إن كان الخيط الأبيض والأسود تحت وسادتك. رواه الشيخان واللفظ للبخاري<\/span><\/p>\n<p><em>&#8220;Adi mengambil tali putih dan tali hitam, dan pada tengah malam, ia melihat kepada (keduanya), dan keduanya tidak jelas olehnya. Kemudian tatkala esok hari, ia (bertanya kepada Rasulullah, seraya) berkata: ‘Wahai Rasulullah, aku letakkan (kedua benang tersebut) di bawah bantalku,’ maka Rasulullah bersabda: ‘Sungguh bantalmu sangat lebar, bila benang putih (waktu siang) dan benang hitam (waktu malam) berada di bawah bantalmu.’”<\/em> (HSR. Bukhory dan Muslim)<\/p>\n<p>Sebagai contoh lain yang sering kita dengar dan mungkin kita alami sendiri, yaitu kata titipan\/tabungan (<em>Al Wadi&#8217;ah<\/em>) dan hutang (<em>Ad Dain<\/em>), silahkan anda pergi ke bank-bank yang ada di negeri kita atau di negeri lain, anda pasti akan dapatkan fenomena manipulasi istilah, sehingga hutang dinamakan dengan tabungan\/titipan. Oleh karena penamaan ini tidak merubah hakikat, kita dapatkan para ulama&#8217; mengharamkan bunga tabungan (deposito), dan menghukuminya sebagai riba, karena pada hakikatnya, yang dinamakan dengan tabungan (deposito) adalah hutang, bukan tabungan atau titipan atau <em>wadi&#8217;ah<\/em>.<\/p>\n<p>Sebagai contoh lain, kata hukum (<em>Al Hukmu<\/em>), betapa banyak orang yang membatasi makna kata ini pada peradilan dan undang-undang pemerintah, sehingga berbagai ayat dan hadits serta keterangan ulama&#8217; yang menjelaskan haramnya berhukum dengan selain hukum Allah hanya ditujukan kepada mereka (pemerintah). Adapun berbagai peradilan dan keputusan yang dilakukan oleh perorangan atau kelompok atau organisasi, tidak pernah dipermasalahkan. Inilah salah satu perbedaan antara metode berfikir orang khowarij dengan metode berpikir ahlis sunnah wal jama&#8217;ah.<\/p>\n<p>Wahai saudaraku, marilah kita lihat dan simak kembali dengan seksama ayat-ayat, hadits-hadits, dan keterangan para ulama&#8217; seputar masalah ini, agar kita sampai pada kesimpulan yang benar. Dan sekedar sebagai bahan acuan saja, mari kita bersama-sama simak perdebatan antara orang-orang khowarij dengan anak paman Rasulullah <em>shollallahu &#8216;alaihi wasallam<\/em>, Abdullah bin Abbas <em>rodiallahu &#8216;anhu<\/em>, beliau berkata kepada mereka:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أخبروني ماذا نقمتم على ابن عم رسول الله صلى الله عليه و سلم وصهره والمهاجرين والأنصار؟ قالوا ثلاثا، قلت: ما هن قالوا: أما إحداهن: فإنه حكم الرجال في أمر الله، وقال الله تعالى: إن الحكم إلا لله . وما للرجال وما للحكم، &#8230;. فقلت: أما قولكم: حكم الرجال في أمر الله فأنا أقرأ عليكم ما قد رد حكمه إلى الرجال في ثمن ربع درهم في أرنب ونحوها من الصيد، فقال: يا أيها الذين آمنوا لا تقتلوا الصيد وأنتم حرم -إلى قوله- يحكم به ذوا عدل منكم. فنشدتكم الله أحكم الرجال في أرنب ونحوها من الصيد أفضل أم حكمهم في دمائهم وصلاح ذات بينهم؟ وأن تعلموا أن الله لو شاء لحكم ولم يصير ذلك إلى الرجال. وفي المرأة وزوجها، قال الله عز وجل: إن خفتم شقاق بينهما فابعثوا حكما من أهله وحكما من أهلها أن يريدا إصلاحا يوفق الله بينهما. فجعل الله حكم الرجال سنة مأمونة. رواه أحمد والطبراني والبيهقي وصححه الحاكم<\/span><\/p>\n<p><em>&#8220;Kabarkan (katakan) kepadaku, apa yang kamu benci (musuhi) dari anak paman Rasulullah (Ali bin Abi Tholib rodiallahu &#8216;anhu), sekaligus menantunya, dan juga dari kaum Muhajirin dan Anshar?” Mereka berkata: “Tiga perkara,” Aku berkata: “Apakah ketiga perkara itu?” Mereka berkata: “Adapun yang pertama: Sesungguhnya dia telah menjadikan manusia sebagai hakim dalam urusan (agama) Allah, apa hubungan manusia dengan hukum (Allah)?! &#8230;&#8230;.” Maka aku berkata: “Adapun anggapan kalian, bahwa dia (Ali) telah menjadikan manusia sebagai hakim dalam urusan (agama) Allah, maka akan aku sebutkan untuk kalian beberapa masalah yang keputusannya diserahkan kepada manusia, yaitu dalam masalah yang seharga ¼ dirham, sebagai harga seekor kelinci dan binatang buruan yang serupa dengannya, Allah berfirman: ‘Hai orang-orang yang beriman, janganlah kamu membunuh binatang buruan, ketika kamu sedang ihram. …s\/d &#8230; menurut putusan dua orang yang adil di antara kamu.’ (QS. Al Maidah: 95), Aku sumpah kalian, apakah hukum (keputusan manusia pada seekor kelinci dan yang serupa, lebih utama, ataukah keputusan mereka pada hal yang berhubungan dengan (pertumpahan) darah dan perdamaian antara mereka? Dan hendaknya kalian juga tahu, bahwa seandainya Allah menghendaki, niscaya Ia akan menurunkan keputusan-Nya, dan tidak menyerahkannya kepada manusia. Dan dalam urusan seorang suami dan istrinya, Allah Azza wa Jalla berfirman: ‘Dan jika kamu khawatirkan ada persengketaan antara keduanya, maka kirimlah seorang hakam dari keluarga laki-laki dan seorang hakam dari keluarga perempuan. Jika kedua orang hakam itu bermaksud mengadakan perbaikan, niscaya Allah memberi taufik kepada suami-istri itu.’ (QS. An Nisa&#8217;: 35), Allah (pada ayat ini) menjadikan keputusan manusia sebagai jalan yang harus ditempuh.&#8221;<\/em> (HSR. Ahmad, At Thobrony, Al Baihaqy dan dishohihkan oleh Al Hakim)<\/p>\n<p>Dalam perdebatan ini kita dapat melihat dengan jelas, bahwa berhukum dengan hukum Allah, bukanlah kewajiban para pemerintah semata, akan tetapi kewajiban setiap orang. Oleh karena itu kita dapatkan ayat-ayat dan hadits-hadits yang memerintahkan kita berhukum dengan hukum Allah, datang dengan teks yang bersifat umum.<\/p>\n<p>Fenomena ini mengharuskan kita mendalami dan mengkaji setiap kata dan istilah yang ada dalam syari&#8217;at, dan memahaminya sesuai dengan yang dimaksudkan dalam syariat, bukan hanya sekedar mengetahui arti kata tersebut menurut bahasa arab, agar kita dapat sampai kepada sebuah keputusan hukum yang benar dalam masalah tersebut.<\/p>\n<p>Sebagai penerapan lain bagi hal (realita) ini, adalah yang disebutkan dalam sebuah kaidah fiqih: <strong>Pertanyaan bagaikan diulang dalam jawaban.<\/strong> (Lihat <em>Al Asybah Wa An Nazhoir<\/em> 141, <em>Al Mantsur<\/em> 2\/214, <em>Irsyadul Fuhul<\/em> 1\/361).<\/p>\n<p>Maksud kaidah ini: apabila kita bertanya kepada seseorang tentang sesuatu, maka tatkala orang itu menjawab pertanyaan kita, maka kandungan\/inti pertanyaan kita terkandung dalam jawabannya, misal: kita bertanya kepada seorang ulama’: <em>“Apa hukumnya orang mabok hingga hilang kesadarannya kemudian menceraikan istrinya?”<\/em> Maka ulama’ tersebut menjawab: <em>“Istrinya tidak tercerai.”<\/em> Ulama’ ini seakan-akan menjawab dengan berkata: <em>“Orang mabok hingga kesadarannya hilang tidak tercerai istrinya.”<\/em><\/p>\n<p>Dalam kehidupan dakwah salafiyah di negeri kita dan juga di negeri lain, sedang dilanda musibah yang diakibatkan oleh banyak dari kita yang tidak memahami kaidah ini. Sehingga sering terjadi salah pemahaman dan salah penerapan terhadap jawaban ulama’ terhadap sebagian pertanyaan.<\/p>\n<p>Sebagai contoh saja: ada seseorang yang bertanya kepada salah seorang ulama’ tentang seorang da’i di indonesia yang berkata atau bersikap tertentu, maka ulama’ itupun menjawab sesuai dengan pertanyaan yang diajukan. Dan akhirnya jawaban beliau ini dijadikan untuk mengkalim bahwa ulama’ itu telah memvonis da’i tersebut, atau telah menghukuminya sebagai mubtadi’ atau fasik atau lainnya. Padahal ulama’ tersebut hanya menghukumi sebatas pertanyaan yang beliau dengar, terlepas dari fakta dan realita yang sebenarnya terjadi pada da’i tersebut.<\/p>\n<p>Hal ini bukanlah kesalahan bagi ulama’ tersebut, karena beliau telah menjalankan tugas dengan benar, yaitu menjawab sesuai pertanyaan. Akan tetapi yang tercela adalah sang penanya yang bertanya tidak sesuai dengan realita.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أم سلمة رضي الله عنها أن رسول الله صلى الله عليه و سلم قال: إنما أنا بشر وإنكم تختصمون إلي ولعل بعضكم أن يكون ألحن بحجته من بعض فأقضي على نحو ما أسمع، فمن قضيت له بحق أخيه شيئا فلا يأخذه فإنما أقطع له قطعة من النار. رواه البخاري<\/span><\/p>\n<p>Artinya:<\/p>\n<p><em>“Dari Ummu Salamah radliallahu ‘anha, bahwa Rasulullah shollallahu &#8216;alaihi wasallam bersabda: ‘Sesungguhnya aku adalah manusia, dan sesungguhnya kalian berhakim kepadaku, dan mungkin saja sebagian kalian lebih pandai dalam menyampaikan alasannya dibanding yang lain (lawannya), kemudian aku memutuskan sesuai dengan apa (alasan) yang aku dengar, maka barang siapa yang untuknya aku putuskan dengan sebagian hak saudaranya (orang lain), hendaknya jangan ia ambil, karena sesungguhnya aku telah memotongkan baginya sebongkah api neraka.’”<\/em> (HSR. Bukhori)<\/p>\n<p>Hadits ini merupakan kaidah dan pelita bagi kita semua dalam menghadapi berbagai kasus pertanyaan dan fatwa yang ada di medan dakwah di negeri kita Indonesia.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Banyak_Hukum_Dalam_Syariat_Yang_Didasari_Oleh_Adat_Istiadat\"><\/span><span style=\"font-size: 21pt;\">Banyak Hukum Dalam Syari&#8217;at Yang Didasari Oleh Adat Istiadat<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saya rasa hal ini bukanlah hal yang aneh lagi bagi seorang tholibul ilmi, bahkan hal ini adalah satu dari kelima kaidah besar dalam ilmu fiqih, yang disepakati oleh para ulama&#8217;, hanya saja mungkin dalam praktek dan penerapannya yang terjadi perbedaan. (<em>Al Ihkam Fi Tamyizil Fatawa &#8216;Anil Ahkam<\/em> 232, <em>I&#8217;ilamul Muwaqi&#8217;in<\/em> 3\/77-78).<\/p>\n<p>Ibnu Qayyim <em>rahimahullah<\/em> berkata: &#8220;Tidak boleh bagi seorang mufti, untuk berfatwa dalam masalah seputar <em>iqrar<\/em> (pengakuan), aiman (sumpah), <em>wasiyat<\/em>, dan lainnya, yang ada hubungannya dengan (penafsiran) <em>lafdl<\/em> (kata-kata), berdasarkan kebiasaanya sendiri dalam memahami kata-kata itu, tanpa mengetahui terlebih dahulu adat dan tradisi orang yang mengucapkan kata tersebut, sehingga ia dapat menafsirinya sesuai dengan adat dan tradisi mereka. Walaupun adat dan tradisi mereka itu bertentangan dengan hakikat dasar (makna asli) kata-kata tersebut. Tatkala ia (seorang mufti) tidak melakukan hal ini, niscaya ia akan sesat dan menyesatkan.&#8221; (<em>I&#8217;ilamul Muwaqi&#8217;in<\/em> 4\/228).<\/p>\n<p>Dan dalam kesempatan lain, setelah ia menjelaskan kewajiban mufti agar ketika berfatwa senantiasa memperhatikan perubahan adat istiadat pada setiap masyarakat, ia berkata: &#8220;Barang siapa yang berfatwa kepada orang lain, hanya berpedoman dengan yang disebutkan dalam kitab-kitab, tanpa memperdulikan perbedaan adat dan tradisi masyarakat, masa, situasi, kondisi, dan berbagai faktor yang ada pada mereka, maka ia telah sesat dan menyesatkan. Dan kejahatan yang ia lakukan terhadap agama, lebih besar dibanding kejahatan seorang dokter gadungan, yang mengobati badan orang lain, dengan berbagai perbedaan negeri, tradisi, masa dan tabiat mereka, hanya berpedoman dengan sebuah buku kedokteran saja.&#8221; (Idem 3\/78).<\/p>\n<p>Sebagai salah satu contoh penerapan kaidah ini, bila kita membaca kitab-kitab para ulama&#8217; yang membahas tentang <em>dlihar<\/em>, niscaya kita akan dapatkan bahwa: barang siapa yang mengatakan kepada istrinya: ibu (mama, ummy), atau saudaraku perempuan (mbak\/adik dll.) atau sebutan yang semakna, maka dihukumi <em>dlihar<\/em>, sehingga ia tidak boleh berhubungan dengan istrinya, hingga membayar <em>kafarah<\/em>, yaitu memerdekakan budak, kalau tidak dapat, berpuasa dua bulan berturut-turut, dan kalau tidak dapat, bersedekah memberi makan kepada enam puluh orang miskin. Nah, kalau kita terapkan begitu saja fatwa ini pada masyarakat indonesia, niscaya sangat banyak dari para suami harus membayar <em>kafarah<\/em> ini.<\/p>\n<p>Sebagai contoh lain, kata nafkah, kalo kita lihat masyarakat di negeri arab, setiap istri jatah makannya (kebiasaannya) sekali makan dengan lauk ½ ekor ayam, minum susu, sarapan roti dan keju, dll. Nah, kalo hal (adat) ini kita jadikan ukuran dalam berfatwa seputar kadar nafkah di masyarakat indonesia, tentu tidak sesuai.<\/p>\n<p>Dan masih banyak hal lagi yang semakna dengan dua contoh ini, bagi yang ingin memperdalam dan mengkaji lebih luas masalah ini, hendaknya merujuk kitab-kitab <em>qowaid fiqhiyyah<\/em>, misal: <em>Al Asybah wan Nazhoir<\/em> oleh As Suyuthy, <em>Al Asybah wan Nazhoir<\/em> oleh Ibnu Nujaim dll.<\/p>\n<p>Metode yang efektif untuk mensikapi berbagai masalah seperti ini, hendaknya sebelum menjawab pertanyaan, kita bertanya daerah asal penanya? apakah adat dan tradisi daerahnya berbeda dengan adat dan tradisi kita? (Lihat <em>Al Ihkam Fi Tamyizil Fatawa &#8216;Anil Ahkam<\/em> 232, <em>I&#8217;ilamul Muwaqi&#8217;in<\/em> 4\/228).<\/p>\n<p>Ada satu hal yang tidak kalah pentingnya dengan hal ini (memperhatikan perbedaan adat dan tradisi dalam berfatwa) adalah memperhatikan perbedaan mazhab yang berlaku di setiap masyarakat. Sebagai contoh, di negeri Saudi Arabia, mazhab yang diterapkan oleh pemerintahnya adalah mazhab Hambali, dan mazhab ini pula yang diterapkan di pengadilan serta oleh para mufti negeri ini, sedangkan mazhab yang dianut di negeri kita adalah mazhab syafi&#8217;i, oleh karena itu dalam masalah-masalah yang tergolong dalam masalah <em>ijtihadiyyah<\/em> (masalah yang tidak ada dali shohih lagi <em>shorih<\/em>\/nyata) hendaknya kita memperhatikan fenomena ini, agar tidak menimbulkan fitnah.<\/p>\n<p>Sebagai contoh nyata: Rasulullah <em>shollallahu &#8216;alaihi wasallam<\/em>, Abu Bakar, dan Umar <em>rodiallahu ‘anhuma<\/em> tatkala berhaji dan berada di Mina, mereka mengqoshor sholat <em>ruba’iyah<\/em> (Zhuhur, Ashar, dan Isya’) menjadi dua rakaat-dua rakaat, akan tetapi pada zaman khilafah Utsman bin Affan <em>rodiallahu &#8216;anhu<\/em> beliau sholat empat-empat, maka perbuatan beliau ini pun diingkari oleh para sahabat yang ada kala itu. Diantara sahabat yang mengingkari adalah Abdullah bin Mas’ud <em>rodiallahu &#8216;anhu<\/em>, ketika hal ini sampai kepada beliau, beliau mengucapkan <em>istirja’<\/em> (<em>Inna lillahi wa inna ilaihi raji’un<\/em>), akan tetapi tatkala datang waktu sholat, beliau sholat berjamaah bersama sahabat Utsman bin Affan, dan mengikutinya sholat empat-empat.<\/p>\n<p>Tatkala beliau ditanya tentang sikap beliau yang mengikuti ijtihad kholifah Utsman ini, beliau berkata: (الخلاف شر) <em>“Perbedaan itu buruk.”<\/em> (Kisah ini diriwayatkan oleh Abu Dawud, At Thobrony, Al Baihaqy dll).<\/p>\n<p>Contoh lain: Dalam mazhab hambali (Lihat <em>Al Mughny<\/em> 149, Al Inshof 2\/48), dan yang diterapkan di negeri ini (Arab Saudi), ketika sholat <em>jahriyyah<\/em>, tidak disunnahkan untuk membaca <em>basmalah<\/em> dengan suara keras, akan tetapi dibaca dengan pelan-pelan, baik ia seorang imam atau bukan. Akan tetapi dalam mazhab Syafi&#8217;i (Lihat <em>Al Majmu&#8217;<\/em> 3\/289, <em>Mughni Muhtaj<\/em> 1\/157), dan yang diterapkan di negeri kita Indonesia, mengeraskan suara dengan bacaan <em>basmalah<\/em> adalah sunnah. Betapa banyak masalah yang timbul karena sikap sebagian kita yang kurang memperhatikan fenomena ini, sehingga ketika ia ditunjuk menjadi imam di kampungnya, ia tidak mengeraskan bacaan <em>basmalah<\/em>.<\/p>\n<p>Sebagai contoh lain: Dalam Mazhab Syafi&#8217;i, seorang khotib jum&#8217;ah diwajibkan membaca ayat, <em>hamdalah<\/em>, sholawat kepada Nabi, dan berwasiat dengan ketaqwaan. Keempat hal ini termasuk rukun-rukun khutbah, tidak sah khutbah seseorang kalau tidak melakukan hal-hal itu (Lihat <em>Al Um<\/em> 1\/230, <em>Al Aziz<\/em> 2\/283, <em>Al Majmu&#8217;<\/em> 4\/388). Dan karena sebagian <em>tholibul ilmi<\/em> mengikuti pendapat sebagian ulama&#8217;, ketika ia ditunjuk menjadi khotib, ia tidak membaca sholawat kepada Nabi <em>shollallahu &#8216;alaihi wasallam<\/em>. Akibatnya sebagian jama&#8217;ah, selepas sholat, ia mengulang sholat dhuhur, karena ia menganggap bahwa khutbah sang imam tidak sah, sehingga sholat jum&#8217;atnya juga tidak sah. Kejadian ini sempat diangkat dalam sebuah majalah yang terbit di salah satu kota di Indonesia. Dan masih banyak lagi contoh-contoh serupa.<\/p>\n<p>Fenomena ini, mengharuskan kita untuk sedikit membuka mata, dan telinga kita, guna melihat dan mendengar kenyataan, dan kemudian mengkaji setiap masalah yang terjadi perbedaan mazhab (terutama antara yang dijalankan di negeri kita dengan yang kita anggap <em>rojih<\/em>, sehingga kita amalkan). Dengan demikian kita akan dapat bersikap bijak lagi arif dalam menghadapi perbedaan itu, karena para ulama&#8217; telah menggariskan sebuah kaidah penting lagi berguna dalam situasi seperti ini, yaitu:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يستحب الخروج من الخلاف بفعل ما اختلف في وجوبه وترك ما اختلف في تحريمه<\/span><\/p>\n<p><em>&#8220;Disunnahkan menghindari khilaf (perbedaan pendapat), yaitu dengan cara melakukan hal yang dikhilafkan akan kewajibannya, dan meninggalkan hal yang dikhilafkankan akan keharamannya.&#8221;<\/em> (Lihat <em>Qowaidul Ahkam fi Masholihil Anam<\/em> 1\/215-216, <em>Al Asybah wa An Nazloir<\/em> 136-137).<\/p>\n<p>Mungkin ada yang berkata, apakah semua khilaf harus diperhatikan, dan dihindari? Untuk menjawab pertanyaan ini, maka hendaknya diketahui bahwa kaidah ini, memiliki tiga syarat dalam penerapannya:<\/p>\n<ol>\n<li>Hendaknya sikap menghindari <em>khilaf<\/em> tidak menyebabkan kita bertentangan dengan satu hal yang disunnahkan dengan dalil yang nyata (shohih lagi <em>shorih<\/em>), sebagai misal: Kita tetap mengangkat tangan ketika sholat, walaupun menurut mazhab Hanafy, hal ini membatalkan sholat. Dalam jual beli, kita memiliki <em>khiyar majlis<\/em>, walaupun Imam Malik tidak membenarkan adanya <em>khiyar majlis<\/em>, karena dalil adanya <em>khiyar majlis<\/em> jelas-jelas shohih lagi shorih, bahkan diriwayatkan oleh Imam Malik sendiri, dalam kitabnya <em>&#8220;Al Muwatha'&#8221;.<\/em><\/li>\n<li>Hendaknya sikap ini tidak menjatuhkan kita pada <em>khilaf<\/em> lain. Sebagai misal: Bila kita hendak sholat witir tiga rakaat, maka yang <em>afdlol<\/em> adalah dengan cara sholat dua rakaat, kemudian salam, lalu nambah satu rakaat, walaupun Imam Abu Hanifah mengatakan bahwa sholat witir tiga rakaat harus disambung tidak boleh dipisah (dengan dua salam). Hal ini karena sebagian ulama&#8217; mengatakan bahwa menyambung witir (3 rakaat langsung dengan satu salam) tidak sah.<\/li>\n<li>Dalil atau alasan pendapat yang hendak kita hindari <em>khilaf<\/em>-nya kuat juga. Akan tetapi kalau dalilnya lemah sekali atau bahkan dianggap sebagai kelalaian, maka tidak dianjurkan untuk dihindari <em>khilaf<\/em>-nya. Sebagai misal: Mengucapkan niyat ketika hendak wudlu, atau sholat, tidak disunnahkan bagi kita untuk melakukannya, walaupun dalam mazhab Syafi&#8217;i, mengucapkan niyat sunnah, hal ini dikarenakan dalil atau alasan mereka sangat lemah. (Idem).<\/li>\n<\/ol>\n<h2><span class=\"ez-toc-section\" id=\"Masalah-Masalah_Kontemporer\"><\/span><span style=\"font-size: 21pt;\">Masalah-Masalah Kontemporer<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tidak kita pungkiri, bahwa metode kehidupan yang ada pada zaman sekarang telah banyak berubah dengan metode kehidupan yang ada pada satu abad silam, apalagi dengan yang ada pada zaman Nabi <em>shollallahu &#8216;alaihi wasallam<\/em>. kenyataan ini dapat kita lihat dan buktikan melalui study banding antara berbagai metode transaksi dan interaksi yang disebutkan dalam berbagai hadits dengan yang ada pada zaman sekarang.<\/p>\n<p>Sebagai contoh: Sering kita membaca hadits yang mengharamkan jual beli dengan cara <em>mulamasah<\/em> (Yaitu menjual barang pada tempat yang gelap gulita, sehingga tidak mungkin bagi penjual atau pembeli untuk menyaksikan barang yang hendak dibeli dengan baik). Nah, kalo kita renungkan dan kita bandingkan dengan kenyataan yang ada pada zaman kita sekarang, mungkin kita akan berkata, mustahil pada zaman sekarang ada seorang pedagang yang menjual barangnya di tempat gelap, karena lampu listrik telah dinikmati oleh kebanyakan manusia, walupun yang tingggal di lereng-lereng gunung. Akan tetapi, kalo kita sedikit memikirkan alasan diharamkannya <em>mulamasah<\/em>, kita akan berkata sebaliknya. Karena alasan haramnya <em>mulamasah<\/em>, adalah terjadinya <em>jahalah<\/em> (ketidak jelasan) pada barang yang dijual. Dan hal ini justru dapat terjadi pada toko-toko yang memiliki lampu penerangan yang berwarna-warni, sehingga barang yang berwarna coklat tua, terlihat berwarna coklat muda, dan yang berwarna krem, terlihat putih, baju kusut lagi kasar, terlihat halus mengkilat, dsb.<\/p>\n<p>Contoh lain: Bila kita tidak memiliki uang, dan memiliki barang berharga, kendaraan, rumah atau tanah, dan sering kali kesusahan untuk mendapatkan pinjaman, sehingga tidak jarang kita menempuh jalan lain, yaitu dengan mendatangi kantor-kantor pegadaian, guna menggadaikan aset kita tersebut, tindakan kita ini diistilahkan <em>Ar Rahnu<\/em> (penggadaian). Mungkin sering sekilas kita akan berkata, bukankah kita dibolehkan menggadaikan barang? Akan tetapi bila kita melihat fakta dan praktek-praktek pegadaian yang ada di negeri kita, niscaya kita akan berkata lain, karena yang terjadi, pegadaian mengambil keuntungan (bunga) dari kita, dengan berbagai alasan dan cara. Dan kalau sudah jatuh tempo, dan kita tidak dapat melunasi hutang kita, maka aset kita itu, mereka jual dengan harga yang telah mereka tentukan, bukan dengan harga yang semestinya di pasaran. Hal ini menjadikan kita berkesimpulan lain tentang sistem pegadaian tersebut, kesimpulan yang didasari oleh sebuah kaidah:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كل قرض جر نفعا فهو ربا<\/span><\/p>\n<p><em>&#8220;Setiap piutang yang mendatangkan manfaat, maka itu adalah riba.&#8221;<\/em><\/p>\n<p>Dan banyak lagi masalah-masalah yang serupa dengan yang disebut di atas, misalnya: hukum jual beli surat berharga, saham, perbankan, berbagai transaksi model baru, semacam MLM (<em>multi level marketing<\/em>), transaksi jual beli menggunakan berbagai alat komunikasi masa kini, mencangkok organ manusia, berbagai masalah dalam dunia kedokteran, dll. Fenomena ini mengharuskan kita memahami dan mengetahui bagaimana metode menghubungkan masalah-masalah baru (kontemporer) dengan masalah-masalah yang disebutkan dalam dalil-dalil dan kitab-kitab ulama&#8217;, pekerjaan ini diistilahkan dengan <em>At Tashwirul Fiqhy &amp; At Tanzilul Fiqhy.<\/em><\/p>\n<p>Realita ini, tidak berarti seseorang tidaklah dikatakan sebagai ulama&#8217;, kecuali bila telah menguasai berbagai permasalahan kontemporer ini, karena kekurangan dalam hal ini dapat dipenuhi dengan mendatangkan para pakar dan ahli dalam setiap permasalahan, sebagaimana yang diterapkan oleh Badan Riset dan Fatwa di Kerajaan Arab Saudi dan juga oleh berbagai badan perkumpulan ulama-ulama&#8217; fiqih di berbagai negeri islam.<\/p>\n<p>Ibnul Qayyim berkata: &#8220;Seorang mufti dan seorang hakim tidak mungkin dapat berfatwa atau memutuskan dengan benar, kecuali bila ia menguasai dua macam pemahaman: pertama: memahami dan mengetahui realita kejadian, dan menarik kesimpulan dari hakikat kejadian yang terjadi dengan menggunakan berbagai tanda dan indikasi yang ada padanya, hingga ia benar-benar menguasai ilmu tentangnya. Pemahaman kedua: memahami kewajiban (yang harus diterapkan) pada kejadian itu, yaitu dengan memahami hukum Allah yang Ia putuskan dalam kitab-Nya atau melalui lisan Rasul-Nya tentang kejadian ini. Dan kemudian ia mencocokkan antara kedua pemahaman ini. Barang siapa telah mengerahkan seluruh daya dan upayanya guna menguasai kedua pemahaman ini, niscaya ia meraih dua atau satu pahala.&#8221; (<em>I&#8217;ilamul Muwaqi&#8217;in<\/em> 1\/87-88).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kesempurnaan_Sulit_Dicapai\"><\/span><span style=\"font-size: 21pt;\">Kesempurnaan Sulit Dicapai<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagaimana yang kita dapatkan dan rasakan, betapa banyak kekurangan dan kelemahan yang ada pada diri kita sendiri, hal serupa juga dialami oleh orang lain. Fenomena ini menuntut kita untuk mengakui kekurangan dan siap menerima kekurangan dari orang lain. Tidak mungkin kita mendapatkan orang yang sempurna, dan tidak mungkin kita menemukan kawan yang tidak memiliki kekurangan. Oleh karena itu nabi <em>shollallahu &#8216;alaihi wasallam<\/em> bersabda:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كل ابن آدم خطاء وخير الخطائين التوابون. رواه أحمد والترمذي وابن ماجة وصححه الحاكم<\/span><\/p>\n<p><em>&#8220;Setiap anak Adam sering melakukan kesalahan, dan sebaik-baik orang yang bersalah adalah orang yang bertaubat (kembali kepada kebenaran).&#8221;<\/em> (HR. Ahmad, At Tirmizy, Ibnu Majah, dan dishohihkan oleh Al Hakim)<\/p>\n<p>Akan tetapi, kadang kala kita terjerumus kepada satu sikap yang mengherankan, yaitu: menuntut orang lain untuk memaklumi kekurangan dan kekeliruan kita, akan tetapi kita sendiri tidak siap untuk menerima kenyataan bahwa kawan kita memiliki kekurangan.<\/p>\n<p>Sebagai salah satu sikap yang -menurut hemat saya- tidak obyektif, bila salah seorang dari kita hendak mencari pasangan hidup, kita membuat berbagai persyaratan kriteria yang, mungkin hanya ada pada bidadari, cantik, pandai, sholehah, trampil, kaya raya, putih, muda belia, berdarahkan biru, menyandang gelar pendidikan tinggi dsb. Akan tetapi, di sisi lain, kita enggan untuk menoleh dan meraba tengkuk sendiri, sambil bertanya: Siapakah aku?! Kita hanya bisa membayangkan dan mengkhayal, kapankah aku dapat meminang seorang bidadari?, tanpa bertanya: apakah mahar seorang bidadari? Mungkin ini yang menjadikan kita kebingungan, bagaimana dan dengan siapa saya harus menikah, bidadari dari langit mana yang harus saya nikahi?<\/p>\n<p>Akan tetapi, mari kita lihat dan simak bersama realita yang Nabi <em>shollallahu &#8216;alaihi wasallam<\/em> gambarkan, dan hendaknya menjadi pedoman bagi setiap kita dalam mencari pasangan hidup dan memperlakukannya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أبي هريرة قال قال رسول الله صلى الله عليه و سلم : (لا يَفْرَكْ مؤمن مؤمنةً إن كره منها خلقا رضى منها آخر) رواه مسلم<\/span><\/p>\n<p><em>&#8220;Dari Abi Hurairah, ia berkata: Rasulullah shollallahu &#8216;alaihi wasallam telah bersabda: ‘Janganlah seorang mukmin membenci seorang mukminah, (karena) bila ia tidak menyukai satu perangai padanya, pasti ia menyukai perangainya yang lain’.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Dalam hadits ini, kita (kaum laki-laki) mendapatkan sebuah pelajaran penting tentang realita kaum muslimah, yaitu: setiap muslimah pasti ada padanya beberapa perangai yang membuat suaminya suka, walaupun di sisi lain ia memiliki perangai yang kurang disenangi. Fenomena ini dijadikan oleh Nabi <em>shollallahu &#8216;alaihi wasallam<\/em> sebagai pedoman bagi kaum muslimin dalam mensikapi kaum muslimat, terutama istri-istri mereka. Hal ini juga membuktikan kepada kita (kaum laki-laki) bahwa, khayalan dan impian sebagian orang, ingin mendapatkankan seorang istri yang sempurna, bak bidadari yang turun dari surga, tidak akan pernah terwujud di dunia fana ini.<\/p>\n<p>Oleh karena itu, menurut hemat saya, apabila kita mencari pasangan hidup, hendaknya kita mempersiapkan mental dan i&#8217;tikad kita, guna menghadapi kekurangan dan beberapa perangai calon istri kita yang kurang disukai.<\/p>\n<p>Contoh lain: Kita sering mengucapkan kritikan kepada orang lain, dengan berkata: seharusnya ia berbuat demikian, demikian, akan tetapi kita jarang atau bahkan enggan untuk mengatakan kepada diri sendiri: <em>Dapatkan saya melakukan seperti yang ia lakukan?<\/em> apalagi mendengarkan kritikan orang lain. Di negeri kita ada sebuah pepatah: Penonton lebih pandai daripada pemain.<\/p>\n<p>Fenomena ini hendaknya senantiasa kita ingat, agar kita tidak gampang kecewa dan dapat berhubungan dengan orang lain dengan baik. Walaupun hal ini tidak menutup pintu kritik membangun, dan nasehat menasehati dengan cara yang baik lagi sopan. Semboyan kita adalah:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">سددوا وقاربوا وأبشروا. رواه البخاري ومسلم<\/span><\/p>\n<p><em>&#8220;Tempuhlah jalan yang benar, berusahalah sekuat tenaga, dan berikanlah kabar gembira (kepada yang beramal, bahwa ia akan mendapatkan pahala).&#8221;<\/em> (HSR. Bukhori dan Muslim)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">والله أعلم بالصواب<\/span><\/p>\n<p>Semoga tulisan ini menjadi pilar bagi kita dalam menuntut ilmu, dan menempuh perjalanan dakwah kita. Dan saya mengharapkan dan sangat berterima kasih, bila ada dari saudaraku yang mendapatkan kesalahan atau kritikan pada tulisan ini, hendaknya ia menyampaikannya, tentunya dengan metode dan etika yang ilmiyah. Semoga sholawat dan salam senantiasa terlimpahkan kepada Nabi Muhammad, keluarga, dan seluruh sahabat.<\/p>\n<p><em>Madinah, 22 Ramadhan 1425 H<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ustadz Muhammad Arifin Badri, M.A.<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>الحمد لله والصلاة والسلام على من لا نبي بعده، وعلى آله وأصحابه ومن سار على نهجه واستن بسنته إلى يوم الدين، أما بعد: Adalah sebuah kebahagian dan kenikmatan yang harus disyukuri, disaat seseorang mendapatkan taufiq dari Allah untuk menempuh jalan menuntut ilmu. Banyak dalil-dalil, baik ayat maupun hadits yang menunjukkan akan keutamaan amalan ini, diantaranya [&hellip;]<\/p>\n","protected":false},"author":56,"featured_media":46252,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Realita dan Ilmu Fiqih<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Realita dan Ilmu Fiqih\" \/>\n<meta property=\"og:description\" content=\"الحمد لله والصلاة والسلام على من لا نبي بعده، وعلى آله وأصحابه ومن سار على نهجه واستن بسنته إلى يوم الدين، أما بعد: Adalah sebuah kebahagian dan kenikmatan yang harus disyukuri, disaat seseorang mendapatkan taufiq dari Allah untuk menempuh jalan menuntut ilmu. Banyak dalil-dalil, baik ayat maupun hadits yang menunjukkan akan keutamaan amalan ini, diantaranya [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-06-07T07:30:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-15T07:54:05+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Realita dan Ilmu Fiqih\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"21 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Realita dan Ilmu Fiqih\",\"datePublished\":\"2008-06-07T07:30:36+00:00\",\"dateModified\":\"2019-04-15T07:54:05+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\"},\"wordCount\":4248,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\",\"url\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\",\"name\":\"Realita dan Ilmu Fiqih\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-06-07T07:30:36+00:00\",\"dateModified\":\"2019-04-15T07:54:05+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Realita dan Ilmu Fiqih\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Realita dan Ilmu Fiqih","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html","og_locale":"id_ID","og_type":"article","og_title":"Realita dan Ilmu Fiqih","og_description":"الحمد لله والصلاة والسلام على من لا نبي بعده، وعلى آله وأصحابه ومن سار على نهجه واستن بسنته إلى يوم الدين، أما بعد: Adalah sebuah kebahagian dan kenikmatan yang harus disyukuri, disaat seseorang mendapatkan taufiq dari Allah untuk menempuh jalan menuntut ilmu. Banyak dalil-dalil, baik ayat maupun hadits yang menunjukkan akan keutamaan amalan ini, diantaranya [&hellip;]","og_url":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-06-07T07:30:36+00:00","article_modified_time":"2019-04-15T07:54:05+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg","type":"image\/jpeg"}],"author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_title":"Realita dan Ilmu Fiqih","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"21 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Realita dan Ilmu Fiqih","datePublished":"2008-06-07T07:30:36+00:00","dateModified":"2019-04-15T07:54:05+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html"},"wordCount":4248,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1","articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html","url":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html","name":"Realita dan Ilmu Fiqih","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-06-07T07:30:36+00:00","dateModified":"2019-04-15T07:54:05+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Realita-dan-Ilmu-Fiqih.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/147-realita-dan-ilmu-fiqih.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Realita dan Ilmu Fiqih"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/147"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=147"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/147\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46252"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=147"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}