{"id":14794,"date":"2013-05-25T14:30:28","date_gmt":"2013-05-25T07:30:28","guid":{"rendered":"https:\/\/muslim.or.id\/?p=14794"},"modified":"2023-09-27T21:47:56","modified_gmt":"2023-09-27T14:47:56","slug":"lulus-ataukah-mati-bunuh-diri","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html","title":{"rendered":"Lulus Ataukah Mati Bunuh Diri?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\/#Memilih_untuk_Bunuh_Diri\" title=\"Memilih untuk Bunuh Diri\">Memilih untuk Bunuh Diri<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\/#Mestikah_Putus_Asa\" title=\"Mestikah Putus Asa?\">Mestikah Putus Asa?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\/#Harapan_Itu_Masih_Ada\" title=\"Harapan Itu Masih Ada\">Harapan Itu Masih Ada<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kesan para pelajar saat ini, tidak lulus berarti kiamat. Karena beberapa yang tidak lulus, lantas bunuh diri. Mereka merasa bahwa tidak lulus berarti akhir dari segalanya. Padahal belum tentu yang lulus, mendapat masa depan cerah.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Memilih_untuk_Bunuh_Diri\"><\/span><span style=\"color: #ff0000;\"><b>Memilih untuk Bunuh Diri<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sebagian pelajar berpikiran sempit dan memilih untuk bunuh diri ketika dinyatakan “<i>tidak lulus<\/i>”. Padahal sebenarnya tidak lulus, bukan akhir dari segalanya. Belum tentu juga yang lulus bermasa depan cerah.<\/p>\n<p>Bunuh diri dalam Islam pun amat berbahaya akibatnya. Bunuh diri tersebut terlarang dalam beberapa dalil berikut, bahkan termasuk kategori dosa besar yang ancamannya neraka. Allah <i>subhanahu wa ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا  وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا<\/p>\n<p>“<i>Dan janganlah kamu membunuh dirimu; sesungguhnya Allah adalah Maha Penyayang kepadamu. Dan barang siapa berbuat demikian dengan melanggar hak dan aniaya, maka Kami kelak akan memasukkannya ke dalam neraka. Yang demikian itu adalah mudah bagi Allah<\/i>.” (QS. An Nisa’: 29-30).<\/p>\n<p>Lihat saja ancaman orang yang bunuh diri adalah neraka. Ayat di atas dapat bermakna larangan membunuh diri sendiri. Bisa pula bermakna larangan membunuh saudara sesama muslim. Karena sesama muslim adalah bagaikan satu jasad. Ibnul ‘Arobi (Abu Bakr Muhammad bin ‘Abdullah) <i>rahimahullah <\/i>mengatakan bahwa ada tiga tafsiran untuk ayat di atas:<\/p>\n<ol>\n<li>Jangan membunuh orang yang satu agama dengan kalian.<\/li>\n<li>Jangan saling membunuh satu sama lain.<\/li>\n<li>Jangan membunuh diri kalian sendiri dengan menerjang keharaman. (Ahkamul Qur’an, 1: 546).<\/li>\n<\/ol>\n<p>Lihat pula bahasan Asy Syaukani dalam <i>Fathul Qodir<\/i> (1: 732) dan Syaikh Muhammad bin Sholih Al ‘Utsaimin dalam <i>Tafsir Surat An Nisa’<\/i> (1: 256).<\/p>\n<p>Dalam berbagai hadits juga disebutkan ancaman bagi orang yang melakukan bunuh diri. Dari Tsabit bin Adh Dhohhak, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\" align=\"center\">وَمَنْ قَتَلَ نَفْسَهُ بِشَىْءٍ عُذِّبَ بِهِ يَوْمَ الْقِيَامَةِ<\/p>\n<p>“<i>Barangsiapa yang membunuh dirinya sendiri dengan suatu cara yang ada di dunia, niscaya kelak pada hari kiamat Allah akan menyiksanya dengan cara seperti itu pula<\/i>.” (HR. Bukhari no. 6047 dan Muslim no. 110).<\/p>\n<p>Dari Abu Hurairah, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\" align=\"center\">الَّذِى يَخْنُقُ نَفْسَهُ يَخْنُقُهَا فِى النَّارِ ، وَالَّذِى يَطْعُنُهَا يَطْعُنُهَا فِى النَّارِ<\/p>\n<p>“<i>Barangsiapa yang membunuh dirinya sendiri dengan mencekik lehernya, maka ia akan mencekik lehernya pula di neraka. Barangsiapa yang bunuh diri dengan cara menusuk dirinya dengan benda tajam, maka di neraka dia akan menusuk dirinya pula dengan cara itu<\/i>.” (HR. Bukhari no. 1365)<\/p>\n<p>Dalam lainnya, dari Abu Hurairah disebutkan bahwa Nabi <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p dir=\"RTL\" align=\"center\">مَنَ قَتَلَ نَفْسَهُ بِحَدِيدَةٍ فَحَدِيدَتُهُ فِى يَدِهِ يَتَوَجَّأُ بِهَا فِى بَطْنِهِ فِى نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا وَمَنْ شَرِبَ سَمًّا فَقَتَلَ نَفْسَهُ فَهُوَ يَتَحَسَّاهُ فِى نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا وَمَنْ تَرَدَّى مِنْ جَبَلٍ فَقَتَلَ نَفْسَهُ فَهُوَ يَتَرَدَّى فِى نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا<\/p>\n<p><i>&#8220;Barangsiapa membunuh dirinya dengan sepotong besi, maka dengan besi yang tergenggam di tangannya itulah dia akan menikam perutnya dalam neraka Jahanam secara terus-terusan dan dia akan dikekalkan di dalamnya. Barangsiapa membunuh dirinya dengan meminum racun maka dia akan merasai racun itu dalam neraka jahanam secara terus-terusan dan dia akan dikekalkan di dalam neraka tersebut untuk selama-lamanya. Begitu juga, barangsiapa membunuh dirinya dengan terjun dari puncak gunung, maka dia akan terjun ke dalam neraka jahanam secara terus-terusan untuk membunuh dirinya dan dia akan dikekalkan dalam Neraka tersebut untuk selama-lamanya.&#8221; <\/i>(HR. Muslim no. 109). Imam Nawawi <i>rahimahullah<\/i> membuat judul bab untuk hadits tersebut, “<i>Bab: Larangan keras seseorang yang membunuh dirinya sendiri. Siapa saja yang membunuh dirinya sendiri, maka ia akan disiksa di neraka. Ia tidak akan masuk surga kecuali jika ia masih muslim<\/i>.” Perkataan Imam Nawawi itu menunjukkan bahwa orang yang melakukan bunuh diri diancam keras di neraka, namun ia masih muslim.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Mestikah_Putus_Asa\"><\/span><span style=\"color: #ff0000;\"><b>Mestikah Putus Asa?<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Seorang muslim tentu saja tidak boleh putus asa ketika menemui kegagalan setelah berusaha keras dan banyak memohon kemudahan pada Allah.<\/p>\n<p>Dari Abu Hurairah, Rasulullah &#8211;<i>shallallahu ‘alaihi wa sallam<\/i>&#8211; bersabda,<\/p>\n<p dir=\"RTL\" align=\"center\">الْمُؤْمِنُ الْقَوِىُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ وَفِى كُلٍّ خَيْرٌ احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ وَلاَ تَعْجِزْ وَإِنْ أَصَابَكَ شَىْءٌ فَلاَ تَقُلْ لَوْ أَنِّى فَعَلْتُ كَانَ كَذَا وَكَذَا. وَلَكِنْ قُلْ قَدَرُ اللَّهِ وَمَا شَاءَ فَعَلَ فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ<\/p>\n<p>“<i>Mukmin yang kuat lebih baik dan lebih dicintai oleh Allah daripada mukmin yang lemah. Namun, keduanya tetap memiliki kebaikan. Bersemangatlah atas hal-hal yang bermanfaat bagimu. Minta tolonglah pada Allah, jangan engkau lemah. Jika engkau tertimpa suatu musibah, maka janganlah engkau katakan: ‘Seandainya aku lakukan demikian dan demikian.’ Akan tetapi hendaklah kau katakan: ‘Ini sudah jadi takdir Allah. Setiap apa yang telah Dia kehendaki pasti terjadi.’ Karena perkataan law (seandainya) dapat membuka pintu syaithon<\/i>.” (HR. Muslim no. 2664).<\/p>\n<p>Ini tanda Islam mengajarkan tidak boleh berputus asa. Coba setiap orang yang menemui kegagalan merenungkan takdir ilahi. Karena yang Allah takdirkan selalu baik. Kita saja yang merasa pahit, tapi pasti ada hikmat di balik itu semua.<\/p>\n<p dir=\"RTL\" align=\"center\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ  فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ<\/p>\n<p>“<i>Maka apakah kamu mengira, bahwa sesungguhnya Kami menciptakan kamu secara main-main (saja), dan bahwa kamu tidak akan dikembalikan kepada Kami? Maka Maha Tinggi Allah, Raja Yang Sebenarnya; tidak ada Tuhan selain Dia, Tuhan (Yang mempunyai) &#8216;Arsy yang mulia<\/i>.” (QS. Al Mu’minun: 115-116).<\/p>\n<p>Karena boleh jadi apa yang tidak kita sukai, itu malah yang terbaik untuk kita. Sebagaimana Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ<\/p>\n<p>“<i>Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.<\/i>” (QS. Al Baqarah: 216).<\/p>\n<p>Jika seseorang mengimani takdir ini dengan benar, maka ia pasti akan memperoleh kebaikan yang teramat banyak. Ibnul Qayyim mengatakan, “Landasan setiap kebaikan adalah jika engkau tahu bahwa setiap yang Allah kehendaki pasti terjadi dan setiap yang tidak Allah kehendaki tidak akan terjadi.” (Al Fawaid, hal. 94)<\/p>\n<p>Jika sudah mengetahui demikian, maka pahamilah bahwa badai pasti berlalu. Setiap ada kesulitan pasti ada kebahagiaan, setiap ada masalah pasti ada jalan keluarnya. Seberat apa pun masalah yang kita hadapi sifatnya netral dan Allah pasti memberikan solusi dan jalan keluarnya, tergantung kita mau mencarinya atau tidak. Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" align=\"center\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا<\/p>\n<p>“<i>Karena sesungguhnya sesudah kesulitan itu ada kemudahan<\/i>.” (QS. Alam Nasyroh: 5)<\/p>\n<p>Ayat ini pun diulang setelah itu,<\/p>\n<p dir=\"RTL\" align=\"center\">إِنَّ مَعَ الْعُسْرِ يُسْرًا<\/p>\n<p>“<i>Sesungguhnya sesudah kesulitan itu ada kemudahan<\/i>.” (QS. Alam Nasyroh: 6).<\/p>\n<p>Dari ayat di atas, para ulama mengatakan,<\/p>\n<p dir=\"RTL\" align=\"center\">أبْشِرُوا أتاكُمُ اليُسْرُ، لَنْ يَغْلِبَ عُسْرٌ يُسْرَيْنِ<\/p>\n<p>“Kabarkanlah bahwa akan datang pada kalian kemudahan. Karena satu kesulitan tidak mungkin mengalahkan dua kemudahan.”<\/p>\n<p>Ingatlah satu kesulitan mustahil mengalahkan dua kemudahan. Ini berarti suramnya kegagalan, ada cahaya kemudahan di balik itu. <i>Yakinlah pada janji Allah!<\/i><\/p>\n<h4><span class=\"ez-toc-section\" id=\"Harapan_Itu_Masih_Ada\"><\/span><span style=\"color: #ff0000;\"><b>Harapan Itu Masih Ada<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ketahuilah, kegagalan bukan akhir segalanya. Kegagalan merupakan awal untuk meraih sebuah kesuksesan. Karena kegagalan adalah kesuksesan yang tertunda selama kita terus berusaha tanpa rasa putus asa.<\/p>\n<p>Tahukah Anda bahwa orang-orang sukses dahulu dan saat ini, banyak yang memulai dari kegagalan. Mereka segera bangkit dan meraih sukses. Ada yang dahulu susah belajar ilmu nahwu. Lantas karena memperhatikan semut yang berusaha bangkit terus memanjat tembok dan berhasil, barulah ia tahu bahwa ia harus terus mencoba untuk belajar. Ada pula ulama yaitu Ibnu Hazm, yang baru belajar Islam ketika umur 26 tahun, namun ia menjadi mumpuni dalam ilmu pada kurun waktu 3 tahun.<\/p>\n<p>Dalam hal dunia, ada yang gagal, namun akhirnya malah meraih sukses yang besar. Ada yang gagal kuliah, kuliahnya tidak berhasil atau tidak rampung. Lalu ia memulai berbisnis dan menjadi orang sukses bahkan dikatakan terkaya. Ada pula yang terus mencoba-coba merancang suatu besi agar bisa diterbangkan dan percobaannya terus gagal hingga pada kali ke-200, barulah ia berhasil membuat penemuan pesawat pertama kali.<\/p>\n<p>Jadi, masing-masing kita harus siap menghadapi kegagalan. Namun yakinlah harapan baik itu pasti selalu ada.<\/p>\n<p style=\"text-align: center;\"><i>Hanya Allah yang memberi taufik dan petunjuk.<\/i><\/p>\n<p>&#8212;<\/p>\n<p>@ <a href=\"http:\/\/darushsholihin.com\/\">Pesantren Darush Sholihin<\/a>, Panggang-Gunungkidul, menjelang Maghrib, 15 Rajab 1434 H<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kesan para pelajar saat ini, tidak lulus berarti kiamat. Karena beberapa yang tidak lulus, lantas bunuh diri. Mereka merasa bahwa tidak lulus berarti akhir dari segalanya. Padahal belum tentu yang lulus, mendapat masa depan cerah.<\/p>\n","protected":false},"author":4,"featured_media":14859,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1557,1554,1555,1556],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Lulus Ataukah Mati Bunuh Diri?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Lulus Ataukah Mati Bunuh Diri?\" \/>\n<meta property=\"og:description\" content=\"Kesan para pelajar saat ini, tidak lulus berarti kiamat. Karena beberapa yang tidak lulus, lantas bunuh diri. Mereka merasa bahwa tidak lulus berarti akhir dari segalanya. Padahal belum tentu yang lulus, mendapat masa depan cerah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2013-05-25T07:30:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-27T14:47:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"768\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Lulus Ataukah Mati Bunuh Diri?\",\"datePublished\":\"2013-05-25T07:30:28+00:00\",\"dateModified\":\"2023-09-27T14:47:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\"},\"wordCount\":1106,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bunuh diri\",\"lulus\",\"UAN\",\"UN\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\",\"url\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\",\"name\":\"Lulus Ataukah Mati Bunuh Diri?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-05-25T07:30:28+00:00\",\"dateModified\":\"2023-09-27T14:47:56+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg?strip=all&lossy=1&ssl=1\",\"width\":1024,\"height\":768},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Lulus Ataukah Mati Bunuh Diri?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Lulus Ataukah Mati Bunuh Diri?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html","og_locale":"id_ID","og_type":"article","og_title":"Lulus Ataukah Mati Bunuh Diri?","og_description":"Kesan para pelajar saat ini, tidak lulus berarti kiamat. Karena beberapa yang tidak lulus, lantas bunuh diri. Mereka merasa bahwa tidak lulus berarti akhir dari segalanya. Padahal belum tentu yang lulus, mendapat masa depan cerah.","og_url":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2013-05-25T07:30:28+00:00","article_modified_time":"2023-09-27T14:47:56+00:00","og_image":[{"width":1024,"height":768,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Lulus Ataukah Mati Bunuh Diri?","datePublished":"2013-05-25T07:30:28+00:00","dateModified":"2023-09-27T14:47:56+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html"},"wordCount":1106,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg?strip=all&lossy=1&ssl=1","keywords":["bunuh diri","lulus","UAN","UN"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html","url":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html","name":"Lulus Ataukah Mati Bunuh Diri?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-05-25T07:30:28+00:00","dateModified":"2023-09-27T14:47:56+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/05\/bunuh-diri1.jpg?strip=all&lossy=1&ssl=1","width":1024,"height":768},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/14794-lulus-ataukah-mati-bunuh-diri.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Lulus Ataukah Mati Bunuh Diri?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/14794"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=14794"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/14794\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/14859"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=14794"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=14794"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=14794"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}