{"id":1654,"date":"2009-12-06T07:54:07","date_gmt":"2009-12-06T00:54:07","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1654"},"modified":"2020-04-19T19:22:12","modified_gmt":"2020-04-19T12:22:12","slug":"televisi-dalam-sorotan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html","title":{"rendered":"Televisi Dalam Sorotan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\/#Makna_Televisi\" title=\"Makna Televisi\">Makna Televisi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\/#Hukum_Televisi\" title=\"Hukum Televisi\">Hukum Televisi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\/#Televisi_Dalam_Sorotan\" title=\"Televisi Dalam Sorotan\">Televisi Dalam Sorotan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Segala puji bagi Allah, shalawat serta salam semoga senantiasa tercurah kepada Nabi kita yang mulia, Muhammad bin Abdillah, keluarga dan para sahabatnya.<\/p>\n<p>Sesungguhnya seorang mu&#8217;min mengetahui bahwa dirinya akan berdiri di hadapan Allah dan akan dimintai pertanggungjawaban atas amalan-amalan yang diperbuat oleh pendengaran, penglihatan dan hatinya.<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولا<\/span><\/p>\n<p>&#8220;<em>Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya<\/em>.&#8221; (QS. Al-Isra&#8217;: 36)<\/p>\n<p>Dari Ibnu Mas&#8217;ud, dari Nabi <em>shallallau &#8216;alaihi wa sallam<\/em> bahwasanya, beliau bersabda,<\/p>\n<p style=\"text-align: center;\">ل<span style=\"font-size: 21pt;\">اَ تَزُولُ قَدَمَا ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ مِنْ عِنْدِ رَبِّهِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ عَنْ عُمْرِهِ فِيمَا أَفْنَاهُ وَعَنْ شَبَابِهِ فِيمَا أَبْلاَهُ وَمَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَ أَنْفَقَهُ وَمَاذَا عَمِلَ فِيمَا عَلِمَ<\/span><\/p>\n<p>&#8220;<em>Tidaklah bergeser kaki anak adam di hari kiamat di hadapan Rabb-nya sampai ditanya tentang lima perkara (yaitu): umurnya bagaimana dia lalui, masa mudanya bagaimana ia habiskan, hartanya darimana ia dapatkan dan bagaimanan ia belanjakan, serta tentang apa yang telah ia amalkan dari ilmu yang dimilikinya<\/em>.&#8221;[1]<\/p>\n<p>Oleh karena itu, sudah selayaknya bagi setiap muslim untuk instropeksi diri, mempersiapkan dirinya untuk menghadapi pengadilan Allah Yang Maha Adil, menjaga diri dan keluarga-Nya dari api neraka. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ<\/span><\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, jagalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.&#8221; <\/em>(QS. At-Tahrim: 6)<\/p>\n<p>Akan tetapi, sudah menjadi <em>sunnatullah<\/em> bahwa Iblis beserta bala tentaranya selalu berusaha untuk menyesatkan manusia dari jalan yang lurus. Iblis berkata, sebagaimana dikisahkan oleh Allah di dalam Al-Qur&#8217;an,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ فَبِعِزَّتِكَ لأغْوِيَنَّهُمْ أَجْمَعِينَ<\/span><\/p>\n<p><em>&#8220;Iblis berkata: &#8220;Demi kemulian-Mu,  akan aku sesatkan mereka semuanya&#8221;<\/em> (QS. Shood: 82)<\/p>\n<p>Iblis juga berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ رَبِّ بِمَا أَغْوَيْتَنِي لأزَيِّنَنَّ لَهُمْ فِي الأرْضِ وَلأغْوِيَنَّهُمْ أَجْمَعِينَ<\/span><\/p>\n<p><em>&#8220;Ya Rabbku, oleh sebab Engkau Telah memutuskan bahwa Aku sesat, pasti Aku akan menjadikan mereka memandang baik (perbuatan ma&#8217;siat) di muka bumi, dan pasti Aku akan menyesatkan mereka semuanya,<\/em>&#8221; (QS. Al-Hijr: 39)<\/p>\n<p>Oleh karena itu, Iblis serta bala tentaranya mengerahkan seluruh tenaga, potensi yang dimilikinya dan mengatur strategi-strategi dalam rangka menyesatkan manusia dari jalan yang lurus dengan segala cara dan sarana yang dimilikinya. Iblis berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ فَبِمَا أَغْوَيْتَنِي لأقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ, ثُمَّ لآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ<\/span><\/p>\n<p><em>&#8220;Karena Engkau Telah menghukum saya tersesat, saya benar-benar akan (menghalang-halangi) mereka dari jalan Engkau yang lurus, Kemudian saya akan mendatangi mereka dari arah depan mereka, dari arah  belakang mereka, dari kanan dan dari kiri mereka. Dan Engkau tidak akan mendapati kebanyakan mereka bersyukur (taat).&#8221;<\/em> (Al-A&#8217;raaf: 16-17)<\/p>\n<p>Di antara sarana Iblis untuk menyesatkan manusia dari jalan yang lurus adalah makluk yang bernama &#8220;TELEVISI&#8221;. Bagaimana Islam sebagai agama yang lurus dan sempurna memandang tentang kemunculan makluk baru ini?<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Makna_Televisi\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\"><strong>Makna Televisi<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebelum kita membahas hukum televisi, tentunya perlu kita sepakati dahulu apa definisi dari televisi yang akan kita bahas. Televisi berasal dari Bahasa Inggris <em>Television<\/em>, yang  secara asal kata tersusun dari dua kata yaitu <em>Tele<\/em> (yang mempunyai arti jauh) dan <em>Vision<\/em> (yang mempunyai arti gambar).<\/p>\n<p>Dalam bahasa arab, kata <em>Television<\/em> ini diserap ke dalam Bahasa Arab menjadi “تلفزيون” yang mempunyai makna:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">جهاز نقل الصور والأصوات بوساطة الأمواج الكهربية<\/span><\/p>\n<p>“Alat untuk menukil suara dan gambar dengan perantaraan aliran listrik.”[2]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hukum_Televisi\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\"><strong>Hukum Televisi<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jika ditinjau dari asal maknanya, televisi adalah suatu alat yang secara dzatnya <span style=\"text-decoration: underline;\">tidak bisa berbuat apa-apa<\/span>, sehingga tidak bisa dihukumi secara mutlak tentang kebolehan maupun keharamannya. Bahkan hukum asalnya adalah halal dan dibolehkan sebagaimana firman Allah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الأرْضِ جَمِيعًا ثُمَّ اسْتَوَى إِلَى السَّمَاءِ فَسَوَّاهُنَّ سَبْعَ سَمَاوَاتٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ<\/span><\/p>\n<p><em>&#8220;Dia-lah Allah, yang menjadikan segala yang ada di bumi untuk kamu dan dia berkehendak menuju langit, lalu dijadikan-Nya tujuh langit. dan dia Maha mengetahui segala sesuatu.&#8221;<\/em> (QS. Al-Baqarah: 29)<\/p>\n<p>Imam Al-Alusy berkata, &#8220;Maksudnya adalah bahwasanya Allah menciptakan segala sesuatu yang ada di bumi agar kalian mengambil manfaat darinya dalam perkara-perkara dunia kalian baik karena memang yang ada di bumi tersebut secara dzatnya memberi manfaat atau sebagai perantara saja dalam menggapai kemanfaatan. Demikian pula agar kalian juga mengambil manfaat dalam perkara-perkara agama kalian baik dengan<em> istidlal <\/em>maupun <em>i&#8217;tibar<\/em>. Banyak para ulama ahlus-sunnah dari kalangan hanafiyah dan syafi&#8217;iyyah yang berdalil dengan ayat ini tentang bolehnya sesuatu yang memberikan manfaat sebelum datang (keharamannya) dari syariat&#8221;[3]<\/p>\n<p>Syaikh As-Sa&#8217;dy berkata, &#8221; Yaitu Allah menciptakan segala yang ada di bumi  untuk kalian, sebagai bentuk kebaikan dan rahmat atas kalian, agar kalian dapat mengambil manfaat, menikmati, serta mengambil pelajaran. Di dalam ayat yang agung ini terdapat dalil bahwa hokum asal segala sesuatu adalah boleh dan suci.&#8221;[4]<\/p>\n<p>Walaupun pada asalnya televisi (secara dzat) itu dibolehkan, namun yang lebih penting untuk dikaji adalah hukum penggunaan televisi di zaman kita sekarang ini. Apabila televisi tersebut digunakan untuk perkara yang bermanfaat, seperti penyebaran ilmu agama yang shohih, informasi tentang ilmu pengetahuan maka hukumnya adalah dibolehkan. Akan tetapi apabila televisi tersebut digunakan untuk penyebaran syi&#8217;ar-syiar kekafiran, kemaksiatan, dan segala sesuatu yang menyelisihi syariat maka tidak diragukan lagi bahwa hukumnya berubah menjadi sesuatu yang dilarang. <span style=\"text-decoration: underline;\">Dengan demikian hukum televisi tergantung dari pemakainya<\/span>. Berdasarkan realita, penggunaan televisi dewasa ini adalah untuk menyebarkan kemaksiatan serta perkara-perkara yang melalaikan dari agama Allah, walaupun tidak dipungkiri ada manfaat yang bisa diambil dari adanya televisi. Sehingga dapat kita tarik kesimpulan, apabila dimutlakkan, <strong>hukum memelihara televisi untuk zaman sekarang ini adalah tidak diperbolehkan<\/strong> mengingat mudhorot yang ditimbulkan jauh lebih besar dan dasyat dari manfaat yang diperoleh. Hal ini berdasarkan kaidah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الحُكْمُ عَلَى الغَالِبِ<\/span><\/p>\n<p>&#8220;Al hukmu ‘alal gholib (Hukum itu ditinjau dari keumumannnya).&#8221;<\/p>\n<p>Serta kaidah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">دَرْءُ المَفَاسِدِ مُقَدَّمٌ عَلَى جَلْبِ المَصَالِحِ<\/span><\/p>\n<p>&#8220;Menolak mudharat (bahaya) lebih didahulukan dari mengambil manfaat&#8221;.<\/p>\n<p>Dua kaidah di atas merupakan kaidah yang agung di dalam agama kita, agama Islam yang lurus, agama yang menjaga para pemeluknya dari kehancuran serta kemudharatan yang akan menimpa mereka. Kaidah yang didasarkan pada firman Allah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ قُلْ فِيهِمَا إِثْمٌ كَبِيرٌ وَمَنَافِعُ لِلنَّاسِ وَإِثْمُهُمَا أَكْبَرُ مِنْ نَفْعِهِمَا<\/span><\/p>\n<p>&#8220;<em>Mereka bertanya kepadamu tentang khamar dan judi. Katakanlah: &#8220;Pada keduanya terdapat dosa yang besar dan beberapa manfaat bagi manusia, tetapi dosa keduanya lebih besar dari manfaatnya.&#8221;<\/em> (QS. Al-Baqarah: 219).<\/p>\n<p>Segala sesuatu yang dosanya lebih besar daripada manfaatnya, maka Islam datang untuk mencegah dan melarangnya sebagai salah satu bentuk kasih sayang Allah kepada para hamba-Nya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Televisi_Dalam_Sorotan\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\"><strong>Televisi Dalam Sorotan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Setelah kita mengatakan bahwa memelihara televisi pada zaman kita sekarang ini tidak diperbolehkan, janganlah kita langsung berpikiran picik dengan menganggap ekstrim tentang ucapan ini. Akan tetapi, hendaknya kita mencoba untuk merenung dan membuka mata serta hati kita tentang beberapa dampak yang ditimbulkan oleh kemunculan makhluk yang bernama televisi ini. Sehingga  menjadi jelaslah <em>al-haq<\/em> serta sirnalah <em>al-batil<\/em> bagi orang-orang yang masih mempunyai tanda-tanda kehidupan di dalam hatinya.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَنْ بَيِّنَةٍ<\/span><\/p>\n<p>&#8220;<em>Agar orang yang binasa menjadi binasa di atas bayyinah (keterangan yang jelas) serta agar orang yang hidup dapat hidup di atas bayyinah.<\/em>&#8221; (QS. Al Anfal: 42)<\/p>\n<p>Berikut ini beberapa dampak yang ditimbulkan oleh Televisi:<\/p>\n<p><strong>A. <\/strong><strong>Tersebarnya kekufuran, bid&#8217;ah, khurofat dan maksiat di tengah umat<\/strong><\/p>\n<p>Sadar atau tidak sadar, televisi mempunyai andil yang besar dalam penyebaran kekufuran, bid&#8217;ah, khurofat dan kemaksiatan di tengah-tengah umat. Betapa sering ritual-ritual kesyirikan, bid&#8217;ah serta hal-hal yang berbau khurofat muncul di televise. Di mana acara-acara ini ditonton oleh kaum muslimin dan anak-anak kaum muslimin yang <em>notabene<\/em> banyak di antara mereka yang miskin ilmu. Tidak diragukan lagi, sedikit banyak mereka akan termakan oleh syubhat-syubhat acara-acara tersebut. Betapa banyak kita temui di antara kaum muslimin yang meyakini adanya kemampuan orang yang telah meninggal untuk memberikan manfaat dan bahaya disebabkan oleh banyaknya cerita-cerita hantu di televisi. Padahal menurut aqidah kaum muslimin, bahwa orang yang sudah meninggal itu tidak bisa memberikan manfaat dan bahaya serta mereka tidak bisa gentayangan sebagaimana yang disangka oleh orang-orang jahil.<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ, لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ<\/span><\/p>\n<p><em>&#8220;Hingga apabila datang kematian kepada seseorang dari mereka, dia berkata: &#8220;Ya Tuhanku kembalikanlah aku (ke dunia) agar aku dapat berbuat amal yang saleh yag telah aku tinggalkan. Sekali-kali tidak. Sesungguhnya itu adalah perkataan yang diucapkannya saja. dan di depan mereka ada <strong>barzah <\/strong>sampal hari mereka dibangkitkan.&#8221;<\/em> (QS. Al-Mukminun: 99-100). Mujahid berkata, &#8220;Barzah adalah penghalang antara dunia dan akherat&#8221;[5]<\/p>\n<p>Ayat yang mulia ini menjelaskan dengan gamblang kepada kita bahwa orang yang sudah meninggal itu tidak bisa kembali lagi ke dunia karena ada dinding yang menghalanginya.<\/p>\n<p>Betapa banyak pula kaum muslimin yang meyakini tentang bolehnya acara bid&#8217;ah tercela <em>yasinan<\/em> di rumah ahli mayyit dengan alasan karena hal itu banyak dipraktekkan di <em>&#8220;film-film islami&#8221;<\/em> yang dipimpin oleh para <em>&#8220;kyai&#8221;<\/em>. Dan betapa banyak pula kaum muslimin yang hilang rasa malunya karena mengikuti tren mode-mode pakaian para bintang film yang ada di Televisi. Betapa banyak pula kita jumpai anak-anak kaum muslimin yang menjadi anak-anak durhaka kepada para orang tuanya, durhaka dengan mengabaikan perintah-perintahnya karena sedang asyik menonton televisi dan tidak mau diganggu. Sehingga tatkala orang tuanya menyuruhnya untuk mengerjakan sesuatu, justru raut muka cuet, wajah sinis sampai ucapan-ucapan kotor dari mulut-mulut mereka tertuju kepada orang tua mereka. Siapakah yang bertanggung jawab terhadap kerusakan yang besar dan meraja lela ini? <em>Allahul Musta&#8217;an.<\/em><\/p>\n<p><strong>B. <\/strong><strong>Kehancuran Akhlaq<\/strong><\/p>\n<p>Acara-acara televisi dewasa ini mempunyai andil besar dalam mengajarkan kepada para permirsanya untuk melakukan pergaulan bebas dengan lawan jenis. Inlah senjata mutakhir yang digunakan oleh musuh-musuh Islam untuk menghancurkan moral dan akhlak generasi muda Islam.<\/p>\n<p>Di dalam Protokoler Yahudi disebutkan, &#8220;Kita wajib berbuat untuk menghancurkan akhlak di setiap tempat, sehingga kita mudah menguasai mereka (kaum muslimin). Dan akan selalu ditayangkan hubungan seksual secara jelas agar  tidak ada lagi sesuatu yang dianggap suci dalam pandangan para pemuda, akibatnya keinginan besar mereka adalah bagaimana memuaskan insting seksualnya. Ketika itulah akhlaknya hancur.&#8221;[6]<\/p>\n<p>Agama Islam yang <em>hanif<\/em> mengajarkan kepada para pemeluknya untuk menundukkan pandangan guna menjaga kesucian mereka. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ<\/span><\/p>\n<p><em>&#8220;Katakanlah kepada orang laki-laki yang beriman: &#8220;Hendaklah mereka menahan pandanganya, dan memelihara kemaluannya; yang demikian itu adalah lebih Suci bagi mereka, Sesungguhnya Allah Maha mengetahui apa yang mereka perbuat.&#8221; <\/em>(QS. An-Nur: 30).<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ<\/span><\/p>\n<p><em>&#8220;Katakanlah kepada wanita yang beriman: &#8220;Hendaklah mereka menahan pandangannya, dan kemaluannya..&#8221;<\/em> (QS. An-Nur: 31)<\/p>\n<p>Akan tetapi, justru Televisi menampilkan gambar serta adegan-adegan menjijikkan dalam sinetron-sinetron  yang ditayangkan. Para perempuan yang bersolek, membuka rambut, betis serta membuka sesuatu yang tidak pantas untuk dibuka di depan umum sungguh merupakan fenomena yang dianggap biasa dalam tayangan televisi yang hal ini dapat membuat para lelaki terkapar tidak berdaya karenanya. Bagaimana mereka bisa menundukkan pandangannya apabila di dalam rumahnya masih bercokol makhluk yang bernama televisi ini? Televisipun mengajarkan kepada para pemuda dan pemudi Islam tentang bagaimana <em>trik<\/em> berpacaran, <em>trik<\/em> berkencan serta mengajarkan para suami atau istri untuk berselingkuh!<\/p>\n<p>Televisi juga menjadi tersangka dalam penyebaran budaya <em>ikhtilat<\/em> (campur baur) di masyarakat, sehingga terbukalah kesempatan bagi orang-orang yang di dalam hatinya ada penyakit untuk pegang ini dan pegang itu, lirik sana dan lirik sini serta perbuatan-perbuatan lain untuk memuaskan hawa nafsunya. Hendaknya orang yang di dalam hatinya masih ada keimanan untuk menjaga mata, telingga serta anggota-anggota badannya dari melakukan perbuatan-perbuatan kemaksiatan baik di saat ada orang yang melihat maupun tidak ada orang yang melihat. <em>Sesungguhnya Allah Maha Mengetahui.<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَعْلَمُ خَائِنَةَ الأعْيُنِ وَمَا تُخْفِي الصُّدُورُ<\/span><\/p>\n<p><em>&#8220;Dia mengetahui (pandangan) mata yang khianat dan apa yang disembunyikan oleh hati.&#8221;<\/em> (QS. Al-Mukmin: 19)<br \/>\nIbnu Abbas <em>radhiyallahu &#8216;anhu<\/em> menjelaskan tentang ayat ini, &#8220;Dia adalah seorang laki-laki yang masuk pada anggota keluarganya yang di dalamnya terdapat wanita cantik atau ketika wanita cantik itu sedang melewatinya. Ketika orang-orang lengah, ia memperhatikan ke arahnya. Ketika mereka tidak lengah, ia menunduk. Ketika orang-orang lengah, ia memperhatikannya. Ketika mereka tidak lengah, ia menundukkan pandangannya. Sungguh Allah telah melihat hatinya bahwa ia berkeinginan andai saja ia bisa melihat kemaluan wanita tersebut.&#8221; [7]<\/p>\n<p><strong>C. <\/strong><strong>Hilang atau redupnya aqidah Islam yang agung, <em>Al-Wala&#8217; wal Bara&#8217;<\/em> di mata sebagian kaum muslimin<\/strong><\/p>\n<p>Al-Wala&#8217; wal Bara&#8217; merupakan salah satu aqidah kaum muslimin yang tidak dipungkiri tentang keagungannya di dalam Islam, di mana seorang muslim mencintai karena Allah serta membenci karena Allah. Ia mencintai seseorang karena ketaatannya, demikian pula ia membenci seseorang karena kemaksiatannya kepada Allah.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَوْثَقُ عُرَي الإِيْمَانِ المُوَالاَةُ فِي اللهِ وَ المُعَادَاةُ فِي اللهِ وَ الحُبُّ فِي اللهِ وَ البُغْضُ فِي اللهِ<\/span><\/p>\n<p><em>&#8220;Tali keimanan yang paling kokoh adalah bersikap loyal karena Allah, memusuhi kareana Allah, cinta karena Allah serta benci karena Allah&#8221;<\/em>[8]<\/p>\n<p>Sungguh akidah yang agung ini telah terkikis sedikit demi sedikit dengan semakin banyaknya acara-acara di Televisi. Betapa banyak kita temui anak-anak islam yang begitu <em>ngefans<\/em> (gandrung yang gak ketulungan) dengan para aktor atau aktris film. Tidak ada yang membuat mereka <em>ngefans<\/em> dengan para aktor atau aktris film tersebut kecuali karena kelihaian para penebar fitnah tersebut dalam berakting. Padahal mungkin saja para bintang film tersebut adalah orang yang fasik, peminum arak, tukang mempermainkan wanita atau bahkan orang kafir. Sampai-sampai gaya-gaya mereka yang tidak tahu malu dalam berakting pun ditirukan oleh sebagian anak-anak kaum muslimin. <em>La haula wa la quwwata illa billah.<\/em><\/p>\n<p>Begitu banyak pula kita jumpai para pemuda-pemudi Islam yang begitu terpikat dengan para pemain bola walaupun mereka adalah orang-orang kafir. Kecintaan mereka yang begitu dalam kepada para pemain bola tersebut bukanlah karena mereka adalah orang-orang yang senantiasa qiyamul lail, bukan pula orang yang senantiasa begadang untuk berkhidmad kepada islam dan kaum muslimin, bukan pula karena tulisan-tulisan mereka yang membela Islam dan kaum muslimin. Akan tetapi kecintaan yang hanya didasarkan atas kelihaian mereka dalam mengolah dan memainkan <em>Si Kulit Bundar<\/em>! Tidak jarang kita temui dari mereka rela mengeluarkan uang yang banyak hanya untuk membeli kostum bola yang tertera nama dari pemain bola tersebut.<\/p>\n<p>Ya Allah,andai saja mereka mengetahui sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الْمَرْءُ مَعَ مَنْ أَحَبَّ<\/span><\/p>\n<p>&#8220;<em>Seseorang akan bersama dengan orang yang ia cintai<\/em>&#8220;[9]<\/p>\n<p>Andai saja mereka mau dan meyakini hadits yang mulia ini, tentulah mereka akan membuang jauh-jauh dari hati-hati mereka wajah-wajah para bintang film, pemain bola serta tukang lawak yang banyak berdusta karena tidak ada tanda-tanda kebaikan dari profesi mereka itu di sisi Allah.<\/p>\n<p><strong>D. <\/strong><strong>Tersebarnya gaya hidup materialistis<\/strong><\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ<\/span><\/p>\n<p>&#8220;<em>Sesungguhnya dunia ini manis dan menyenangkan, dan sesungguhnya Allah telah menjadikan kalian dapat menguasainya. Allah melihat bagaimana kalian beramal. Berhati-hatilah kalian terhadap dunia dan wanita<\/em>.&#8221;[10]<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memperingatkan kepada umatnya untuk takut dan berhati-hati terhadap dunia dan wanita, dua buah fitnah besar di mana manusia diuji dengannya dalam kehidupan mereka. Betapa banyak darah yang telah ditumpahkan di muka bumi ini yang disebabkan oleh dunia dan wanita. Betapa banyak ukhuwah yang telah terjalin kokoh menjadi tercerai berai disebabkan oleh dunia dan wanita. Dan betapa banyak orang yang lalai dari kehidupan hakikinya, kehidupan negeri akherat disebabkan oleh dunia dan wanita. Sungguh benar apabila Nabi kita yang mulia, Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, memperingatkan umatnya dari dua perkara yang agung ini.<\/p>\n<p>Akan tetapi, Televisi dewasa ini, seolah-olah justru melambai-lambaikan tangannya mengajak untuk hanyut dalam buaian dunia dan wanita-wanita jalang yang tidak bermoral.<\/p>\n<p>Betapa banyak para pemirsa yang berangan-angan untuk memiliki mobil, perabot-perabot mewah, rumah megah serta gemerlapnya dunia sebagaimana yang terdapat dalam cerita-cerita fiksi yang ada di sinetron-sinetron. Mereka hanya bisa berangan-angan dan <em>&#8220;beri&#8217;tikaf<\/em> &#8221; berjam-jam di depan televisi untuk berangan-angan, &#8220;Andai aku seperti dia. Andai aku punya ini dan itu. Andai saja aku … andaisaja aku ….&#8221; Berandai-andai yang jauh dari kenyataan dan hanya mengharapkan sesuatu tanpa adanya usaha. Akhirnya, karena selalu <em>dicekoki <\/em>contoh-contoh kehidupan yang serba mewah di film-film, standar hidup mereka pun menjadi naik drastis. Fokus perhatian mereka pun menjadi uang dan uang. Sehingga munculah istilah &#8220;<em>Time is Money<\/em>&#8220;, di mana segala sesuatu dinilai dengan uang. Sampai-sampai mereka menjadi pelit terhadap waktu-waktu mereka kecuali jika di hadapan mereka ada dunia yang menantinya. <em>Na&#8217;udzubillah.<\/em><\/p>\n<p><strong>E. <\/strong><strong>Penyia-nyiaan waktu<\/strong><\/p>\n<p>Sesungguhnya waktu mempunyai kedudukan yang tinggi di dalam Islam. Waktu merupakan bagian dari masa di mana manusia menghabiskan umur di dalamnya. Dengan masuknya Televisi ke dalam rumah-rumah kaum muslimin, sudah berapa jam yang terbuang sia-sia karena menonton acara-acara di televisi. Sungguh mereka telah mengalami kerugian besar di dalam mengarungi samudra kehidupan karena telah membuang waktu yang sebetulnya dapat digunakan untuk hal-hal yang bermanfaat namun justru terbuang sia-sia tanpa arti atau bahkan menambah dosa-dosa meraka dengan sebab menonton televisi.<\/p>\n<p>Cukuplah menjadi alasan untuk tidak memasukkan televisi ke dalam rumah-rumah kaum muslimin karena televisi tidak banyak memberikan manfaat kepada pemiliknya dan bahkan justru melalaikan mereka dari mengerjakan perkara-perkara yang lebih bermanfaat.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيهِ<\/span><\/p>\n<p>&#8220;<em>Di antara kebagusan keislaman seseorang adalah meninggalkan sesuatu yang tidak bermanfaat<\/em>.&#8221;[11]<\/p>\n<p>Demikianlah pembahasan singkat tentang kemunculan makhuk yang bernama Televisi serta dampat-dampak yang ditimbulkan. Mudah-mudahan Allah memberikan taufik-Nya kepada kita semua untuk berjalan di atas amalan-amalan yang dicintai dan diridhoi-Nya. Dan kita memohon kepada Allah dengan nama-namaNya yang indah serta sifat-sifatNya yang agung agar Dia berkenan untuk memperbaiki keadaan kaum muslimin sekarang ini serta mendekatkan para pemuda islam kepada orang-orang yang berilmu di antara para ulama.<\/p>\n<p>Tengaran, 24 Februari 2008<\/p>\n<p><em>Semoga Allah mengampuni dosa-dosa penulis, dosa kedua orang tua dan dosa guru-gurunya<\/em>.<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ibnu ‘Ali (Pengajar Al Irsyad Tengaran)<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n<div>\n<hr size=\"1\" \/>\n<div id=\"ftn1\">[1] <em>Sunan Tirmidzi<\/em> no 2416. Dihasankan oleh Syaikh Albani dalam <em>Silsilah As-Shohihah<\/em> no 946<\/div>\n<div id=\"ftn2\">[2] <em>Al-Mu&#8217;jam Al-Wasith<\/em>, hal. 87<\/div>\n<div id=\"ftn3\">[3] <em>Tafsir Al-Alusy<\/em> terhadap ayat ini.<\/div>\n<div id=\"ftn4\">[4] <em>Tafsir As-Sa&#8217;dy<\/em>.<\/div>\n<div id=\"ftn5\">[5] <em>Tafsir Ibnu Katsir<\/em>.<\/div>\n<div id=\"ftn6\">[6] <em>At-Tamtsil<\/em>, Syaikh Bakar Abu Zaid. Edisi Indonesia, &#8220;Adakah sandiwara (sinetron, film, dll) islami?&#8221; Hal 72<\/div>\n<div id=\"ftn7\">[7] <em>Tafsir Ibnu Katsir<\/em><\/div>\n<div id=\"ftn8\">[8] HR. Thabrani. Dihasankan oleh Syaikh Albani dalam <em>As-Silsilah As-Shohihah<\/em> II\/734.<\/div>\n<div id=\"ftn9\">[9] HR.Bukhori no 5702, Muslim no 4779<\/div>\n<div id=\"ftn10\">[10] HR. Muslim. <em>Shohih At-Targhib wat Tarhib<\/em> no 3216<\/div>\n<div id=\"ftn11\">[11] HR. Tirmidzi. Hadits ini berderajad <em>hasan li ghairihi<\/em>, lihat <em>Shahih Targhib wat Tarhib<\/em> no 2881<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Dengan demikian hukum televisi tergantung dari pemakainya. Berdasarkan realita, penggunaan televisi dewasa ini adalah untuk menyebarkan kemaksiatan serta perkara-perkara yang melalaikan dari agama Allah, walaupun tidak dipungkiri ada manfaat yang bisa diambil<\/p>\n","protected":false},"author":70,"featured_media":55970,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[37,3660,1985,3661,537],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Televisi Dalam Sorotan<\/title>\n<meta name=\"description\" content=\"Di antara sarana Iblis untuk menyesatkan manusia dari jalan yang lurus adalah makluk yang bernama &quot;TELEVISI&quot;. Simak disini\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Televisi Dalam Sorotan\" \/>\n<meta property=\"og:description\" content=\"Di antara sarana Iblis untuk menyesatkan manusia dari jalan yang lurus adalah makluk yang bernama &quot;TELEVISI&quot;. Simak disini\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-12-06T00:54:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-04-19T12:22:12+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ibnu Ali Sutopo\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Televisi Dalam Sorotan\" \/>\n<meta name=\"twitter:description\" content=\"Di antara sarana Iblis untuk menyesatkan manusia dari jalan yang lurus adalah makluk yang bernama &quot;TELEVISI&quot;. Simak disini\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ibnu Ali Sutopo\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\"},\"author\":{\"name\":\"Ibnu Ali Sutopo\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb\"},\"headline\":\"Televisi Dalam Sorotan\",\"datePublished\":\"2009-12-06T00:54:07+00:00\",\"dateModified\":\"2020-04-19T12:22:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\"},\"wordCount\":2656,\"commentCount\":39,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Adab-Adab Muslim\",\"hukum televisi\",\"hukum tv\",\"sinetron\",\"televisi\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\",\"url\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\",\"name\":\"Televisi Dalam Sorotan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-12-06T00:54:07+00:00\",\"dateModified\":\"2020-04-19T12:22:12+00:00\",\"description\":\"Di antara sarana Iblis untuk menyesatkan manusia dari jalan yang lurus adalah makluk yang bernama \\\"TELEVISI\\\". Simak disini\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Televisi Dalam Sorotan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb\",\"name\":\"Ibnu Ali Sutopo\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g\",\"caption\":\"Ibnu Ali Sutopo\"},\"url\":\"https:\/\/muslim.or.id\/author\/ibnuali\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Televisi Dalam Sorotan","description":"Di antara sarana Iblis untuk menyesatkan manusia dari jalan yang lurus adalah makluk yang bernama \"TELEVISI\". Simak disini","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html","og_locale":"id_ID","og_type":"article","og_title":"Televisi Dalam Sorotan","og_description":"Di antara sarana Iblis untuk menyesatkan manusia dari jalan yang lurus adalah makluk yang bernama \"TELEVISI\". Simak disini","og_url":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-12-06T00:54:07+00:00","article_modified_time":"2020-04-19T12:22:12+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg","type":"image\/jpeg"}],"author":"Ibnu Ali Sutopo","twitter_card":"summary_large_image","twitter_title":"Televisi Dalam Sorotan","twitter_description":"Di antara sarana Iblis untuk menyesatkan manusia dari jalan yang lurus adalah makluk yang bernama \"TELEVISI\". Simak disini","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ibnu Ali Sutopo","Estimasi waktu membaca":"13 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html"},"author":{"name":"Ibnu Ali Sutopo","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb"},"headline":"Televisi Dalam Sorotan","datePublished":"2009-12-06T00:54:07+00:00","dateModified":"2020-04-19T12:22:12+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html"},"wordCount":2656,"commentCount":39,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Adab-Adab Muslim","hukum televisi","hukum tv","sinetron","televisi"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html","url":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html","name":"Televisi Dalam Sorotan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2009-12-06T00:54:07+00:00","dateModified":"2020-04-19T12:22:12+00:00","description":"Di antara sarana Iblis untuk menyesatkan manusia dari jalan yang lurus adalah makluk yang bernama \"TELEVISI\". Simak disini","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2009\/12\/Televisi-Dalam-Sorotan-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1654-televisi-dalam-sorotan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Televisi Dalam Sorotan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/de75e672cfa39123d49c158599187bcb","name":"Ibnu Ali Sutopo","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a2a745ffd34d654ce1919cc8d890c08f?s=96&d=mm&r=g","caption":"Ibnu Ali Sutopo"},"url":"https:\/\/muslim.or.id\/author\/ibnuali"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1654"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/70"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1654"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1654\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/55970"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}