{"id":16687,"date":"2013-06-12T06:20:00","date_gmt":"2013-06-11T23:20:00","guid":{"rendered":"https:\/\/muslim.or.id\/?p=16687"},"modified":"2021-04-29T10:36:52","modified_gmt":"2021-04-29T03:36:52","slug":"orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html","title":{"rendered":"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan"},"content":{"rendered":"<p><span style=\"color: #ff0000;\"><b>Selamatan Kematian yang Laris Manis bagi Orang Kota<\/b><\/span><\/p>\n<p>Kita tahu bahwa saat ini ada orang penting di pemerintahan kita yang baru saja meninggal dunia. Ya Allah, jika ia orang baik, maka tambahkanlah kebaikan untuknya. Jika ia orang yang berbuat dosa, maka maafkanlah kesalahannya.<\/p>\n<p>Sebagian partai Islam bahkan mereka yang menyuarakan mendakwahkan Islam, melakukan hajatan Yasinan dan Tahlilan untuk yang meninggal dunia tersebut. Padahal pembesar partai ini notabene adalah lulusan syari’ah yang kalau tidak berasal dari timur tengah, yah berasal dari kampus timur tengah yang bercabang di Jakarta. Bahkan di antara mereka adalah para Doctor.<\/p>\n<p>Sebenarnya sudah sangat jelas bahwa ritual selamatan kematian adalah ritual yang tiada tuntunan. Nabi <i>shallallahu ‘alaihi wa sallam<\/i> ketika meninggal dunia tidak pernah diyasinkan. Para sahabat terkemuka seperti Abu Bakr dan Umar bin Khottob pun demikian adanya, tidak pernah diselamati kematiannya pada hari ke-7, 40 maupun 100.<\/p>\n<p>Namun demikianlah orang-orang kota yang rata-rata cerdas dan mau berpikir, ternyata menutup hatinya dari kebenaran atau mungkin karena tidak tahu. Entah tradisi tersebut masih terus dilariskan karena dekatnya waktu Pemilu 2014 sehingga perlu pencitraan dan cari suara. Ini sangkaan kami saja. Barangkali ada alasan lainnya.<\/p>\n<p>Sebenarnya, tidak ada yang berani menunjukkan riwayat dari salaf yang menunjukkan tuntunan selamatan kematian tersebut. Seperti yang kami tantang di awal, untuk mendatangkan dalil  yang menunjukkan Nabi <i>shallallahu ‘alaihi wa sallam <\/i>dan para sahabat mengadakannya. Jika memang hal itu baik, tentu para sahabat lebih dahulu melakukannya daripada kita-kita. Dan ingat bahwasanya agama ini selalu dibangun di atas dalil, bukan hanya sekedar anggapan tradisi dan niatan baik. Ibadah yang tidak dibangun di atas dalil adalah amalan yang tertolak. Membaca yasin dan tahlil adalah ibadah.<\/p>\n<p>Ketika menjelaskan tafsir surat Al Ahqof ayat 11, Ibnu Katsir menyebutkan, “Adapun Ahlus Sunnah wal Jama’ah, mereka mengatakan bahwa setiap amalan atau perbuatan yang tidak dilakukan oleh para sahabat, maka itu adalah amalan yang tiada tuntunan. Karena “<i>law kaana khoiron lasabaquna ilaih<\/i>”, yaitu seandainya amalan tersebut baik, maka tentu para sahabat sudah lebih dahulu melakukannya. Karena mereka -para sahabat- tidaklah meninggalkan suatu kebaikan pun kecuali mereka lebih terdepan melakukannya.” (<i>Tafsir Al Qur’an Al ‘Azhim<\/i>, karya Ibnu Katsir, terbitan Ibnul Jauzi 6: 622).<\/p>\n<p>Padahal mengenai acara selamatan kematian sudah dilarang oleh ulama Syafi’iyah itu sendiri yang sebenarnya jadi rujukan para kyai di negeri kita. Imam Syafi’i <i>rahimahullah <\/i>dalam kitabnya <i>Al Umm <\/i>berkata,<\/p>\n<p dir=\"RTL\" align=\"center\">وأكره النياحة على الميت بعد موته وأن تندبه النائحة على الانفراد لكن يعزى بما أمر الله عزوجل من الصبر والاسترجاع وأكره المأتم وهى الجماعة وإن لم يكن لهم بكاء فإن ذلك يجدد الحزن<\/p>\n<p>“Aku tidak suka niyahah (peratapan) pada mayit setelah kematiannya, begitu juga aku tidak suka jika bersedih tersebut dilakukan seorang diri. Seharusnya yang dilakukan adalah seperti yang Allah <i>Ta’ala<\/i> perintahkan yaitu dengan bersabar dan mengucapkan istirja’ (<i>innalillahi wa inna ilaihi rooji’un<\/i>). Aku pun tidak suka dengan acara <i>ma’tam<\/i> yaitu berkumpul di kediaman si mayit walau di sana tidak ada tangisan. Karena berkumpul seperti ini pun hanya membuat keluarga mayit mengungkitu kesedihan yang menimpa mereka. ” (Al Umm, 1: 318).<\/p>\n<p>Imam Nawawi <i>rahimahullah<\/i> dalam <i>Al Majmu’<\/i> menukil perkataan penulis <i>Asy Syaamil<\/i> dan ulama lainnya,<\/p>\n<p dir=\"RTL\" align=\"center\">وأما اصلاح اهل الميت طعاما وجمع الناس عليه فلم ينقل فيه شئ وهو بدعة غير مستحبة<\/p>\n<p>“Adapun yang dilakukan keluarga mayit dengan membuatkan makanan dan mengumpulkan orang-orang di kediaman mayit, maka tidak ada tuntunan dalam hal ini. Hal ini termasuk <b>amalan yang tidak dianjurkan<\/b>.” Demikian perkataan penyusun Asy Syaamil lantas Imam Nawawi pun menukilkan hadits Jarir bin ‘Abdillah di atas. (Lihat <i>Al Majmu’<\/i>, 5: 320).<\/p>\n<p>Begitu pula waktu batas ta’ziyah adalah 3 hari. Sebagaimana disebutkan dalam <i>Matan Al Ghoyah wat Taqrib<\/i>,<\/p>\n<p dir=\"RTL\" align=\"center\">ويعزى أهله إلى ثلاثة أيام من دفنه<\/p>\n<p>“<i>Keluarga mayit dita’ziyah selama tiga hari setelah pemakaman si mayit.<\/i>” Ini adalah fikih dalam madzhab Syafi’i. Namun sayangnya fikih ini disalahi oleh penganut madzhab Syafi’i di negeri kita. Karena acara selamatan kematian dilakukan setelah 7, 40, 100 bahkan 1000 hari. Bukankah hal ini menyalahi aturan madzhab sebagaimana disebutkan oleh Abu Syuja’ di atas?<\/p>\n<p>Yang dimaksud ta’ziyah adalah memotivasi agar keluarga mayit tetap sabar dan didoakan pada mereka agar mendapatkan pahala atas kesabaran mereka pada musibah. Kata Syaikh Musthofa Al Bugho, pakar fikih Syafi’i di zaman ini, berkata, “Dimakruhkan ta’ziyah setelah lebih dari tiga hari kecuali bagi seorang musafir. Karena kesedihan setelah tiga hari biasa sudah hilang, ini umumnya. Jadi, tidak perlu kesedihan itu diungkit dan diingat-ingat lagi.” Lihat <i>At Tadzhib fii Adillati Matan Al Ghoyah wat Taqrib, <\/i>hal. 96.<\/p>\n<p>Yang mengaku sebagai pengikut Imam Syafi’i seakan-akan terdiam jika tahu bahwa Imam Syafi’i, Imam Nawawi dan ulama Syafi’iyah lainnya menentang selamatan kematian 7, 40, 100 bahkan 1000 hari. Karena berkumpul di kediaman si mayit seperti ini termasuk <i>niyahah<\/i> (meratapi mayit) yang terlarang, bahkan dinilai sebagai amalan yang tiada tuntunan oleh ulama Syafi’iyah sendiri. Namun ulama di negeri kita seakan-akan memejamkan mata dari kebenaran ini. Padahal nyata bahwa pernyataan ini disebutkan dalam <i>Al Umm<\/i>, karya Imam Syafi’i dan kitab-kitab ulama Syafi’i lainnya.<\/p>\n<p>Adapun perihal Yasinan dan Tahlilan yang diadakan dengan maksud membaca surat Yasin dan dzikir tahlil (laa ilaha illallah) dari satu sisi juga menunjukkan tidak sampainya pahala pada mayit. Inilah pendapat ulama Syafi’iyah. Salah seorang ulama Syafi’i, Al Hafizh Ibnu Katsir <i>rahimahullah<\/i> berkata mengenai firman Allah <i>Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\" align=\"center\">وَأَنْ لَيْسَ لِلإنْسَانِ إِلا مَا سَعَى<\/p>\n<p>“<i>Dan bahwasanya seorang manusia tiada memperoleh selain apa yang telah diusahakannya<\/i>”. Ibnu Katsir lalu berkata, “Dari ayat ini Imam Syafi’i dan ulama Syafi’iyah berpendapat bahwa bacaan Qur’an tidak sampai pahalanya pada mayit karena bacaan tersebut bukan amalan si mayit dan bukan usahanya. Oleh karena itu, Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>tidak menganjurkan umatnya dan tidak memotivasi mereka untuk melakukan hal tersebut. Tidak ada <i>nash<\/i> (dalil) dan tidak ada bukti otentik yang memuat anjuran tersebut. Begitu pula tidak ada seorang sahabat Nabi <i>-radhiyallahu ‘anhum-<\/i> pun yang menukilkan ajaran tersebut pada kita. <i>Law kaana khoiron la-sabaquna ilaih <\/i>(Jika amalan tersebut baik, tentu para sahabat lebih dahulu melakukannya). Dalam masalah ibadah (<i>qurobat<\/i>) hanya terbatas pada dalil, tidak bisa dipakai analogi dan qiyas. Adapun amalan do’a dan sedekah, maka para ulama sepakat akan sampainya (bermanfaatnya) amalan tersebut dan didukung pula dengan dalil.” (Lihat <i>Tafsir Al Qur’an Al ‘Azhim<\/i> karya Ibnu Katsir, 13: 279).<\/p>\n<p><span style=\"color: #ff0000;\"><b>Beralih ke Orang Desa<\/b><\/span><\/p>\n<p>Semalam kami bertandang ke jamaah di selatan desa kami di Gunungkidul. Tepatnya di Dusun Pringwulung, Krambilsawit yang masuk Kecamatan Saptosari, Gunungkidul. Mayoritas warga di sana adalah miskin atau berada di bawah garis kemiskinan. Namun masya Allah, hampir seluruh warga di 6 RT yang ada di dusun tersebut meninggalkan berbagai macam tradisi mulai dari yang dinilai syirik dan tiada tuntunan.<\/p>\n<p>Dahulu pohon besar (seperti pohon beringin) begitu diagungkan dengan sering digantungkannya sesajen di pohon tersebut yang dianggap keramat dan bawa berkah. Sesajen yang digantungkan biasa disebut ‘<i>panjang ilang’<\/i>. Namun berkat izin Allah, pohon tersebut ditebang oleh warga agar kesyirikan dapat diberantas. Karena jelas tradisi yang satu ini dihukumi syirik bahkan syirik besar, di mana ada sesajen pada selain Allah.<\/p>\n<p>Begitu pula tradisi kental di masyarakat seperti Yasinan-Tahlilan yang laris manis di negeri kita, mereka tinggalkan. Karena mereka tahu bahwa amalan selamatan kematian tersebut tidak pernah diajarkan oleh Nabi <i>shallallahu ‘alaihi wa sallam <\/i>sebagai pembawa risalah, begitu pula para sahabat sebagai pewaris ilmu Nabi tidak pernah melakukannya. Ilmu seperti ini sudah mereka dapati dari para da’i yang rela berdakwah hingga ke dusun mereka yang jauh di pelosok.<\/p>\n<p><span style=\"color: #ff0000;\"><b>Bandingkan dengan Orang Kota ….<\/b><\/span><\/p>\n<p>Lihatlah orang desa yang notabene berpendidikan rendah mau menerima kebenaran begitu saja. Karena hati mereka yang begitu halus yang hanya ingin menggapai ridho Allah, bukan ridho manusia.<\/p>\n<p>Bandingkan halnya dengan sebagian orang yang berada di perkotaan yang notabene cerdas dan berpendidikan tinggi, sulit menerima kebenaran ini. Orang kota terkadang berkilah dan membantah, sedikit yang mau menerima kecuali yang Allah kehendaki. Bahkan ada yang mendukung tradisi syirik tetap laris manis dan jadi budaya yang mesti terus ada, begitu pula ritual selamatan kematian yang tidak ada tuntunannya sama sekali dalam Islam. Yang ada, tradisi itu bukan dari Islam dan ajaran Nabi kita Muhamamd, namun dari ajaran Hindu.<\/p>\n<p><span style=\"color: #ff0000;\"><b>Ingat Janji Allah …<\/b><\/span><\/p>\n<p>Yang ada, kita yang mendakwahkan kebenaran ini dituduh ‘Wahabi’. Karena mereka memang yang menuduh tidak punya argument kuat untuk mendukung amalan mereka sehingga cap ‘Wahabi’-lah yang keluar. Padahal bukankah menuduh sesat saudaranya dapat kembali pada salah satu dari keduanya, sebagaimana orang yang menuduh pada saudaranya ‘kafir’? Boleh jadi tuduhan-tuduhan tadi ada tendensi tidak suka atau pekerjaan mereka yang mulai sirna. Karena jika selamatan kematian dibantah atau dikritik, penghasilan sebagian orang akan merosot. Entahlah, yang jelas bagaimana pun tuduhan dan rasa tidak suka yang disuarakan, kami selaku orang desa tetap berpegang teguh pada <i>al haq<\/i> (alias: kebenaran). Terserah mereka mau menuduh apa. Yang ingin kami gapai adalah ridho Allah, bukan ridho manusia, bukan untuk pencitraan dan bukan untuk cari suara.<\/p>\n<p>Kami akan selalu ingat janji Allah yang disabdakan oleh Nabi kami,<\/p>\n<p dir=\"RTL\" align=\"center\">مَنْ اِلْتَمَسَ رِضَا اللَّهِ بِسَخَطِ النَّاسِ رضي الله عنه وَأَرْضَى عَنْهُ النَّاسَ ، وَمَنْ اِلْتَمَسَ رِضَا النَّاسِ بِسَخَطِ اللَّهِ سَخِطَ اللَّهُ عَلَيْهِ وَأَسْخَطَ عَلَيْهِ النَّاسَ<\/p>\n<p>“<i>Barangsiapa yang mencari ridho Allah saat manusia tidak suka, maka Allah akan meridhoinya dan Allah akan membuat manusia yang meridhoinya. Barangsiapa yang mencari ridho manusia dan membuat Allah murka, maka Allah akan murka padanya dan membuat manusia pun ikut murka.<\/i>” (HR. Ibnu Hibban).<\/p>\n<p>Begitu pula suri tauladan kami pernah bersabda,<i><\/i><\/p>\n<p dir=\"RTL\" align=\"center\">إِنَّكَ لَنْ تَدَعَ شَيْئاً لِلَّهِ عَزَّ وَجَلَّ إِلاَّ بَدَّلَكَ اللَّهُ بِهِ مَا هُوَ خَيْرٌ لَكَ مِنْهُ<\/p>\n<p>“<i>Sesungguhnya jika engkau meninggalkan sesuatu karena Allah, niscaya Allah akan memberi ganti padamu dengan yang lebih baik bagimu<\/i>.” (HR. Ahmad 5: 363. Syaikh Syu’aib Al Arnauth mengatakan bahwa sanad hadits ini <i>shahih<\/i>). Kami yakin akan janji Allah ini.<\/p>\n<p>Bagi saudara kami yang lagi diuji karena berpegang teguh pada kebenaran, maka cukup kami sampaikan nasehat seorang anak kepada ibunya ketika mereka ingin dilempar di parit yang sudah disiapkan untuk membakar mereka -orang-orang beriman- yaitu dalam kisah Ashabul Ukhdud, padahal ibunya sudah berada dalam keadaan takut. Anaknya mengatakan dengan halus pada ibunya,<\/p>\n<p dir=\"RTL\" align=\"center\">يَا أُمَّهِ اصْبِرِى فَإِنَّكِ عَلَى الْحَقِّ<\/p>\n<p>“<i>Wahai ibuku, sabarlah. Sesungguhnya engkau berada di atas kebenaran.<\/i>” (HR. Muslim no. 3005).<\/p>\n<p align=\"center\"><i>Hanya Allah yang membuka hati untuk menerima kebenaran.<\/i><\/p>\n<p>&#8212;<\/p>\n<p>Ditulis di Desa Girisekar, Panggang, Gunungkidul, Shubuh hari, 3 Sya’ban 1434 H<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Selamatan Kematian yang Laris Manis bagi Orang Kota Kita tahu bahwa saat ini ada orang penting di pemerintahan kita yang baru saja meninggal dunia. Ya Allah, jika ia orang baik, maka tambahkanlah kebaikan untuknya. Jika ia orang yang berbuat dosa, maka maafkanlah kesalahannya. Sebagian partai Islam bahkan mereka yang menyuarakan mendakwahkan Islam, melakukan hajatan Yasinan [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":16690,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[103,338,1575,634,633],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan\" \/>\n<meta property=\"og:description\" content=\"Selamatan Kematian yang Laris Manis bagi Orang Kota Kita tahu bahwa saat ini ada orang penting di pemerintahan kita yang baru saja meninggal dunia. Ya Allah, jika ia orang baik, maka tambahkanlah kebaikan untuknya. Jika ia orang yang berbuat dosa, maka maafkanlah kesalahannya. Sebagian partai Islam bahkan mereka yang menyuarakan mendakwahkan Islam, melakukan hajatan Yasinan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2013-06-11T23:20:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-29T03:36:52+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"399\" \/>\n\t<meta property=\"og:image:height\" content=\"211\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan\",\"datePublished\":\"2013-06-11T23:20:00+00:00\",\"dateModified\":\"2021-04-29T03:36:52+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html\"},\"wordCount\":1569,\"commentCount\":23,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Bid'ah\",\"bid'ah hasanah\",\"selamatan kematian\",\"tahlilan\",\"yasinan\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html\",\"url\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html\",\"name\":\"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-06-11T23:20:00+00:00\",\"dateModified\":\"2021-04-29T03:36:52+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg?strip=all&lossy=1&ssl=1\",\"width\":399,\"height\":211,\"caption\":\"selamatan kematian\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html","og_locale":"id_ID","og_type":"article","og_title":"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan","og_description":"Selamatan Kematian yang Laris Manis bagi Orang Kota Kita tahu bahwa saat ini ada orang penting di pemerintahan kita yang baru saja meninggal dunia. Ya Allah, jika ia orang baik, maka tambahkanlah kebaikan untuknya. Jika ia orang yang berbuat dosa, maka maafkanlah kesalahannya. Sebagian partai Islam bahkan mereka yang menyuarakan mendakwahkan Islam, melakukan hajatan Yasinan [&hellip;]","og_url":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2013-06-11T23:20:00+00:00","article_modified_time":"2021-04-29T03:36:52+00:00","og_image":[{"width":399,"height":211,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan","datePublished":"2013-06-11T23:20:00+00:00","dateModified":"2021-04-29T03:36:52+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html"},"wordCount":1569,"commentCount":23,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg?strip=all&lossy=1&ssl=1","keywords":["Bid'ah","bid'ah hasanah","selamatan kematian","tahlilan","yasinan"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html","url":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html","name":"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-06-11T23:20:00+00:00","dateModified":"2021-04-29T03:36:52+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/06\/selamatan-kematian.jpg?strip=all&lossy=1&ssl=1","width":399,"height":211,"caption":"selamatan kematian"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/16687"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=16687"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/16687\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/16690"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=16687"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=16687"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=16687"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}