{"id":167,"date":"2008-06-13T11:32:31","date_gmt":"2008-06-13T03:32:31","guid":{"rendered":"https:\/\/muslim.or.id\/?p=167"},"modified":"2019-04-16T12:39:10","modified_gmt":"2019-04-16T05:39:10","slug":"surat-al-fatihah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html","title":{"rendered":"Surat Al Fatihah"},"content":{"rendered":"<p>Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur&#8217;an. Hal itu berdasarkan hadits Abu Sa&#8217;id bin Al Mu&#8217;alla yang dikeluarkan oleh Al Bukhari (hadits nomor 4474). Surat ini telah mencakup ketiga macam tauhid: tauhid rububiyah, tauhid uluhiyah, dan tauhid asma&#8217; wa shifat. Tauhid rububiyah adalah mengesakan Allah <em>ta&#8217;ala <\/em>dalam perbuatan-perbuatan-Nya, seperti: menciptakan, memberikan rezeki, menghidupkan, mematikan, dan perbuatan-perbuatan Allah <em>ta&#8217;ala<\/em> yang lainnya. Maknanya Allah itu esa dalam perbuatan-perbuatan-Nya, tidak ada sekutu bagi-Nya dalam hal mencipta, menghidupkan dan mematikan makhluk.<\/p>\n<p>Sedangkan tauhid uluhiyah adalah mengesakan Allah <em>subhanahu wa ta&#8217;ala<\/em> dengan perbuatan-perbuatan hamba seperti: dalam hal berdoa, merasa takut, berharap, bertawakal, meminta pertolongan (<em>isti&#8217;anah<\/em>), memohon keselamatan dari cekaman bahaya (<em>istighatsah<\/em>), menyembelih binatang, dan perbuatan-perbuatan hamba yang lainnya. Maka sudah menjadi kewajiban bagi setiap mereka untuk menjadikan segala ibadah itu ikhlas semata-mata tertuju kepada Allah <em>&#8216;azza wa jalla<\/em> sehingga mereka tidak mempersekutukan sesuatupun bersama-Nya dalam hal ibadah. Sebagaimana tiada pencipta kecuali Allah, tiada yang menghidupkan kecuali Allah, tiada yang mematikan kecuali Allah, maka tiada yang berhak disembah kecuali Allah.<\/p>\n<p>Tauhid asma&#8217; wa shifat adalah menetapkan nama dan sifat yang telah ditetapkan sendiri oleh Allah bagi diri-Nya atau ditetapkan oleh Rasul-Nya<em> shallallahu &#8216;alaihi wa sallam<\/em> bagi diri-Nya tanpa disertai dengan <em>tahrif<\/em> (penyelewengan makna), <em>ta&#8217;wi<\/em>l (penafsiran yang menyimpang), <em>ta&#8217;thil<\/em> (menolak makna atau teksnya), <em>takyif<\/em> (menegaskan bentuk tertentu dari sifat Allah), <em>tasybih<\/em> (menyerupakan secara parsial) ataupun <em>tamtsil<\/em> (menyerupakan secara total). Hal ini sebagaimana ditegaskan di dalam firman Allah <em>ta&#8217;ala<\/em> yang artinya, <em>&#8220;Tiada sesuatupun yang serupa dengan-Nya, dan Dia Maha Mendengar lagi Maha Melihat.&#8221;<\/em> (QS. Asy Syura: 11). Sesungguhnya ayat yang mulia ini merupakan dalil yang sangat jelas tentang kebenaran madzhab Ahlus Sunnah wal Jama&#8217;ah dalam mengimani sifat-sifat Allah <em>&#8216;azza wa jalla<\/em> yaitu dengan menetapkan sifat serta menyucikan-Nya. Di dalam firman-Nya <em>&#8216;azza wa jalla<\/em>, <em>&#8220;Dan Dia Maha Mendengar lagi Maha Melihat.&#8221;<\/em> terdapat penetapan dua buah nama Allah yaitu <em>As Sami&#8217;<\/em> (Maha Mendengar) dan <em>Al Bashir<\/em> (Maha Melihat). Kedua nama ini menunjukkan keberadaan dua sifat Allah yaitu <em>As Sam&#8217;u<\/em> (mendengar) dan <em>Al Bashar<\/em> (melihat). Sedangkan di dalam firman-Nya<em> ta&#8217;ala<\/em>, <em>&#8220;Tiada sesuatupun yang serupa dengan-Nya.&#8221;<\/em> terdapat penyucian Allah <em>ta&#8217;ala<\/em> dari keserupaan diri-Nya dengan makhluk dalam sifat-sifat mereka. Allah <em>subhanahu wa ta&#8217;ala<\/em> mendengar tetapi tidak sebagaimana pendengaran makhluk. Dia juga melihat namun tidak sama seperti penglihatan mereka.<\/p>\n<p>Bahkan ayat pertama yang terdapat dalam surat yang agung ini sudah mencakup ketiga macam tauhid tersebut. Tauhid uluhiyah sudah ditunjukkan keberadaannya dengan firman-Nya, <em>&#8220;Alhamdulillah&#8221;<\/em> (Segala puji bagi Allah). Hal itu dikarenakan penyandaran pujian oleh para hamba terhadap Rabb mereka merupakan sebuah bentuk ibadah dan sanjungan kepada-Nya, dan itu merupakan bagian dari perbuatan mereka.<\/p>\n<p>Adapun tauhid rububiyah, ia juga sudah terkandung di dalam firman-Nya <em>ta&#8217;ala<\/em>, <em>&#8220;Rabbil &#8216;alamin.&#8221;<\/em> (Rabb seru sekalian alam). Hal itu disebabkan Allah <em>subhanahu wa ta&#8217;ala<\/em> adalah rabb bagi segala sesuatu, pencipta sekaligus penguasanya. Hal itu sebagaimana difirmankan oleh Allah <em>&#8216;azza wa jalla<\/em>, <em>&#8220;Hai umat manusia, sembahlah Rabb kalian yang telah menciptakan kalian serta orang-orang sebelum kalian agar kalian bertakwa. Dia lah yang menjadikan bumi sebagai hamparan bagi kalian dan langit menjadi atap, dan Dia lah yang menurunkan air hujan dari langit kemudian berkat air itu Allah menumbuhkan berbagai buah-buahan sebagai rezeki untuk kalian, maka janganlah kalian menjadikan sekutu-sekutu bagi Allah padahal kalian mengetahui.&#8221;<\/em> (QS. Al Baqarah: 21-22)<\/p>\n<p>Sedangkan tauhid asma&#8217; wa shifat, maka sesungguhnya ayat pertama itu pun telah menyebutkan dua buah nama Allah. Kedua nama itu adalah <em>lafzhul jalalah<\/em> &#8216;Allah&#8217; dan Rabb sebagaimana di dalam firman-Nya <em>&#8220;Rabbil &#8216;alamin&#8221;<\/em>. Pada ayat ini kata &#8216;rabb&#8217; disebutkan dalam bentuk <em>mudhaf<\/em> (dipadukan dengan kata lain, pen). Sedangkan pada ayat lainnya yang tercantum dalam surat Yasin ia disebutkan secara bersendirian tanpa perpaduan, yaitu dalam firman-Nya, <em>&#8220;Salamun qaulan min rabbir rahim&#8221;<\/em> (Semoga keselamatan tercurah dari rabb yang maha penyayang) (QS. Yasin: 58)<\/p>\n<p>Adapun <em>&#8216;alamin&#8217;<\/em> adalah segala makhluk selain Allah. Allah <em>subhanahu wa ta&#8217;ala<\/em> dengan dzat-Nya, nama-nama-Nya, sifat-sifat-Nya, maka Dia lah Sang Pencipta. Sedangkan semua selain diri-Nya adalah makhluk. Allah <em>&#8216;azza wa jalla<\/em> bercerita tentang kisah Musa dan Fir&#8217;aun, <em>&#8220;Fir&#8217;aun mengatakan, &#8216;Apa itu rabbul &#8216;alamin?&#8217; Maka Musa menjawab, &#8216;Dia adalah rabb penguasa langit, bumi, dan segala sesuatu yang berada di antara keduanya, jika kamu mau jujur meyakininya.&#8217;.&#8221;<\/em> (QS. Asy Syu&#8217;ara&#8217;: 23-24)<\/p>\n<p><em>&#8216;Ar Rahman Ar Rahim&#8217;<\/em> (Yang Maha Pemurah lagi Maha Penyayang) merupakan dua buah nama Allah yang menunjukkan salah satu sifat Allah yaitu <em>rahmah<\/em> (kasih sayang). Ar Rahman termasuk kategori nama Allah yang hanya boleh dipakai untuk menyebut Allah. Sedangkan nama Ar Rahim telah disebutkan di dalam al-Qur&#8217;an pemakaiannya untuk menyebut selain-Nya. Allah <em>&#8216;azza wa jalla<\/em> berfirman tentang sifat Nabi-Nya Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Sungguh telah datang kepada kalian seorang rasul dari kalangan kalian, terasa berat olehnya apa yang menyulitkan kalian, dan dia sangat bersemangat untuk memberikan kebaikan bagi kalian, dan dia sangat lembut dan menyayangi orang-orang yang beriman.&#8221;<\/em> (QS. At Taubah: 128)<\/p>\n<p>Ibnu Katsir mengungkapkan tatkala menjelaskan tafsir basmalah di awal surat Al Fatihah, <em>&#8220;Kesimpulan yang dapat dipetik adalah sebagian nama Allah ta&#8217;ala ada yang bisa dipakai untuk menamai selain-Nya, dan ada yang hanya boleh dipakai untuk menamai diri-Nya -seperti nama Allah, Ar Rahman, Al Khaliq, Ar Raziq dan sebagainya- .&#8221; <\/em><\/p>\n<p><em>&#8216;Maliki yaumid din&#8217;<\/em> menunjukkan kepada tauhid rububiyah. Allah <em>subhanahu wa ta&#8217;ala<\/em> adalah rabb segala sesuatu dan penguasanya. Seluruh kerajaan langit dan bumi serta apa pun yang berada di antara keduanya adalah milik-Nya. Dia lah Raja yang menguasai dunia dan akhirat. Allah <em>&#8216;azza wa jalla<\/em> berfirman, <em>&#8220;Milik Allah kerajaan langit dan bumi serta segala sesuatu yang ada di dalamnya, dan Dia Maha menguasai segala sesuatu.&#8221;<\/em> (QS. Al Ma&#8217;idah: 120). Allah juga berfirman, <em>&#8220;Maha Suci Allah yang di tangan-Nya kerajaan dan Dia Maha Kuasa atas segala sesuatu.&#8221; <\/em>(QS. Al Mulk: 1). Allah berfirman, <em>&#8220;Katakanlah; Siapakah yang di tangan-Nya berada kekuasaan atas segala sesuatu, Dia yang melindungi dan tiada yang dapat terlindungi dari siksa-Nya, jika kalian benar-benar mengetahui? Maka mereka akan menjawab, &#8216;Allah&#8217;. Katakanlah; Lantas dari sisi manakah kalian tertipu.&#8221;<\/em> (QS. Al Mu&#8217;minun: 88-89)<\/p>\n<p><em>Yaumid din<\/em> adalah hari terjadinya pembalasan dan penghitungan amal. Di dalam ayat ini ditegaskan bahwa Allah adalah penguasa pada hari pembalasan <em>-padahal Dia adalah penguasa dunia dan akhirat-<\/em> dikarenakan pada hari itu semua orang pasti akan tunduk kepada <em>Rabbul &#8216;alamin<\/em>. Berbeda dengan situasi yang terjadi di dunia, ketika di dunia masih ada orang yang bisa melampaui batas dan menyombongkan dirinya, bahkan ada pula yang berani mengatakan, <em>&#8220;Aku adalah rabb kalian yang paling tinggi.&#8221;<\/em> Dan dia pun lancang mengatakan, <em>&#8220;Wahai rakyatku semua, tidaklah aku mengetahui adanya sesembahan bagi kalian selain diri-Ku.&#8221;<\/em><\/p>\n<p><em>&#8216;Iyyaka na&#8217;budu wa iyyaka nasta&#8217;in&#8217;<\/em> (Hanya kepada-Mu kami beribadah dan hanya kepada-Mu kami meminta pertolongan). Ini menunjukkan tauhid uluhiyah. Penyebutan objek yang didahulukan sebelum dua buah kata kerja tersebut menunjukkan pembatasan. Ia menunjukkan bahwa ibadah tidak boleh dipersembahkan kecuali kepada Allah. Demikian pula meminta pertolongan dalam urusan yang hanya dikuasai oleh Allah juga harus diminta hanya kepada Allah. Kalimat yang pertama menunjukkan bahwasanya seorang muslim harus melaksanakan ibadahnya dengan ikhlas untuk mengharap wajah Allah yang disertai kesesuaian amal dengan sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Sedangkan kalimat yang kedua menunjukkan bahwa hendaknya seorang muslim tidak meminta pertolongan dalam mengatasi segala urusan agama dan dunianya kecuali kepada Allah <em>&#8216;azza wa jalla<\/em>.<\/p>\n<p><em>&#8216;Ihdinash shirathal mustaqim&#8217;<\/em> (Tunjukilah kami jalan yang lurus). Ini menunjukkan tauhid uluhiyah, sebab ia merupakan doa. Dan doa termasuk jenis ibadah. Hal ini sebagaimana difirmankan Allah <em>&#8216;azza wa jalla<\/em>, <em>&#8220;Sesungguhnya masjid-masjid itu adalah milik Allah, maka janganlah kalian menyeru bersama Allah siapapun.&#8221;<\/em> (QS. Al Jin: 18). Doa ini mengandung seagung-agung tuntutan seorang hamba yaitu mendapatkan petunjuk menuju jalan yang lurus. Dengan meniti jalan itulah seseorang akan keluar dari berbagai kegelapan menuju cahaya serta akan menuai keberhasilan dunia dan akhirat. Kebutuhan hamba terhadap petunjuk ini jauh lebih besar daripada kebutuhan dirinya terhadap makanan dan minuman. Karena makanan dan minuman hanyalah bekal untuk menjalani kehidupannya yang fana. Sedangkan petunjuk menuju jalan yang lurus merupakan bekal kehidupannya yang kekal dan abadi. Doa ini juga mengandung permintaan untuk diberikan keteguhan di atas petunjuk yang telah diraih dan juga mengandung permintaan untuk mendapatkan tambahan petunjuk. Allah <em>&#8216;azza wa jalla<\/em> berfirman, <em>&#8220;Dan orang-orang yang tetap berjalan di atas petunjuk, maka Allah pun akan menambahkan kepada mereka petunjuk dan Allah akan memberikan ketakwaan kepada mereka.&#8221;<\/em> (QS. Muhammad: 17). Allah juga berfirman tentang Ashabul Kahfi, <em>&#8220;Sesungguhnya mereka adalah para pemuda yang beriman kepada Rabb mereka, dan Kami pun menambahkan petunjuk kepada mereka.&#8221;<\/em> (QS. Al Kahfi: 13). Allah juga berfirman, <em>&#8220;Dan Allah akan menambahkan petunjuk kepada orang-orang yang tetap berjalan di atas petunjuk.&#8221;<\/em> (QS. Maryam: 76)<\/p>\n<p>Petunjuk menuju jalan yang lurus itu akan menuntun kepada jalan orang-orang yang diberikan kenikmatan yaitu para nabi, orang-orang shiddiq, para syuhada&#8217;, dan orang-orang salih. Mereka itu adalah orang-orang yang memadukan ilmu dengan amal. Maka seorang hamba memohon kepada Rabbnya untuk melimpahkan hidayah menuju jalan lurus ini yang merupakan sebuah pemuliaan dari Allah kepada para rasul-Nya dan wali-wali-Nya. Dia memohon agar Allah menjauhkan dirinya dari jalan musuh-musuh-Nya yaitu orang-orang yang memiliki ilmu akan tetapi tidak mengamalkannya. Mereka itulah golongan Yahudi yang dimurkai. Demikian juga dia memohon agar Allah menjauhkan dirinya dari jalan orang-orang yang beribadah kepada Allah di atas kebodohan dan kesesatan. Mereka itulah golongan Nasrani yang sesat. Hadits yang menerangkan bahwa orang-orang yang dimurkai itu adalah Yahudi dan orang-orang sesat itu adalah Nasrani dikeluarkan oleh At Tirmidzi (hadits nomor 2954) dan ahli hadits lainnya, silakan lihat takhrij hadits ini di buku <em>Silsilah Ash Shahihah<\/em> karya Al Albani (hadits nomor 3263), di dalam buku itu disebutkan nama-nama para ulama yang menyatakan keabsahan hadits tersebut.<\/p>\n<p>Ibnu Katsir di dalam kitab tafsirnya ketika membahas firman Allah <em>ta&#8217;ala<\/em>, <em>&#8220;Hai orang-orang yang beriman, sesungguhnya kebanyakan pendeta dan rahib-rahib benar-benar memakan harta manusia dengan cara yang batil dan memalingkan manusia dari jalan Allah.&#8221;<\/em> (QS. At Taubah: 34) menukilkan ucapan Sufyan bin Uyainah yang mengatakan, <em>&#8220;Orang-orang yang rusak di antara orang berilmu di kalangan kita, padanya terdapat keserupaan dengan Yahudi. Dan orang-orang yang rusak di antara para ahli ibadah di kalangan kita, padanya terdapat keserupaan dengan Nasrani.&#8221;<\/em><\/p>\n<p>Guru kamu Syaikh Muhammad Al Amin Asy Syinqithi mengatakan di dalam kitabnya <em>Adhwa&#8217;ul Bayan<\/em> (1\/53), &#8220;Orang-orang Yahudi dan Nasrani -meskipun sebenarnya mereka sama-sama sesat dan sama-sama dimurkai- hanya saja kemurkaan itu lebih dikhususkan kepada Yahudi -meskipun orang Nasrani juga termasuk di dalamnya- dikarenakan mereka telah mengenal kebenaran namun justru mengingkarinya, dan secara sengaja melakukan kebatilan. Karena itulah kemurkaan lebih condong dilekatkan kepada mereka. Adapun orang-orang Nasrani adalah orang yang bodoh dan tidak mengetahui kebenaran, sehingga kesesatan merupakan ciri mereka yang lebih menonjol. Meskipun begitu Allah menyatakan bahwa <em>&#8216;al magdhubi &#8216;alaihim&#8217;<\/em> adalah kaum Yahudi melalui firman-Nya ta&#8217;ala tentang mereka, <em>&#8220;Maka mereka pun kembali dengan menuai kemurkaan di atas kemurkaan.&#8221; <\/em>(QS. Al Baqarah: 90). Demikian pula Allah berfirman mengenai mereka,<em> &#8220;Katakanlah; maukah aku kabarkan kepada kalian tentang golongan orang yang balasannya lebih jelek di sisi Allah, yaitu orang-orang yang dilaknati Allah dan dimurkai oleh-Nya.&#8221; <\/em>(QS. Al Ma&#8217;idah: 60). Begitu pula firman-Nya,<em> &#8220;Sesungguhnya orang-orang yang menjadikan patung sapi itu sebagai sesembahan niscaya akan mendapatkan kemurkaan<\/em>.&#8221; (QS. Al A&#8217;raaf : 152). Sedangkan golongan <em>&#8216;adh dhaalliin&#8217; <\/em>telah Allah jelaskan bahwa mereka itu adalah kaum Nasrani melalui firman-Nya ta&#8217;ala,<em> &#8220;Dan janganlah kalian mengikuti hawa nafsu suatu kaum yang telah tersesat, dan mereka pun menyesatkan banyak orang, sungguh mereka telah tersesat dari jalan yang lurus.&#8221; <\/em>(QS. Al Ma&#8217;idah: 77)&#8221;<\/p>\n<p>Dari penjelasan terdahulu maka jelaslah bahwa surat Al Fatihah mengandung lebih daripada sekedar pembahasan ketiga macam tauhid: tauhid rububiyah, tauhid uluhiyah, dan tauhid asma&#8217; wa shifat. Sebagian ulama ada juga yang membagi tauhid menjadi dua macam: tauhid <em>fil ma&#8217;rifah wal itsbat<\/em> -ia sudah mencakup tauhid rububiyah dan asma&#8217; wa shifat- dan tauhid <em>fi thalab wal qashd<\/em> yang tidak lain adalah tauhid uluhiyah. Maka tidak ada pertentangan antara pembagian tauhid menjadi dua ataupun tiga. Ibnu Abil &#8216;Izz Al Hanafi mengatakan di dalam <em>Syarh &#8216;Aqidah Thahawiyah<\/em> (hal. 42-43), &#8220;Kemudian, tauhid yang diserukan oleh para utusan Allah dan menjadi muatan kitab-kitab suci yang diturunkan-Nya ada dua macam: tauhid dalam hal penetapan dan pengenalan (<em>itsbat wal ma&#8217;rifah<\/em>), dan tauhid dalam hal tuntutan dan keinginan (<em>fi thalab wal qashd<\/em>). Adapun tauhid yang <strong>pertama<\/strong> adalah penetapan hakikat Rabb <em>ta&#8217;ala<\/em>, sifat-sifat-Nya, dan nama-nama-Nya. Tiada sesuatu pun yang serupa dengan-Nya dalam perkara-perkara itu semua. Hal itu sebagaimana yang diberitakan oleh Allah mengenai dirinya sendiri, dan juga sebagaimana yang diberitakan oleh Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>. al-Qur&#8217;an telah menjelaskan dengan gamblang mengenai jenis tauhid ini, sebagaimana tercantum di dalam bagian awal surat Al Hadid, Thaha, bagian akhir surat Al Hasyr, bagian awal surat <em>&#8216;Alif lam mim tanzil&#8217;<\/em> (As Sajdah), awal surat Ali &#8216;Imran, seluruh ayat dalam surat Al Ikhlas, dan lain sebagainya. Yang <strong>kedua<\/strong>: Tauhid <em>thalab wal qashd<\/em>, seperti yang terkandung dalam surat <em>Qul ya ayyuhal kafirun<\/em>, <em>Qul Ya ahlal kitabi ta&#8217;aalau ila kalimatin sawaa&#8217;in bainana wa bainakum<\/em>, awal surat <em>Tanzilul Kitab<\/em> dan bagian akhirnya, awal surat Yunus, pertengahan, dan bagian akhirnya, awal surat Al A&#8217;raaf dan bagian akhirnya, dan surat Al An&#8217;aam secara keseluruhan. Mayoritas surat-surat al-Qur&#8217;an mengandung dua macam tauhid tersebut, bahkan setiap surat dalam al-Qur&#8217;an demikian halnya; sebab al-Qur&#8217;an itu meliputi pemberitaan tentang Allah, nama-nama-Nya, sifat-sifat-Nya, dan perbuatan-perbuatan-Nya, inilah yang disebut dengan tauhid ilmi khabari. Ia juga berisi tentang dakwah yang mengajak untuk beribadah kepada Allah semata dan tiada sekutu bagi-Nya serta menanggalkan segala bentuk sesembahan selain-Nya, inilah yang disebut tauhid iradi thalabi. Ia juga berisi tentang perintah dan larangan serta kewajiban untuk menaati-Nya, ini merupakan hak-hak tauhid dan penyempurna baginya. Ia juga mengandung berita mengenai pemuliaan yang diberikan bagi orang-orang yang bertauhid, kebaikan yang Allah limpahkan kepada mereka di dunia dan kemuliaan yang akan mereka terima di akhirat, maka itu semua merupakan balasan bagi ketauhidannya. Ia juga berisi berita mengenai para pelaku kesyirikan, siksa yang Allah timpakan kepada mereka sewaktu di dunia dan azab yang harus mereka rasakan di akhirat, maka itu merupakan balasan bagi orang-orang yang meninggalkan tauhid. Dengan demikian seluruh bagian dari al-Qur&#8217;an berisi tentang tauhid, hak-haknya, dan balasannya, serta menjelaskan tentang syirik, pelakunya, dan balasan (hukuman) yang diberikan kepada mereka. Maka <em>alhamdulillahi Rabbil &#8216;alamin<\/em> adalah tauhid. <em>Ar rahmanir rahim<\/em> adalah tauhid. <em>Maliki yaumid Din<\/em> adalah tauhid. <em>Iyyaka na&#8217;budu wa iyyaka nasta&#8217;in<\/em> adalah tauhid. <em>Ihdinash shirathal mustaqim<\/em> adalah tauhid yang mengandung permohonan petunjuk untuk bisa meniti jalan ahli tauhid yang telah mendapatkan anugerah kenikmatan dari Allah, bukan jalan orang-orang yang dimurkai dan juga bukan jalan orang-orang yang sesat; yaitu orang-orang yang memisahkan diri dari tauhid.&#8221;<\/p>\n<p>Dikarenakan keagungan kedudukan surat Al Fatihah ini dan ketercakupannya terhadap tauhidullah dalam hal rububiyah-Nya, uluhiyah-Nya, dan asma&#8217; wa shifat-Nya, kandungan permohonan petunjuk meniti jalan yang lurus, dan dikarenakan kebutuhan setiap muslim terhadap petunjuk itu jauh berada di atas kebutuhannya terhadap apapun dan lebih mendesak, maka surat ini pun disyari&#8217;atkan untuk dibaca di setiap raka&#8217;at shalat. Di dalam Sahih Bukhari (756) dan Muslim (393) dari Ubadah bin Shamit <em>radhiyallahu&#8217;anhu<\/em> Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Tidak sah shalat bagi orang yang tidak membaca Fatihatul Kitab.&#8221;<\/em> Di dalam Sahih Muslim (878) dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em> dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, beliau bersabda, <em>&#8220;Barangsiapa mengerjakan shalat yang tidak membaca Ummul Qur&#8217;an di dalamnya maka shalatnya pincang -tiga kali- yaitu tidak sempurna.&#8221;<\/em> Maka ditanyakan kepada Abu Hurairah, &#8220;Kalau kami sedang berada di belakang imam, bagaimana?&#8221; Beliau menjawab, &#8220;Bacalah untuk diri kalian sendiri, karena sesungguhnya aku mendengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Allah ta&#8217;ala berfirman : &#8216;Aku membagi shalat (Al Fatihah) antara Aku dengan hamba-Ku menjadi dua bagian. Dan hamba-Ku akan mendapatkan apa yang dia minta.&#8217; Kalau hamba itu membaca, &#8216;Alhamdulillahi Rabbil &#8216;alamin&#8217;, maka Allah ta&#8217;ala menjawab, &#8216;Hamba-Ku telah memuji-Ku&#8217;. Kalau dia membaca, &#8216;Ar Rahmanirrahim&#8217; maka Allah ta&#8217;ala menjawab, &#8216;Hamba-Ku menyanjung-Ku&#8217;. Kalau ia membaca, &#8216;Maliki yaumid din&#8217; maka Allah berfirman, &#8216;Hamba-Ku mengagungkan Aku&#8217;. Kemudian Allah mengatakan, &#8216;Hamba-Ku telah pasrah kepada-Ku&#8217;. Kalau ia membaca, &#8216;Iyyaka na&#8217;budu wa iyyaka nasta&#8217;in&#8217; maka Allah menjawab, &#8216;Inilah bagian untuk-Ku dan bagian untuk hamba-Ku. Dan hamba-Ku pasti akan mendapatkan permintaannya.&#8217;. dan kalau dia membaca, &#8216;Ihdinash shirathal mustaqim, shirathalladziina an&#8217;amta &#8216;alaihim ghairil maghdhubi &#8216;alaihim wa ladh dhaalliin&#8221; maka Allah berfirman, &#8216;Inilah hak hamba-Ku dan dia akan mendapatkan apa yang dimintanya.&#8217;.&#8221; <\/em><\/p>\n<p>Makna dari firman Allah di dalam hadits qudsi ini, <em>&#8220;Kalau ia membaca, &#8216;Iyyaka na&#8217;budu wa iyyaka nasta&#8217;in&#8217; maka Allah menjawab, &#8216;Inilah bagian untuk-Ku dan bagian untuk hamba-Ku. Dan hamba-Ku pasti akan mendapatkan permintaannya.&#8221;<\/em> ialah: kalimat yang pertama yaitu <em>&#8216;Iyyaka na&#8217;budu&#8217;<\/em> mencakup ibadah, dan itu merupakan hak Allah. sedangkan kalimat yang kedua (yaitu <em>wa iyyaka nasta&#8217;in<\/em>, pen) mengandung permintaan hamba untuk memperoleh pertolongan dari Allah dan menunjukkan bahwa Allah berkenan memberikan kemuliaan baginya dengan mengabulkan permintaannya.<\/p>\n<p>Guru kami Muhammad Al Amin Asy Syinqithi mengambil kesimpulan hukum dari surat Al Fatihah ini untuk menetapkan keabsahan kekhilafahan Abu Bakar Ash Shiddiq <em>radhiyallahu &#8216;anhu<\/em>. Beliau mengatakan di dalam kitabnya <em>Adhwa&#8217;ul Bayan<\/em> (1\/51), &#8220;Dari ayat yang mulia ini diambil kesimpulan mengenai keabsahan kepemimpinan Abu Bakar Ash Shiddiq <em>radhiyallahu &#8216;anhu<\/em>. Hal itu dikarenakan beliau termasuk golongan orang yang disebut di dalam <em>As Sab&#8217;ul Matsani<\/em> dan Al-Qur&#8217;an Al &#8216;Azhim -yaitu dalam surat Al Fatihah- yang Allah perintahkan kita untuk meminta petunjuk kepada-Nya agar bisa meniti jalan mereka. Maka hal itu menunjukkan bahwa jalan mereka adalah jalan yang lurus. Hal itu sebagaimana disinggung dalam ayat-Nya, <em>&#8220;Ihdinash shirathal mustaqim. Shirathalladzina an&#8217;amta &#8216;alaihim.&#8221;<\/em> Allah telah menerangkan siapa saja golongan orang yang diberikan kenikmatan itu, dan di antara mereka adalah orang-orang shiddiq. Sementara beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga telah menjelaskan bahwa Abu Bakar <em>radhiyallahu &#8216;anhu<\/em> termasuk kategori orang-orang shiddiq. Dengan demikian jelaslah bahwa beliau pun termasuk dalam golongan orang-orang yang diberi kenikmatan oleh Allah itu, itulah isi perintah Allah kepada kita yaitu memohon petunjuk agar bisa berjalan di atas jalan mereka, sehingga tidak lagi tersisa sedikit pun kesamaran bahwa Abu Bakar <em>radhiyallahu &#8216;anhu<\/em> benar-benar berada di atas jalan yang lurus, dan hal itu juga menunjukkan bahwa kepemimpinan beliau adalah sah.&#8221;<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Syaikh Abdul Mushin Al &#8216;Abbad dari kitab <em>&#8216;Min Kunuz al-Qur&#8217;an&#8217;<\/em> hal. 1-6<\/strong><br \/>\n<strong>Penerjemah: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Muraja&#8217;ah Terjemahan: Ustadz Aris Munandar<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur&#8217;an. Hal itu berdasarkan hadits Abu Sa&#8217;id bin Al Mu&#8217;alla yang dikeluarkan oleh Al Bukhari (hadits nomor 4474). Surat ini telah mencakup ketiga macam tauhid: tauhid rububiyah, tauhid uluhiyah, dan tauhid asma&#8217; wa shifat. Tauhid rububiyah adalah mengesakan Allah ta&#8217;ala dalam perbuatan-perbuatan-Nya, seperti: menciptakan, memberikan [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":46273,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[4],"tags":[40],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Surat Al Fatihah<\/title>\n<meta name=\"description\" content=\"Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur&#039;an\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Surat Al Fatihah\" \/>\n<meta property=\"og:description\" content=\"Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur&#039;an\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-06-13T03:32:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-04-16T05:39:10+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Surat Al Fatihah\" \/>\n<meta name=\"twitter:description\" content=\"Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur&#039;an\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Surat Al Fatihah\",\"datePublished\":\"2008-06-13T03:32:31+00:00\",\"dateModified\":\"2019-04-16T05:39:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html\"},\"wordCount\":2886,\"commentCount\":18,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Tafsir Al-Quran\"],\"articleSection\":[\"Al-Quran\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html\",\"url\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html\",\"name\":\"Surat Al Fatihah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-06-13T03:32:31+00:00\",\"dateModified\":\"2019-04-16T05:39:10+00:00\",\"description\":\"Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur'an\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Al-Quran\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Surat Al Fatihah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Surat Al Fatihah","description":"Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur'an","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html","og_locale":"id_ID","og_type":"article","og_title":"Surat Al Fatihah","og_description":"Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur'an","og_url":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-06-13T03:32:31+00:00","article_modified_time":"2019-04-16T05:39:10+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Surat Al Fatihah","twitter_description":"Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur'an","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Surat Al Fatihah","datePublished":"2008-06-13T03:32:31+00:00","dateModified":"2019-04-16T05:39:10+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html"},"wordCount":2886,"commentCount":18,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1","keywords":["Tafsir Al-Quran"],"articleSection":["Al-Quran"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/167-surat-al-fatihah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html","url":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html","name":"Surat Al Fatihah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-06-13T03:32:31+00:00","dateModified":"2019-04-16T05:39:10+00:00","description":"Surat Al Fatihah merupakan sebuah surat paling agung di dalam al-Qur'an","breadcrumb":{"@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/167-surat-al-fatihah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Surat-Al-Fatihah.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/167-surat-al-fatihah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Al-Quran","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran"},{"@type":"ListItem","position":3,"name":"Surat Al Fatihah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/167"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=167"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/167\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46273"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=167"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=167"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=167"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}