{"id":1814,"date":"2010-01-14T05:24:51","date_gmt":"2010-01-13T22:24:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1814"},"modified":"2023-11-03T20:17:05","modified_gmt":"2023-11-03T13:17:05","slug":"angin-antara-nikmat-dan-adzab","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html","title":{"rendered":"Angin, Antara Nikmat dan Adzab"},"content":{"rendered":"<p>Sesungguhnya segala puji hanyalah milik Allah. Kami memujinya. Kami memohon pertolongan kepadaNya. Kami juga memohon ampunan dan bertaubat kepadaNya. Kami berlindung kepada Allah dari kejelekan jiwa kami dan keburukan amal perbuatan kami.<\/p>\n<p>Barangsiapa yang diberi hidayah oleh Allah maka tidak ada yang bisa menyesatkannya. Demikian pula, barangsiapa yang Allah sesatkan maka tiada satu pun yang bisa memberi hidayah kepadanya.<\/p>\n<p>Aku bersaksi bahwa tiada sesembahan yang berhak disembah melainkan Allah semata tanpa ada sekutu bagiNya. Dialah sesembahan orang-orang di masa silam dan masa datang serta penegak langit dan bumi.<\/p>\n<p>Aku juga bersaksi bahwa Muhammad adalah hamba dan utusannya. Beliaulah manusia pilihan Allah, kekasih-Nya dan seorang yang Allah percaya untuk mendapatkan wahyu serta penyampai syariat kepada semua manusia.<\/p>\n<p>Semoga Allah memuji dan memberi keselamatan untuknya, keluarganya dan seluruh shahabatnya.<\/p>\n<p>Wahai orang-orang yang beriman, wahai hamba-hamba Allah bertakwalah kalian kepada Allah. Yakinlah bahwa takwa kepada Allah adalah sebaik-baik bekal menuju hari yang dijanjikan. Takwa adalah sebab yang paling penting untuk mendapatkan ridho Allah. Takwa adalah perkara yang Allah wasiatkan kepada orang-orang di masa silam ataupun orang di masa sekarang.<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ<\/p>\n<p>Yang artinya, “<em>Dan sungguh Kami telah memerintahkan kepada orang-orang yang diberi kitab sebelum kamu dan (juga) kepada kamu; bertakwalah kepada Allah<\/em>” (QS. an Nisa’:131).<\/p>\n<p>Sesungguhnya tanda kekuasaan Allah yang menunjukkan keesaan Allah dan bahwa Dia adalah pengatur alam semesta itu banyak sekali, tidak bisa dihitung. Sebagaimana perkataan seorang penyair, “<em>Dalam segala sesuatu terdapat bukti bahwa Dia adalah zat yang esa<\/em>”.<\/p>\n<p>Di antara tanda kekuasaan Allah yang besar, bukti nyata keesaan-Nya yang menunjukkan bahwa Dia itu benar-benar esa dan segala urusan itu ada di genggaman-Nya dan diatur penuh oleh diri-Nya adalah angin yang diatur oleh Allah sebagaimana yang Dia kehendaki. Angin itu bertiup mengikuti perintah-Nya dan setelah mendapatkan izin dari-Nya. Angin adalah makhluk yang diatur dan diperintahkan. Dia tidak bisa datang atau pun pergi baik di waktu pagi atau pun sore kecuali dengan seizin Tuhannya yang merupakan zat yang mengatur dirinya. Semua gerakan angin itu dengan seizin-Nya. Semua tiupan angin itu dengan perintah-Nya. Sekali lagi, angin adalah makhluk yang diatur dan diperintah. Terkadang dia datang dengan membawa kabar gembira dan rahmat Allah. Di waktu yang lain, dia membawa adzab dan hukuman Allah. Segala urusan sepenuhnya ada di tangan Allah.<\/p>\n<p>Angin adalah salah satu tanda kekuasaan Allah. Sepantasnya seorang mukmin mengambil pelajaran dengan keberadaan angin. Dengan angin, seorang hamba mengetahui betapa agungnya Allah, zat yang mengatur angin.<\/p>\n<p>Dalam angin terdapat pelajaran dan nasihat yang sangat berharga serta tanda kekuasaan yang menunjukkan keagungan dan kesempurnaan sang pencipta.<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">وَمِنْ آيَاتِهِ أَنْ يُرْسِلَ الرِّيَاحَ مُبَشِّرَاتٍ وَلِيُذِيقَكُمْ مِنْ رَحْمَتِهِ وَلِتَجْرِيَ الْفُلْكُ بِأَمْرِهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ (46)<\/p>\n<p>Yang artinya, “<em>Dan di antara tanda-tanda kekuasan-Nya adalah bahwa Dia mengirimkan angin sebagai pembawa berita gembira dan untuk merasakan kepadamu sebagian dari rahmat-Nya dan supaya kapal dapat berlayar dengan perintah-Nya dan (juga) supaya kamu dapat mencari karunia-Nya. Mudah-mudahan kamu bersyukur<\/em>” (QS ar Rum: 46).<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالأرْضِ لآيَاتٍ لِقَوْمٍ يَعْقِلُونَ (164)<\/p>\n<p>Yang artinya, “<em>Dan pengisaran angin dan awan yang dikendalikan antara langit dan bumi; sungguh (terdapat) tanda-tanda (keesaan dan kebesaran Allah) bagi kaum yang memikirkan.<\/em>” (QS. al Baqarah: 164).<\/p>\n<p>Memang benar, angin hanya menjadi tanda kekuasaan Allah bagi orang-orang yang berakal. Mereka memutar akal mereka untuk mengambil manfaat dan pelajaran dari berbagai tanda kekuasaan Allah yang menunjukkan bahwa Dialah sang pengatur alam semesta dan menunjukkan bahwa Dia adalah zat yang agung karena memiliki segala sifat kesempurnaan.<\/p>\n<p>Angin itu terkadang menjadi hukuman dan siksaan, di samping terkadang menjadi nikmat dan rahmat. Itu semua terjadi dengan perintah Allah. Dalam sebuah hadits yang sahih Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>melarang mencaci maki angin dengan alasan bahwa angin itu sekedar makhluk yang diatur dan diperintah.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda, “<em>Janganlah kalian mencaci angin karena angin itu diperintah<\/em>”.<\/p>\n<p>Hadits yang senada dengan hadits di atas jumlahnya banyak. Sebagiannya nanti juga akan kami sampaikan.<\/p>\n<p>Diaturnya angin oleh Allah adalah sebuah nikmat yang sangat besar bagi manusia. Hendaknya kita merasakan adanya nikmat tersebut dan nilainya serta menyadari manfaat yang kita petik darinya. Seandainya angin itu tidak diatur oleh Allah tentu tidak akan ada kehidupan bagi manusia. Dunia hewan dan tumbuh-tumbuhan pun akan kacau balau. Makanan akan rusak dan busuklah seluruh penjuru bumi.<\/p>\n<p>Pengaruh dan manfaat angin itu sangat banyak, tak terhitung. Seandainya angin itu hanya diam dan tenang tidak bergerak atau bertiup maka seluruh bagian bumi ini terutama tumbuh-tumbuhan akan busuk. Hewan-hewan akan menjadi bangkai.<\/p>\n<p>Jadi bertiupnya angin itu sebuah nikmat. Karenanya ada pergerakan udara. Udara pun menjadi bersih dan jernih. Berbagai penyakit hilang dan berbagai nikmat, kebaikan dan manfaat besar pun datang. Semua itu karena angin yang diatur oleh Allah.<\/p>\n<p>Terkadang Allah mengirim angin yang mendorong mendung yang memuat hujan. Hujan adalah kabar gembira dan pembawa berbagai kebaikan. Masih banyak manfaat dan hasil yang akan dirasakan oleh manusia oleh sebab angin. Oleh karena itu, dalam al Qur’an kita jumpai Allah menyebut angin dalam bentuk jamak. Hal ini mengisyaratkan banyak dan besarnya manfaat yang Allah letakkan pada angin.<\/p>\n<p>Terkadang Allah mengirimkan angin sebagai siksaan dan hukuman. Angin datang membawa adzab yang menjadi sebab mati dan hancurnya manusia, tetumbuhan dan berbagai binatang. Hal ini terjadi sebagai hukuman Allah dan pelajaran yang bisa dipetik oleh orang yang mau mengambil pelajaran.<\/p>\n<p>Di antaranya adalah kisah yang Allah ceritakan dalam al Qur’an tentang hukuman yang Allah berikan kepada kaum &#8216;Aad yang merupakan kaum Nabi Hud. Allah hancurkan mereka dengan angin.<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ (41)مَا تَذَرُ مِنْ شَيْءٍ أَتَتْ عَلَيْهِ إِلا جَعَلَتْهُ كَالرَّمِيمِ (42)<\/p>\n<p>Yang artinya, “<em>Dan juga pada (kisah) Aad ketika Kami kirimkan kepada mereka angin yang membinasakan. Angin itu tidak membiarkan satupun yang dilaluinya, melainkan dijadikannya seperti serbuk<\/em>” (QS adz Dzariyat:41-42).<\/p>\n<p>Dalam kisah yang Allah tuturkan dalam al Qur’an, pada saat angin adzab datang, saat pertama kali mengetahui hal tersebut, kaum ‘Aad beranggapan bahwa angin tersebut membawa awan yang akan menurunkan hujan. Mereka anggap bahwa angin tersebut adalah angin pembawa nikmat dan kabar gembira.<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">فَلَمَّا رَأَوْهُ عَارِضًا مُسْتَقْبِلَ أَوْدِيَتِهِمْ قَالُوا هَذَا عَارِضٌ مُمْطِرُنَا بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ (24)تُدَمِّرُ كُلَّ شَيْءٍ بِأَمْرِ رَبِّهَا فَأَصْبَحُوا لا يُرَى إِلا مَسَاكِنُهُمْ كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ (25)<\/p>\n<p>Yang artinya, “<em>Maka tatkala mereka melihat azab itu berupa awan yang menuju ke lembah-lembah mereka, berkatalah mereka, “Inilah awan yang akan menurunkan hujan kepada kami”. (Bukan!) bahkan Itulah azab yang kamu minta supaya datang dengan segera (yaitu) angin yang mengandung azab yang pedih, yang menghancurkan segala sesuatu dengan perintah Tuhannya. Maka jadilah mereka tidak ada yang kelihatan lagi kecuali (bekas-bekas) tempat tinggal mereka. Demikianlah Kami memberi balasan kepada kaum yang berdosa<\/em>” (QS al Ahqof:24-25).<\/p>\n<p>Yang dimaksud ‘<em>tidak ada yang kelihatan lagi kecuali (bekas-bekas) tempat tinggal mereka<\/em>’ adalah tidak ada lagi satu pun orang yang hidup di dalam rumah-rumah mereka. Artinya seluruh mereka hancur dan mati disebabkan angin tersebut cukup dalam sekejap mata saja dengan sekali hembusan.<\/p>\n<p>Sungguh ini adalah tanda dan bukti kekuasaan Allah yang sangat besar. Seyogyanya orang-orang yang beriman mengambil pelajaran darinya.<\/p>\n<p>Di antara hal yang luar biasa dalam angin adalah dia bisa memahami perintah dan mentaati Tuhannya. Dia laksanakan semua perintah-Nya.<\/p>\n<p>Di antara hal yang unik dalam angin adalah setiap hari Jumat angin itu merasa takut. Angin itu paham bahwa hari Kiamat akan terjadi pada hari Jumat. Karenanya setiap hari Jumat angin merasa takut dan khawatir jangan-jangan Kiamat akan terjadi. Hal ini disebabkan Allah memberi kemampuan untuk memahami bagi angin.<\/p>\n<p>Dalam Sunan Ibnu Majah terdapat hadits yang kualitas sanadnya sahih, Nabi bercerita tentang hari Jumat. Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>katakan, “<em>Pada hari Jumat Kiamat akan terjadi<\/em>”.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>lantas bersabda, “<em>Tidak ada satu pun malaikat, langit, bumi, angin, gunung ataupun lautan melainkan merasa takut dan khawatir pada hari Jumat<\/em>”.<\/p>\n<p>Makhluk-makhluk ini merasa khawatir dengan terjadinya Kiamat pada hari Jumat.<\/p>\n<p>Angin merasa takut dengan terjadinya Kiamat. Langit merasa takut. Bumi merasa takut. Lautan pun merasa takut. Sayangnya, mayoritas manusia lalai dan tidak memikirkan akan terjadinya Kiamat.<\/p>\n<p>Sepatutnya kita mengambil pelajaran dari tanda-tanda kekuasaan Allah ini. Hendaknya hati kita merasa tergerak karena beriman, menghadapkan hati, bertaubat dan kembali kepada Allah.<\/p>\n<p>Terdapat dalam hadits yang sahih dari Nabi kita <em>shallallahu &#8216;alaihi wa sallam <\/em>bahwa ketika angin bertiup kencang dan berhembus dengan kuat seorang muslim berkewajiban untuk menghadapkan hatinya kepada Allah dengan memohon, berharap kepada Allah akan kebaikan angin tersebut dan meminta perlindungan kepada Allah akan keburukan angin tersebut.<\/p>\n<p>Dalam sahih Muslim, ketika angin bertiup kencang, Nabi kita <em>shallallahu &#8216;alaihi wa sallam <\/em>berdoa, “<em>Ya Allah sesungguhnya aku meminta kebaikan angin ini dan kebaikan yang dibawanya. Aku berlindung kepada-Mu dari keburukan angin ini dan keburukan yang dibawanya<\/em>”.<\/p>\n<p>Inilah petunjuk dan ajaran Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>. Tidak sepatutnya kita menyibukkan diri dengan berbagai hal yang sebagian orang saling mengingatkan untuk melakukannya padahal hal tersebut tidak ada dalilnya dari sunah dan bukan bagian dari ajaran Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>.<\/p>\n<p>Dalam kondisi angin bertiup kencang, hendaknya hati kita tergerak untuk mengambil pelajaran dari berbagai tanda kekuasaan Allah.<\/p>\n<p>Ya Allah, jadikanlah kami orang yang mengambil pelajaran dari ayat-ayat-Mu dan tunjukilah kami jalan-Mu yang lurus.<\/p>\n<p>Ini yang bisa kami sampaikan. Aku memohon ampunan untukku dan kalian serta seluruh kaum muslimin dari seluruh dosa.<\/p>\n<p>Mohonlah ampunan kepada-Nya niscaya Dia akan mengampuni kalian sesungguhnya Dia maha pengampun lagi maha penyayang.<\/p>\n<p><strong>Khutbah Kedua<\/strong><\/p>\n<p>Segala puji itu milik Allah. Dialah dzat yang memiliki kebaikan yang sangat besar dan anugrah serta kedermawanan yang sangat luas.<\/p>\n<p>Aku bersaksi bahwa tiada sesembahan yang berhak disembah melainkan Allah semata, tanpa ada sekutu baginya.<\/p>\n<p>Aku juga bersaksi bahwa Muhammad adalah hamba dan utusanNya. Semoga Allah menyanjung dan memberi keselamatan untuknya, keluarganya dan semua shahabatnya.<\/p>\n<p>Beberapa hari yang lewat angin bertiup demikian kencang sehingga menggerakkan segala sesuatu di tempat yang tidak jauh dari tempat kita.<\/p>\n<p>Seiring bergeraknya segala sesuatu, hati pun tergerak karena merasa takut dan ngeri dengan kejadian tersebut.<\/p>\n<p>Tergeraknya hati berbarengan dengan hembusan angin yang sangat kuat adalah suatu hal yang seharusnya dimiliki oleh setiap muslim. Tergeraknya hati dengan peristiwa ini hendaknya jangan bersifat sementara namun hendaknya hembusan angin kencang ini menjadi pintu awal tergeraknya seorang mukmin untuk benar-benar bertaubat dan memberikan hatinya kepada Allah dengan sebenar-benarnya.<\/p>\n<p>Sesungguhnya yang menggerakkan angin pada hari-hari ini dengan demikian hebat sehingga menyebabkan banyak manusia yang mati atau luka-luka, banyak harta benda yang rusak dan berbagai perkara yang lain itu mampu menggerakkannya pada kesempatan yang lain.<\/p>\n<p>Menjadi kewajiban kita bersama untuk benar-benar tulus menghadapkan hati kepada Allah, merasa takut dan bertaubat. Hendaknya pelajaran ini tidak menggerakkan hati kita sementara waktu, namun seterusnya.<\/p>\n<p>Menjadi kewajiban kita dalam setiap saat dan pada setiap keadaan untuk merasa takut kepada Allah. Barangsiapa yang merasa takut kepada Allah maka segala sesuatu akan merasa takut kepadanya. Siapa yang tidak merasa takut kepada Allah maka Allah akan membuatnya merasa takut dengan segala sesuatu. Merasa takut kepada Allah, kembali dan berlari menuju Allah adalah sifat seorang mukmin di setiap waktu dan setiap kesempatan.<\/p>\n<p>Menjadi kewajiban kita bersama untuk memperbesar rasa takut kita kepada Allah dan pada waktu yang bersamaan rasa harap kita pun semakin besar. Demikian pula pada waktu yang sama perhatian hati kita kepada Allah juga semakin besar.<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا (57)<\/p>\n<p>Yang artinya, “<em>Orang-orang yang mereka seru itu, mereka sendiri mencari jalan kepada Tuhan mereka siapa di antara mereka yang lebih dekat (kepada Allah) dan mengharapkan rahmat-Nya dan takut akan azab-Nya. Sesungguhnya azab Tuhanmu adalah suatu yang (harus) ditakuti<\/em>” (QS al Isra:57).<\/p>\n<p>Orang yang cerdas adalah orang yang menundukkan nafsunya lalu beramal untuk hidup setelah mati. Sedangkan orang yang tidak berdaya adalah orang yang jiwanya menuruti keinginan hawa nafsunya namun memiliki angan-angan sangat besar kepada Allah.<\/p>\n<p>Hendaknya kalian bersholawat dan mendoakan keselamatan kepada Muhammad bin Abdillah sebagaimana yang telah Dia perintahkan dalam kitabNya.<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا<\/p>\n<p>Yang artinya, “<em>Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya<\/em>” (QS al Ahzab:56).<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda, “<em>Barang siapa yang bershalawat untukku sekali maka Allah akan bershalawat untuknya sebanyak sepuluh kali<\/em>”.<\/p>\n<p>Ya Allah, berikanlah shalawatMu untuk Muhammad dan untuk keluarga Muhammad sebagaimana Engkau telah memberi shalawat untuk Ibrahim dan untuk keluarga Ibrahim. Sesungguhnya Engkau itu Maha Terpuji dan Maha Agung. Berilah berkah kepada Muhammad dan keluarga Muhammad sebagaimana Engkau telah memberi berkah untuk Ibrahim dan untuk keluarga Ibrahim. Sesungguhnya Engkau itu Maha Terpuji dan Maha Agung.<\/p>\n<p>Ya Allah, berikan ridhoMu untuk empat khulafaur rasyidin yang merupakan para pemimpin yang mendapatkan hidayah yaitu Abu Bakr, Umar, Utsman dan Ali. Demikian pula ya Allah berikanlah ridhoMu untuk semua shahabat dan tabiin serta semua orang yang mengikuti mereka dengan baik hingga hari Kiamat nanti. Demikian juga berikanlah ridhoMu untuk kami dengan anugrah, kemurahan dan kebaikanMu, wahai zat yang maha pemurah.<\/p>\n<p>Ya Allah muliakanlah Islam dan kaum muslimin dan hinakanlah kemusyrikan dan para pelakunya dan hancurkanlah para musuh agama.<\/p>\n<p>Ya Allah, berikanlah rasa aman untuk kami di negeri kami sendiri dan perbaikilah para penguasa dan pemimpin kami.<\/p>\n<p>Ya Allah, jadikanlah pemimpin kami adalah orang yang merasa takut dan bertakwa kepada-Mu serta mengikuti ridho-Mu wahai pemilik alam semesta.<\/p>\n<p>Ya Allah, bimbinglah penguasa kami untuk meniti hidayahMu dan jadikanlah amalnya adalah amal yang Kau ridhoi.<\/p>\n<p>Ya Allah, berikanlah kepada jiwa kami ketakwaan. Sucikanlah jiwa kami. Engkau adalah sebaik-baik yang mensucikan jiwa karena Engkau adalah zat yang mengatur jiwa manusia.<\/p>\n<p>Ya Allah, kami memohon kepada-Mu agar memiliki rasa takut kepada-Mu baik ketika sendiri ataupun saat bersama banyak orang, perkataan yang benar saat gembira ataupun marah.<\/p>\n<p>Ya Allah janganlah kau serahkan diri kami kecuali kepada-Mu.<\/p>\n<p>Ya Allah, kasih sayang-Mu lah yang kami harapkan maka janganlah kau serahkan diri kami kecuali kepada-Mu.<\/p>\n<p>Ya Allah, kasih sayang-Mu lah yang kami harapkan maka janganlah kau serahkan diri kami kecuali kepada-Mu.<\/p>\n<p>Ya Allah, kasihanilah kelemahan kami dan hilangkanlah kesedihan kami.<\/p>\n<p>Ya Allah, berilah kami taufik untuk melakukan apa yang Kau cintai dan Kau ridhoi, wahai zat yang memiliki keagungan dan kemuliaan.<\/p>\n<p>Ya Allah, kami memohon kepada-Mu dengan nama-nama-Mu yang terindah dan sifat-sifat-Mu yang agung agar Engkau merasa kasihan dengan kelemahan orang-orang yang mendapatkan musibah karena sebab angin puting beliung dan Kau sayangi orang-orang yang sudah mati di antara kaum muslimin, wahai zat yang memiliki keagungan dan kemuliaan.<\/p>\n<p>Ya Allah, hilangkanlah kesedihan orang-orang yang mendapatkan musibah.<\/p>\n<p>Ya Allah, berilah ganti untuk mereka dengan yang lebih baik.<\/p>\n<p>Ya Allah, jadikanlah musibah mereka sebagai penghapus dosa dan rahmat-Mu, wahai zat yang memiliki keagungan dan kemuliaan.<\/p>\n<p>Ya Allah, berilah kami taufik untuk mengambil pelajaran dengan ayat-ayat-Mu dan jadikanlah kami orang-orang yang bisa mengambil pelajaran, wahai zat yang memiliki keagungan dan kemuliaan.<\/p>\n<p>Ya Allah, tunjukilah kami jalan-Mu yang lurus dan perbaikilah seluruh urusan kami, wahai zat yang memiliki keagungan dan kemuliaan.<\/p>\n<p>Ya Allah, ampunilah dosa kami, dosa orang tua kami dan dosa seluruh kaum muslimin baik laki-laki maupun perempuan dan seluruh orang yang beriman baik laki-laki maupun perempuan, baik yang masih hidup ataupun yang sudah meninggal dunia.<\/p>\n<p>Wahai tuhan kami, berilah kami kebaikan di dunia, kebaikan di akherat dan jagalah kami dari api neraka.<\/p>\n<p>Wahai hamba-hamba Allah ingatlah Allah niscaya Allah akan mengingat kalian. Bersyukurlah atas nikmat-nikmat-Nya niscaya Dia akan memberi tambahan nikmat. Mengingat Allah itulah yang lebih besar dan Allah itu mengetahui apa yang kalian lakukan.<\/p>\n<p>Khutbah Jumat pada tanggal 22 Jumadil Ula 1428 H, Syeikh &#8216;Abdur Rozaq bin Abdil Muhsin Al Abad Al Badr<\/p>\n<p>Penerjemah: Ustadz Aris Munandar<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Angin adalah salah satu tanda kekuasaan Allah. Sepantasnya seorang mukmin mengambil pelajaran dengan keberadaan angin. Dengan angin, seorang hamba mengetahui betapa agungnya Allah, zat yang mengatur angin.<\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[2123,163,544,162,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Angin, Antara Nikmat dan Adzab<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Angin, Antara Nikmat dan Adzab\" \/>\n<meta property=\"og:description\" content=\"Angin adalah salah satu tanda kekuasaan Allah. Sepantasnya seorang mukmin mengambil pelajaran dengan keberadaan angin. Dengan angin, seorang hamba mengetahui betapa agungnya Allah, zat yang mengatur angin.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\" \/>\n<meta property=\"article:published_time\" content=\"2010-01-13T22:24:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T13:17:05+00:00\" \/>\n<meta name=\"author\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html\"},\"author\":{\"name\":\"Aris Munandar, Ss., Mpi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\"},\"headline\":\"Angin, Antara Nikmat dan Adzab\",\"datePublished\":\"2010-01-13T22:24:51+00:00\",\"dateModified\":\"2023-11-03T13:17:05+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html\"},\"wordCount\":2424,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"angin\",\"angin nikmat\",\"khutbah\",\"nasihat ulama\",\"tauhid\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html\",\"url\":\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html\",\"name\":\"Angin, Antara Nikmat dan Adzab\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-01-13T22:24:51+00:00\",\"dateModified\":\"2023-11-03T13:17:05+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Angin, Antara Nikmat dan Adzab\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\",\"name\":\"Aris Munandar, Ss., Mpi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"caption\":\"Aris Munandar, Ss., Mpi.\"},\"description\":\"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)\",\"sameAs\":[\"http:\/\/ustadzaris.com\",\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\"],\"url\":\"https:\/\/muslim.or.id\/author\/arismunandar\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Angin, Antara Nikmat dan Adzab","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html","og_locale":"id_ID","og_type":"article","og_title":"Angin, Antara Nikmat dan Adzab","og_description":"Angin adalah salah satu tanda kekuasaan Allah. Sepantasnya seorang mukmin mengambil pelajaran dengan keberadaan angin. Dengan angin, seorang hamba mengetahui betapa agungnya Allah, zat yang mengatur angin.","og_url":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/profile.php?id=100005284324087","article_published_time":"2010-01-13T22:24:51+00:00","article_modified_time":"2023-11-03T13:17:05+00:00","author":"Aris Munandar, Ss., Mpi.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Aris Munandar, Ss., Mpi.","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html"},"author":{"name":"Aris Munandar, Ss., Mpi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798"},"headline":"Angin, Antara Nikmat dan Adzab","datePublished":"2010-01-13T22:24:51+00:00","dateModified":"2023-11-03T13:17:05+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html"},"wordCount":2424,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["angin","angin nikmat","khutbah","nasihat ulama","tauhid"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html","url":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html","name":"Angin, Antara Nikmat dan Adzab","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-01-13T22:24:51+00:00","dateModified":"2023-11-03T13:17:05+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1814-angin-antara-nikmat-dan-adzab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Angin, Antara Nikmat dan Adzab"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798","name":"Aris Munandar, Ss., Mpi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","caption":"Aris Munandar, Ss., Mpi."},"description":"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)","sameAs":["http:\/\/ustadzaris.com","https:\/\/www.facebook.com\/profile.php?id=100005284324087"],"url":"https:\/\/muslim.or.id\/author\/arismunandar"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1814"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1814"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1814\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1814"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1814"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1814"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}