{"id":1839,"date":"2010-01-18T04:48:44","date_gmt":"2010-01-17T21:48:44","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1839"},"modified":"2013-06-05T15:17:54","modified_gmt":"2013-06-05T08:17:54","slug":"memperkokoh-keimanan-pada-allah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html","title":{"rendered":"Memperkokoh Keimanan pada Allah"},"content":{"rendered":"<p>Iman kepada Allah merupakan rukun iman yang pertama. Rukun ini sangat penting kedudukannya dalam Islam. Sehingga wajib bagi kita untuk mengilmuinya dengan benar supaya membuahkan akidah yang benar pula tentang Allah <em>Ta’ala<\/em>. Dengan memohon pertolongan Allah kami mencoba mengulas permasalah pokok tentang rukun iman yang pertama ini. Semoga ulasan berikut dapat memperkokoh iman kita kepada Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p><strong>Makna Iman Kepada Allah<\/strong><\/p>\n<p>Iman kepada Allah merupakan asas dan pokok dari keimanan, yakni keyakinan yang pasti bahwa Allah adalah Rabb dan pemilik segala sesuatu, Dialah satu-satunya pencipta, pengatur segala sesuatu, dan Dialah satu-satunya yang berhak disembah, tidak ada sekutu bagi-Nya. Semua sesembahan selain Dia adalah sesembahan yang batil, dan beribadah kepada selain-Nya adalah kebatilan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">ذَلِكَ بِأَنَّ اللهَ هُوَ الْحَقُّ وَأَنَّ مَايَدْعُونَ مِن دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللهَ هُوَ الْعَلِيُّ الْكَبِيرُ<\/p>\n<p>“<em>(Kuasa Allah) yang demikian itu, adalah karena sesungguhnya Allah, Dialah (Tuhan) Yang Haq dan sesungguhnya apa saja yang mereka seru selain dari Allah, itulah yang batil, dan sesungguhnya Allah, Dialah Yang Maha Tinggi lagi Maha Besar.<\/em>” (QS. Al Hajj: 62)<\/p>\n<p>Dialah Allah yang disifati dengan sifat yang sempurna dan  mulia, tersucikan dari segala kekurangan dan  cacat. Ini merupakan perwujudan tauhid yang tiga, yatu tauhid rububiyah, tauhid uluhiyah, dan tauhdi asma’ wa shifat. Keimanan kepada Allah mengandung tiga macam tauhid ini, karena makna iman kepada Allah adalah keyakinan yang pasti tentang keesaan Allah <em>Ta’ala<\/em> dalam rububiyah, uluhiyah, dan seluruh nama dan sifat-Nya. <strong>(<em>Al Irysaad ilaa shahiihil I’tiqaad<\/em>, Syaikh Sholeh al Fauzan).<\/strong><\/p>\n<p><strong>Cakupan Iman  Kepada Allah<\/strong><\/p>\n<p>Iman kepada Allah mencakup empat perkara :<\/p>\n<ol>\n<li>Iman tentang keberadaan (wujud) Allah.<\/li>\n<li>Iman tentang keesaan Allah dalam rubuiyah<\/li>\n<li>Iman tentang keesaan Allah dalam uluhiyah<\/li>\n<li>Iman terhadap asma&#8217; (nama) dan sifat-Nya.<\/li>\n<\/ol>\n<p>Keimanan yang benar harus mencakup empat hal di atas. Barangsiapa yang tidak beriman kepada salah satu saja maka dia bukan seorang mukmin. <strong>(<em>Syarh al ‘Aqidah al Washitiyah<\/em>, Syaikh Muhammad bin Sholih al ‘Utsaimin)<\/strong><\/p>\n<p><strong>Dalil Tentang Keberadaan Allah<\/strong><\/p>\n<p>Keberadaan Allah adalah sesuatu yang sudah sangat jelas. Hal ini dapat ditunjukkan dengan dalil akal, <em>hissi<\/em> (inderawi), fitrah, dan dalil syariat.<\/p>\n<p><span style=\"text-decoration: underline;\">Dalil akal<\/span> menunjukkan adanya Allah, karena seluruh makhluk yang ada di alam ini, baik yang sudah ada maupun yang akan datang, sudah tentu ada penciptanya. Tidak mungkin makhluk itu mengadakan dirinya sendiri atau ada begitu saja dengan sendirinya tanpa ada yang menciptakan.<\/p>\n<p>Adapun <span style=\"text-decoration: underline;\">petunjuk fitrah<\/span> juga menyatakan keberadaan Allah. Seluruh makhluk telah diciptakan untuk beriman kepada penciptanya tanpa harus diajari sebelumnya. Tidak ada makhluk yang berpaling dari fitrah ini kecuali hatinya termasuki oleh sesuatu yang dapat memalingkannya dari fitrah itu. Hal ini  berdasarkan sabda Nabi <em>shallallahu &#8216;alaihi wa sallam,<\/em> “<em>Setiap anak lahir dalam keadaan fitrah (Islam, ed), lalu orang tuanyalah yang menjadikannya Yahudi, Nasrani, dan Majusi<\/em>” (HR. Bukhari dan Muslim).<\/p>\n<p><span style=\"text-decoration: underline;\">Indera <\/span>yang kita miliki juga bisa menunjukkan tentang keberadaan Allah. Kita semua bisa menyaksikan dikabulkannya permohonan orang-orang yang berdoa dan ditolongnya orang-orang yang kesusahan. Ini menunjukkan secara <em>qath’i<\/em> (pasti) akan adanya Allah. Demikian pula ayat-ayat (tanda-tanda) para nabi yang dinamakan mukjizat yang disaksikan oleh manusia atau yang mereka dengar merupakan bukti yang nyata akan adanya Dzat yang mengutus mereka, yaitu Allah <em>Ta’ala<\/em>. Sebab, kemukjizatan-kemukjizatan itu di luar jangkauan manusia pada umumnya, yang memang sengaja diberlakukan oleh Allah Ta’ala untuk mengokohkan dan memenangkan para rasul-Nya.<\/p>\n<p>Sedangkan dari <span style=\"text-decoration: underline;\">segi syariat<\/span> juga menyatakan keberadaan Allah. Sebab kitab-kitab samawi seluruhnya menyatakan demikian. Apa saja yang dibawa oleh kitab-kitab samawi, berupa hukum-hukum yang menjamin kemaslahatan makhluk merupakan bukti bahwa hal itu datang dari Rabb yang Maha Bijaksana dan Maha Tahu akan kemaslahatan makhluk-Nya. Berita-berita yang berkenaan dengan alam yang terdapat dalam kitab-kitab tersebut merupakan bukti bahwa kitab-kitab itu berasal dari Rabb yang Maha Kuasa untuk mencipta apa yang diberitakan itu. <strong>(Simak pembahasan lengkap masalah ini pada kitab <em>Syarh al ‘Aqidah al Wasithiyah<\/em> dan Kitab <em>Syarh Ushuulil Iman<\/em>, Syaikh Muhammad bin Sholih al ‘Utsaimin). <\/strong><\/p>\n<p><strong>Iman terhadap Rububiyah<\/strong><\/p>\n<p>Maksudnya adalah beriman bahwa  Allah adalah satu-satunya <em>Rabb<\/em> yang tidak mempunyai sekutu. <em>Rabb<\/em> adalah Dzat ayang berwenang mencipta, memiliki, dan memerintah. Tiada yang dapat mencipta selian Allah, tiada yang memiliki kecuali Allah, serta tiada yang berhak memerintahkan kecuali Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">إِنَّ رَبَّكُمُ اللهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَاْلأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِى الَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلاَلَهُ الْخَلْقُ وَاْلأَمْرُ تَبَارَكَ اللهُ رَبُّ الْعَالَمِينَ<\/p>\n<p>“<em>Sesungguhnya Tuhan kamu ialah Allah yang telah menciptakan langit dan bumi dalam enam masa, lalu Dia bersemayam di atas &#8216;Arsy . Dia menutupkan malam kepada siang yang mengikutinya dengan cepat, dan (diciptakan-Nya pula) matahari, bulan dan bintang-bintang (masing-masing) tunduk kepada perintah-Nya. Ingatlah, menciptakan dan memerintah hanyalah hak Allah. Maha Suci Allah, Tuhan semesta alam.<\/em>” (QS. Al A’rof: 54).<\/p>\n<p>Tidak ada satupun dari makhluk yang mengingkari rububiyah Allah <em>Ta’ala <\/em>kecuali  karena sombong. Namun sebenarnya ia tidak meyakini apa yang diucapkannya. Sebagaimana terdapat pada diri Fir’aun yang mengatakan kepada kaumnya,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">فَقَالَ أَنَا رَبُّكُمُ اْلأَعْلَى<\/p>\n<p>“<em>(Seraya) berkata:&#8221;Akulah tuhanmu yang paling tinggi&#8221;<\/em>.” (QS. An Nazi’at: 24)<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">وَقَالَ فِرْعَوْنُ يَآأَيُّهَا الْمَلأُ مَاعَلِمْتُ لَكُم مِّنْ إِلَهٍ غَيْرِي فَأَوْقِدْ لِي يَاهَامَانُ عَلَى الطِّينِ فَاجْعَل لِّي صَرْحًا لَّعَلِّي أَطَّلِعُ إِلَى إِلَهِ مُوسَى وَإِنِّي لأَظُنُّهُ مِنَ الْكَاذِبِينَ<\/p>\n<p>“<em>Dan berkata Fir&#8217;aun: &#8220;Hai pembesar kaumku, aku tidak mengetahui tuhan bagimu selain aku. Maka bakarlah hai Haman untukku tanah liat kemudian buatkanlah untukku bangunan yang tinggi supaya aku dapat naik melihat Tuhan Musa, dan sesungguhnya aku benar-benar yakin bahwa dia termasuk orang-orang pendusta&#8221;.<\/em>” (QS. Al Qashash: 38)<\/p>\n<p>Namun sebenarnya yang dia katakan itu bukan berasal dari keyakinan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَآ أَنفُسُهُمْ ظُلْمًا وَعُلُوًّا فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِينَ<\/p>\n<p>“<em>Dan mereka mengingkarinya karena kezaliman dan kesombongan (mereka) padahal hati mereka meyakini (kebenaran)nya. Maka perhatikanlah betapa kesudahan orang-orang yang berbuat kebinasaan.<\/em>” (QS. An Naml: 14).<\/p>\n<p>Bahkan kaum musyrikin yang diperangi oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> juga mengakui rububiyah Allah, namun mereka menyekutukan-Nya dalam uluhiyah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَهُمْ لَيَقُولُنَّ اللهُ فَأَنَّى يُؤْفَكُونَ<\/p>\n<p>“<em>Dan sungguh jika kamu bertanya kepada mereka: &#8220;Siapakah yang menciptakan mereka, niscaya mereka menjawab: &#8220;Allah&#8221;, maka bagaimanakah mereka dapat dipalingkan (dari menyembah Allah)?<\/em>” (QS. Az Zukhruf:87). <strong>(<em>Syarh Ushuulil Iman,<\/em> Syaikh Muhammad bin Sholih al ‘Utsaimin)<\/strong><\/p>\n<p>Dengan demikian beriman dengan rubiyah saja tidak cukup. Buktinya kaum musyrikin tetap diperangi oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, sedangkan mereka mengakui tentang rububiyah Allah.<\/p>\n<p><strong>Iman Kepada Uluhiyah<\/strong><\/p>\n<p>Kita wajib beriman terhadap tauhid uluhiyah atau tauhid ibadah. Disebut tauhid uluhiyah karena penisbatannya kepada Allah dan disebut tauhid ibadah karena penisbatannya kepada makhluk. Adapun yang dimaksud tauhid uluhiyah adalah pengesaan Allah dalam ibadah karena hanya Allah satu-satunya yang berhak diibadahi. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">ذَلِكَ بِأَنَّ اللهَ هُوَ الْحَقُّ وَأَنَّ مَايَدْعُونَ مِن دُونِهِ الْبَاطِلُ<\/p>\n<p><em>” Demikianlah, karena sesungguhnya Allah, Dialah yang hak dan sesungguhnya yang mereka seru selain Alloh, itulah yang batil” <\/em>(QS. Luqman: 30).<\/p>\n<p>Banyak manusia yang kufur dan ingkar dalam hal tauhid ini. Karena itulah Allah mengutus para rasul dan menurunkan kitab-kitab kepada mereka, sebagaimana Allah jelaskan,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">وَمَآأَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلاَّنُوحِي إِلَيْهِ أَنَّهُ لآ إِلَهَ إِلآ أَنَا فَاعْبُدُونِ<\/p>\n<p>” <em>Dan Kami tidak mengutus seorang rasulpun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku<\/em>&#8220;.” (QS. Al Anbiya&#8217;: 25) <strong>(<em>A<\/em><em>l Qoulul Mufiid bi Syarhi Kitaabit Tauhiid<\/em>, Syaikh Muhammad bin Sholih al ’Utsaimin)<\/strong><\/p>\n<p><strong>Antara  Rububiyah dan Uluhiyah<\/strong><\/p>\n<p>Antara tauhid rububiyah dan tauhid uluhiyah mempunyai hubungan yang tidak dapat dipisahkan. Tauhid rububiyah mengkonsekuensikan tauhid uluhiyah. Maksudnya pengakuan seseorang terhadap tauhid rububiyah mengharuskan pengakuannya terhadap tauhid uluhiyah. Barangsiapa yang telah mengetahui bahwa Allah adalah Tuhan yang menciptakannya dan mengatur segala urusannya, maka ini mengharuskan baginya untuk beribadah hanya kepada Allah dan tidak menyekutukan-Nya. Sedangkan tauhid uluhiyah terkandung di dalamnya tauhid rububiyah. Maksudnya, jika seseorang mengimani tauhid uluhiyah pasti ia mengimani tauhid rububiya. Barangsiapa yang beribadah kepada Allah semata dan tidak menyekutukan-Bya, pasti ia akan meyakini bahwa Allahlah Tuhannya dan penciptanya. Hal ini sebgaimana perkataan Nabi Ibrahim ‘<em>alaihis salaam,<\/em><\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">قَالَ أَفَرَءَيْتُم مَّاكُنتُمْ تَعْبُدُونَ {75} أَنتُمْ وَءَابَآؤُكُمُ اْلأَقْدَمُونَ {76} فَإِنَّهُمْ عَدُوٌّ لِّي إِلاَّرَبَّ الْعَالَمِينَ {77} الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ {78} وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ {79} وَإِذَامَرِضْتُ فَهُوَ يَشْفِينِ {80} وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ {81} وَالَّذِي أَطْمَعُ أَن يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ {82}<\/p>\n<p><em>“Ibrohim berkata : “Maka apakah kamu telah memperhatikan apa yang selalu kamu sembah(75), kamu dan nenek moyang kamu yang dahulu?(76), karena sesungguhnya apa yang kamu sembah itu adalah musuhku, kecuali Tuhan semesta alam(77), (yaitu Tuhan) Yang telah menciptakan aku, maka Dialah yang menunjuki aku(78), dan Tuhanku, Yang Dia memberi makan dan minum kepadaku(79), dan apabila aku sakit, Dialah Yang menyembuhkanku(80), dan Yang akan mematikan aku, kemudian akan menghidupkan aku (kembali)(81), dan Yang amat aku inginkan akan mengampuni kesalahanku pada hari kiamat(82).” <\/em>(QS. Asy Syu’aroo’:75-82)<\/p>\n<p>Tauhid rububyah dan uluhiyah  terkadang disebutkan bersamaan, maka ketika itu maknanya berbeda. Karena pada asalnya ketika ada dua kalimat yang disebutkan secara bersamaan dengan kata sambung menunjukkan dua hal yang berbeda. Hal ini sebagaimana firman Allah,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">قُلْ أَعُوذُ بِرَبِّ النَّاسِ {1} مَلِكِ النَّاسِ {2} إِلَهِ النَّاسِ {3}<\/p>\n<p><em>“Katakanlah ;” Aku berlindung kepada Robb (yang memlihara dan menguasai) manusia(1). Raja manusia(2). Sesembahan manusia(3).” <\/em>(QS. An Naas :1-3)<em>.<\/em><em> <\/em>Makna <em>Robb<\/em> dalam ayat ini adalah Raja yang mengatur manusia. Sedangkan makna <em>Ilaah<\/em> adalah sesembahan satu-satunya yang berhak untuk disembah.<\/p>\n<p>Terkadang tauhid uluhiyah atau rububiyah disebut sendiri tanpa bergandengan. Maka ketika disebutkan salah satunya, maka sudah mencakup makna yang lainnya. Hal ini sebagaimana ucapan malaikat maut kepada mayit di kubur, “Siapa Rabbmu?” Maka maknanya, “Siapakah penciptamu dan sesembahanmu?” Hal ini juga sebagaimanan firman Allah,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">الَّذِينَ أُخْرِجُوا مِن دِيَارِهِم بِغَيْرِ حَقٍّ إِلآَّ أَن يَقُولُوا رَبُّنَا اللهُ {40}<\/p>\n<p><em>“(yaitu) orang-orang yang telah diusir dari kampung halaman mereka tanpa alasan yang benar, kecuali karena mereka berkata :”Tuhan kami hanyalah Alloh” <\/em>(QS. Al Hajj:40)<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">قُلْ أَغَيْرَ اللهِ أَبْغِي رَبًّا {164}<\/p>\n<p><em>“Katakanlah:”Apakah aku akan mencari Tuhan selain Alloh”<\/em> (QS. Al An’am :164)<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللهُ ثُمَّ اسْتَقَامُوا {30}<\/p>\n<p><em>“Sesungguhnya ornag-orang yang mengaatkan “Tuhan kami ialah Allah” kemudian mereka meneguhkan pendirian mereka” <\/em>(QS. Fushshilat :30). Penyebutan rububiyah dalam ayat-ayat di atas mengandung makna uluhiyah. (Lihat <em>Al irsyaad ilaa shohiihili i’tiqood, <\/em>Syaikh Sholeh al Fauzan)<\/p>\n<p><strong>Iman kepada Asma&#8217; (Nama) dan Sifat Allah<\/strong><\/p>\n<p>Termasuk pokok keimanan kepada Allah adalah iman terhadap tauhid asma’ wa shifat. Maksudnya adalah  pengesaan Allah <em>‘Azza wa Jalla<\/em> dengan asma’ dan shifat yang menjadi milik-Nya. Tauhid ini mencakup dua hal yaitu penetapan dan penafian. Artinya kita harus menetapkan seluruh asma’ dan shifat bagi Allah sebagaimana yang Dia tetapkan bagi diri-Nya dalam kitab-Nya dan sunnah nabi-Nya, dan tidak menjadikan sesuatu yang semisal dengan Allah dalam asma’ dan shifat-Nya. Hal ini ditegaskan Allah dalam firman-Nya,<\/p>\n<p style=\"font-family: Traditional Arabic; font-size: 22px; text-align: center;\">لَيْسَ كَمِثْلِهِ شَىْءُُ وَهُوَ السَّمِيعُ الْبَصِيرُ {11}<\/p>\n<p><em>” Tidak ada sesuatupun yang serupa dengan-Nya, dan Dialah Yang Maha Mendengar lagi Maha Melihat.”<\/em>(QS. Asy Syuuro: 11)<em> <\/em>. <strong>(<em>Al<\/em><em> Qoulul Mufiid bi Syarhi Kitaabit Tauhiid<\/em>, Syaikh Muhammad bin Sholih al ’Utsaimin).<\/strong><\/p>\n<p><strong>Cabang Keimanan yang Tertinggi<\/strong><\/p>\n<p>Rasulullah <em>shalallahu ‘alaihi wa sallaam<\/em> bersabda, “ <em>Iman terdiri dari 70-an atau 60-an cabang. Cabang yang paling tinggi adalah ucapan Laa ilaaha ilallah, sedangkan cabang yang paling rendah adalah menyingkirkan gangguan dari jalan. Dan malu adalah sebagian dari cabang keimanan.<\/em>” (HR. Muslim). Syaikh Abdurrahman As Sa’di menjelaskan, “Cabang keimanan yang paling tinggi dan merupakan pokok sekaligus asasnya adalah ucapan Laa ilaaha ilallah. Ucapan yang jujur dari hati disertai ilmu dan yakin bahwa tidak ada yang memiliki sifat uluhiyah kecuali Allah semata. Dialah Tuhan yang memelihara seluruh alam dengan keutamaan dan ihsan. Semua butuh kepada-Nya sedangkan ia tidak butuh siapapun, semuanya lemah sedangkan Dia Maha Perkasa. Ucapan ini harus dibarengi ubudiyah (peribadatan) dalam setiap keadaan dan mengikhlaskan agama kepada-Nya. Sesungguhnya seluruh cabang-cabang keimanan adalah cabang dan buah dari asas ini (yakni iman kepada uluhiyah Allah)” <strong>(<em>Bahjatu Quluubil Abrar wa Qurrotu ‘Uyuunil Akhyaar<\/em>, Syaikh Abdurrahman As Sa’di)<\/strong><\/p>\n<p><strong>Faedah Iman yang Benar<\/strong><\/p>\n<p>Iman kepada Allah dengan benar akan menghasilkan buah yang agung bagi orang-orang yang beriman, di antaranya:<\/p>\n<ol>\n<li>Terwujudnya ketauhidan kepada Allah <em>Ta’ala<\/em>, di mana tidak ada tempat bergantung selain Allah dalam rasa harap dan takut , serta tidak ada yang berhak disembah selain Allah.<\/li>\n<li>Sempurnanya kecintaan kepada Allah <em>Ta’ala<\/em> dan pengagungan terhadap-Nya sesuai dengan nama-nama-Nya yang indah dan sifat-sifat-Nya yang mulia.<\/li>\n<li><strong>3. <\/strong>Terwujudnya peribadahan kepada-Nya dengan melaksanakan perintah-Nya dan menjauhi larangan-Nya. <strong>(<em>Syarh Ushuulil Iman<\/em>, Syaikh Muhammad bin Sholih al ‘Utsaimin)<\/strong><\/li>\n<\/ol>\n<p>Semoga Allah <em>Ta’ala<\/em> meneguhkan dan memperkokoh keimanan kita kepada Allah dan memberikan kita istiqomah di atas iman yang benar.  <em>Wa shalallahu ‘alaihi wa ‘alaa aalihi wa  sallaam.<\/em><\/p>\n<p><strong>Penulis<\/strong>: Abu ‘Athifah Adika Mianoki<\/p>\n<p><strong>Muroja&#8217;ah<\/strong>: M. A. Tuasikal<\/p>\n<p><strong>Artikel <\/strong><a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Iman kepada Allah merupakan rukun iman yang pertama. Rukun ini sangat penting kedudukannya dalam Islam. Sehingga wajib bagi kita untuk mengilmuinya dengan benar supaya membuahkan akidah yang benar pula tentang Allah Ta’ala. Dengan memohon pertolongan Allah kami mencoba mengulas permasalah pokok tentang rukun iman yang pertama ini. Semoga ulasan berikut dapat memperkokoh iman kita kepada [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Memperkokoh Keimanan pada Allah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Memperkokoh Keimanan pada Allah\" \/>\n<meta property=\"og:description\" content=\"Iman kepada Allah merupakan rukun iman yang pertama. Rukun ini sangat penting kedudukannya dalam Islam. Sehingga wajib bagi kita untuk mengilmuinya dengan benar supaya membuahkan akidah yang benar pula tentang Allah Ta’ala. Dengan memohon pertolongan Allah kami mencoba mengulas permasalah pokok tentang rukun iman yang pertama ini. Semoga ulasan berikut dapat memperkokoh iman kita kepada [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2010-01-17T21:48:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-05T08:17:54+00:00\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Memperkokoh Keimanan pada Allah\",\"datePublished\":\"2010-01-17T21:48:44+00:00\",\"dateModified\":\"2013-06-05T08:17:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html\"},\"wordCount\":1828,\"commentCount\":15,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html\",\"url\":\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html\",\"name\":\"Memperkokoh Keimanan pada Allah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-01-17T21:48:44+00:00\",\"dateModified\":\"2013-06-05T08:17:54+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Memperkokoh Keimanan pada Allah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Memperkokoh Keimanan pada Allah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html","og_locale":"id_ID","og_type":"article","og_title":"Memperkokoh Keimanan pada Allah","og_description":"Iman kepada Allah merupakan rukun iman yang pertama. Rukun ini sangat penting kedudukannya dalam Islam. Sehingga wajib bagi kita untuk mengilmuinya dengan benar supaya membuahkan akidah yang benar pula tentang Allah Ta’ala. Dengan memohon pertolongan Allah kami mencoba mengulas permasalah pokok tentang rukun iman yang pertama ini. Semoga ulasan berikut dapat memperkokoh iman kita kepada [&hellip;]","og_url":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2010-01-17T21:48:44+00:00","article_modified_time":"2013-06-05T08:17:54+00:00","author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Memperkokoh Keimanan pada Allah","datePublished":"2010-01-17T21:48:44+00:00","dateModified":"2013-06-05T08:17:54+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html"},"wordCount":1828,"commentCount":15,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html","url":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html","name":"Memperkokoh Keimanan pada Allah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-01-17T21:48:44+00:00","dateModified":"2013-06-05T08:17:54+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1839-memperkokoh-keimanan-pada-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Memperkokoh Keimanan pada Allah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1839"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1839"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1839\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1839"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1839"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1839"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}