{"id":18586,"date":"2013-10-19T23:04:51","date_gmt":"2013-10-19T16:04:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=18586"},"modified":"2021-04-27T12:53:42","modified_gmt":"2021-04-27T05:53:42","slug":"investasi-dan-cara-memanfaatkan-modal","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html","title":{"rendered":"Investasi Dan Cara Memanfaatkan Modal"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\/#Dua_Akad_yang_Bisa_Dimanfaatkan_Jika_Kita_Memiliki_Modal\" title=\"Dua Akad yang Bisa Dimanfaatkan Jika Kita Memiliki Modal\">Dua Akad yang Bisa Dimanfaatkan Jika Kita Memiliki Modal<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\/#1-_Bagi_hasil_dalam_untung_dan_rugi_Mudharabah\" title=\"1- Bagi hasil dalam untung dan rugi (Mudharabah)\">1- Bagi hasil dalam untung dan rugi (Mudharabah)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\/#2-_Melalui_jalan_mengupahi_ijaroh\" title=\"2- Melalui jalan mengupahi (ijaroh)\">2- Melalui jalan mengupahi (ijaroh)<\/a><\/li><\/ul><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\/#Jika_Memilih_Meminjamkan_Uang_Sebagai_Modal\" title=\"Jika Memilih Meminjamkan Uang Sebagai Modal\">Jika Memilih Meminjamkan Uang Sebagai Modal<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\/#Kaedah_Penting_Keuntungan_bagi_yang_Berani_Menanggung_Resiko\" title=\"Kaedah Penting: Keuntungan bagi yang Berani Menanggung Resiko\">Kaedah Penting: Keuntungan bagi yang Berani Menanggung Resiko<\/a><\/li><\/ul><\/nav><\/div>\n<p align=\"JUSTIFY\">Bagaimana jika kita memiliki modal agar bisa dikembangkan? Bagaimana cari investasi yang halal menurut Islam?<\/p>\n<h4 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"Dua_Akad_yang_Bisa_Dimanfaatkan_Jika_Kita_Memiliki_Modal\"><\/span><b>Dua Akad yang Bisa Dimanfaatkan Jika Kita Memiliki Modal<\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<h5 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"1-_Bagi_hasil_dalam_untung_dan_rugi_Mudharabah\"><\/span><b>1- Bagi hasil dalam untung dan rugi (<\/b><i><b>Mudharabah<\/b><\/i><b>)<\/b><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p align=\"JUSTIFY\">Dasar dalil mengenai dibolehkannya mudharabah (bagi hasil) diambil dari hadits mengenai <i>musaaqoh<\/i> yaitu bagi hasil dengan cara menyerahkan tanaman kepada petani yang mengerjakan dengan pembagian tertentu dari hasil panennya.<\/p>\n<p style=\"font-size: 18px;\" align=\"CENTER\">عَنْ نَافِعٍ عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَنَّهُ دَفَعَ إِلَى يَهُودِ خَيْبَرَ نَخْلَ خَيْبَرَ وَأَرْضَهَا عَلَى أَنْ يَعْتَمِلُوهَا مِنْ أَمْوَالِهِمْ وَلِرَسُولِ اللَّهِ -صلى الله عليه وسلم- شَطْرُ ثَمَرِهَا<\/p>\n<p align=\"JUSTIFY\">&#8220;Dari Nafi’, dari ‘Abdullah bin ‘Umar, bahwasannya Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i> menyerahkan kepada bangsa Yahudi Khaibar kebun kurma dan ladang daerah Khaibar, agar mereka yang menggarapnya dengan biaya dari mereka sendiri, dengan perjanjian, Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i> mendapatkan separuh dari hasil panennya.&#8221; (HR. Bukhari no. 2329 dan Muslim no. 1551).<\/p>\n<p align=\"JUSTIFY\">Pada hadits ini dengan jelas dinyatakan bahwa perkebunan kurma dan ladang daerah Khaibar yang telah menjadi milik umat Islam dipercayakan kepada orang Yahudi setempat, agar dirawat dan ditanami. Adapun perjanjiannya adalah dengan bagi hasil 50% banding 50%. Pembagian bagi hasil ini ditetapkan dari hasil panen, bukan dari modal yang ditanam oleh si pemodal.<\/p>\n<p align=\"JUSTIFY\">Pada akad mudharabah, asas keadilan benar-benar harus dapat diwujudkan. Yang demikian itu dikarenakan kedua belah pihak yang terkait, sama-sama merasakan keuntungan yang diperoleh. Sebagaimana mereka semua menanggung kerugian bila terjadi secara bersama-sama, pemodal menanggung kerugian materi (modal), sedangkan pelaku usaha menanggung kerugian non-materi (tenaga dan pikiran). Sehingga pada akad mudharabah tidak ada seorang pun yang dibenarkan untuk mengeruk keuntungan tanpa harus menanggung resiko usaha.<\/p>\n<h5 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"2-_Melalui_jalan_mengupahi_ijaroh\"><\/span><b>2- Melalui jalan mengupahi (ijaroh)<\/b><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p align=\"JUSTIFY\">Akad kedua ini bukan artinya memodali, namun mempekerjakan orang. Jalan ini pun bisa ditempuh bagi yang memiliki modal.<\/p>\n<p align=\"JUSTIFY\">Ijaroh atau jual beli jasa adalah suatu transaksi yang objeknya adalah manfaat atau jasa yang mubah dalam syariat dan manfaat tersebut jelas diketahui, dalam jangka waktu yang jelas serta dengan uang sewa yang jelas. Ijaroh termasuk transaksi yang mengikat kedua belah pihak yang mengadakan transaksi yaitu pembeli dan penjual jasa. Artinya salah satu dari keduanya tidak boleh membatalkan transaksi tanpa persetujuan pihak kedua.<\/p>\n<p align=\"JUSTIFY\">Ijaroh itu ada dua macam:<\/p>\n<ol>\n<li>ijaroh dengan objek transaksi benda tertentu semisal menyewakan rumah, kamar kost, menyewakan mobil (rental mobil, taksi, bis kota dll).<\/li>\n<li>ijaroh dengan objek transaksi pekerjaan tertentu semisal mempekerjakan orang untuk membangun rumah, mencangkul kebun dll.<\/li>\n<\/ol>\n<p align=\"JUSTIFY\">Contoh misalnya dalam memanfaatkan modal untuk ternak kambing. Cara seperti ini yang dipilih. Juragan mempekerjakan dua orang, lantas dalam waktu per hari dihitung mendapatkan upah Rp. 30.000,- dan upahnya diserahkan di akhir pekan sesuai perjanjian atau kesepakatan.<\/p>\n<p align=\"JUSTIFY\">Di antara ketentuan dari bentuk <i>ijaroh<\/i> seperti di atas:<\/p>\n<ol>\n<li>Dalam ijaroh seorang pekerja berhak atas upah atau gaji jika dia telah menyelesaikan pekerjaan yang menjadi kewajibannya secara sempurna dan professional. Pekerja semacam ini harus segera diberi upah begitu pekerjaannya selesai sampai-sampai nabi katakan sebelum keringatnya kering.<br \/>\nDari ‘Abdullah bin ‘Umar, Nabi <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<br \/>\n<span style=\"font-size: 18px;\">أَعْطُوا الأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ<br \/>\n<\/span>“<i>Berikan kepada seorang pekerja upahnya sebelum keringatnya kering<\/i>.” (HR. Ibnu Majah, <i><b>shahih<\/b><\/i>). Maksud hadits ini adalah bersegera menunaikan hak si pekerja setelah selesainya pekerjaan, begitu juga bisa dimaksud jika telah ada kesepakatan pemberian gaji setiap bulan.<br \/>\nAl Munawi berkata, “Diharamkan menunda pemberian gaji padahal mampu menunaikannya tepat waktu. Yang dimaksud memberikan gaji sebelum keringat si pekerja kering adalah ungkapan untuk menunjukkan diperintahkannya memberikan gaji setelah pekerjaan itu selesai ketika si pekerja meminta walau keringatnya tidak kering atau keringatnya telah kering.” (<i>Faidhul Qodir<\/i>, 1: 718)<\/li>\n<li>Pada dasarnya pekerja tidaklah memiliki kewajiban mengganti barang yang rusak yang diamanahkan oleh pihak yang mempekerjakan atau barang yang disewakan asalkan kerusakan barang tersebut bukan karena kecerobohan penyewa atau pekerja.<br \/>\nUntuk transaksi ini berarti kerugian usaha ditanggung oleh pemilik modal, bukan para pekerjanya selama kerusakan bukan terjadi karena kecerobohan pekerja. Sedangkan keuntungan usaha semuanya menjadi hak pemilik modal.<\/li>\n<\/ol>\n<h4 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"Jika_Memilih_Meminjamkan_Uang_Sebagai_Modal\"><\/span><b>Jika Memilih Meminjamkan Uang Sebagai Modal<\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"JUSTIFY\">Cara ini bisa ditempuh jika kita memiliki modal besar dan khawatir menyimpan di bank, maka kita bisa pinjamkan pada orang yang amanat untuk mengembalikannya di waktu akan datang. Namun dengan syarat, peminjaman modal di sini bukan untuk meraup keuntungan. Karena keuntungan yang ada dalam utang piutang, itu termasuk riba. Ibnu Qudamah mengatakan bahwa riba adalah:<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px;\" align=\"CENTER\">الزِّيَادَةُ فِي أَشْيَاءَ مَخْصُوصَةٍ<\/p>\n<p align=\"JUSTIFY\">“Penambahan pada barang dagangan\/komoditi tertentu.” (<i>Al Mughni<\/i>, 6: 51)<\/p>\n<p align=\"JUSTIFY\">Para ulama pun bersepakat (berijma’),<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px;\" align=\"CENTER\">كُلُّ قَرْضٍ جَرَّ مَنْفَعَةً فَهُوَ رِبًا<\/p>\n<p>“<i>Setiap piutang yang mendatangkan kemanfaatan (keuntungan), maka itu adalah riba.<\/i>”<\/p>\n<p>Ibnu Qudamah membawakan sebuah fasal dalam <i>Al Mughni <\/i>(6: 436),<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px;\" align=\"CENTER\">وَكُلُّ قَرْضٍ شَرَطَ فِيهِ أَنْ يَزِيدَهُ ، فَهُوَ حَرَامٌ ، بِغَيْرِ خِلَافٍ.<\/p>\n<p align=\"JUSTIFY\">“Setiap piutang yang mensyaratkan adanya tambahan, maka itu adalah haram. Hal ini tidak ada perselisihan di antara para ulama.”<\/p>\n<p align=\"JUSTIFY\">Di halaman yang sama Ibnu Qudamah mengatakan,<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px;\" align=\"CENTER\">قَالَ ابْنُ الْمُنْذِرِ : أَجْمَعُوا عَلَى أَنَّ الْمُسَلِّفَ إذَا شَرَطَ عَلَى الْمُسْتَسْلِفِ زِيَادَةً أَوْ هَدِيَّةً ، فَأَسْلَفَ عَلَى ذَلِكَ ، أَنَّ أَخْذَ الزِّيَادَةِ عَلَى ذَلِكَ رَبًّا .وَقَدْ رُوِيَ عَنْ أُبَيِّ بْنِ كَعْبٍ ، وَابْنِ عَبَّاسٍ ، وَابْنِ مَسْعُودٍ ، أَنَّهُمْ نَهَوْا عَنْ قَرْضٍ جَرَّ مَنْفَعَةً .وَلِأَنَّهُ عَقْدُ إرْفَاقٍ وَقُرْبَةٍ ، فَإِذَا شَرَطَ فِيهِ الزِّيَادَةَ أَخْرَجَهُ عَنْ مَوْضُوعِهِ .<\/p>\n<p align=\"JUSTIFY\">“Ibnul Mundzir berkata: Para ulama sepakat bahwa jika seseorang meminjamkan uang lantas ia memberi syarat pada si peminjam uang untuk adanya tambahan atau hadiah, lalu ia pinjam dan tunaikan sedemikian rupa, maka pengambilan tambahan di sini adalah riba. Diriwayatkan dari Ubay bin Ka’ab, Ibnu ‘Abbas, Ibnu Mas’ud bahwa mereka melarang dari bentuk utang piutang yang terdapat keuntungan. Karena utang piutang termasuk akad tolong menolong dan cari pahala karena menolong yang lain. Jika menolong ‘kok’ malah cari untung, ini sudah keluar dari maksud untuk meringankan beban orang lain.” (<i>Al Mughni<\/i>, 6: 436).<\/p>\n<p align=\"JUSTIFY\">Jika pemilik uang punya keinginan uangnya kembali utuh dan mesti seperti itu, tanpa sama sekali ingin menanggung kerugian, ditambah ia ingin ada tambahan, ini sama saja mencari untung dalam utang piutang.<\/p>\n<p align=\"JUSTIFY\">Hal ini juga berlaku jika utang piutang menggunakan gadaian. Barang gadaian pun tidak boleh dimanfaatkan oleh si pemberi pinjaman. Karena kaedah di atas tetap berlaku dalam gadai, “<i>Setiap utang piutang yang meraup keuntungan, maka itu riba<\/i>.”<\/p>\n<p align=\"JUSTIFY\">Namun ada gadaian yang boleh dimanfaatkan jika dikhawatirkan begitu saja ia akan rusak atau binasa. Seperti hewan yang memiliki susu dan hewan tunggangan bisa dimanfaatkan sesuai pengeluaran yang diberikan si pemberi utang dan tidak boleh lebih dari itu. Dari Abu Hurairah, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px;\" align=\"CENTER\">الرَّهْنُ يُرْكَبُ بِنَفَقَتِهِ إِذَا كَانَ مَرْهُونًا ، وَلَبَنُ الدَّرِّ يُشْرَبُ بِنَفَقَتِهِ إِذَا كَانَ مَرْهُونًا ، وَعَلَى الَّذِى يَرْكَبُ وَيَشْرَبُ النَّفَقَةُ<\/p>\n<p align=\"JUSTIFY\">“<i>Barang gadaian berupa hewan tunggangan boleh ditunggangi sesuai nafkah yang diberikan. Susu yang diperas dari barang gadaian berupa hewan susuan boleh diminum sesuai nafkah yang diberikan. Namun, orang yang menunggangi dan meminum susu berkewajiban untuk memberikan makanan<\/i>” (HR. Bukhari no. 2512).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Kaedah_Penting_Keuntungan_bagi_yang_Berani_Menanggung_Resiko\"><\/span><b>Kaedah Penting: Keuntungan bagi yang Berani Menanggung Resiko<\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Dalam kaedah fikih disebutkan,<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px;\" align=\"CENTER\">الخراج بالضمان<\/p>\n<p>“Keuntungan adalah imbalan atas kesiapan menanggung kerugian”.<\/p>\n<p align=\"JUSTIFY\">Maksud kaedah ini ialah orang yang berhak mendapatkan keuntungan ialah orang yang punya kewajiban menanggung kerugian -jika hal itu terjadi-. Keuntungan ini menjadi milik orang yang berani menanggung kerugian karena jika barang tersebut suatu waktu rusak, maka dialah yang merugi. Jika kerugian berani ditanggung, maka keuntungan menjadi miliknya.<\/p>\n<p>Asal kaedah di atas berasal dari hadits berikut,<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px;\" align=\"CENTER\">عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا أَنَّ رَجُلًا ابْتَاعَ غُلَامًا، فَأَقَامَ عِنْدَهُ مَا شَاءَ اللَّهُ أَنْ يُقِيمَ، ثُمَّ وَجَدَ بِهِ عَيْبًا، فَخَاصَمَهُ إِلَى النَّبِيِّ صلّى الله عليه وسلّم، فَرَدَّهُ عَلَيْهِ، فَقَالَ الرَّجُلُ: يَا رَسُولَ اللَّهِ قَدْ اسْتَغَلَّ غُلَامِي؟ فَقَالَ رَسُولُ اللَّهِ صلّى الله عليه وسلّم: الْخَرَاجُ بِالضَّمَانِ<\/p>\n<p align=\"JUSTIFY\">&#8220;Dari sahabat &#8216;Aisyah <i>radhiyallahu &#8216;anha<\/i>, bahwasanya seorang lelaki membeli seorang budak laki-laki. Kemudian, budak tersebut tinggal bersamanya selama beberapa waktu. Suatu hari sang pembeli mendapatkan adanya cacat pada budak tersebut. Kemudian, pembeli mengadukan penjual budak kepada Nabi shallallahu &#8216;alaihi wa sallam dan Nabi-pun memutuskan agar budak tersebut dikembalikan. Maka penjual berkata, &#8216;Ya Rasulullah! Sungguh ia telah mempekerjakan budakku?&#8217; Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i> bersabda, <i>&#8216;Keuntungan adalah imbalan atas kerugian<\/i>.'&#8221; (HR. Abu Daud no. 3510, An Nasai no. 4490, Tirmidzi no. 1285, Ibnu Majah no. 2243 dan Ahmad 6: 237. Syaikh Al Albani mengatakan bahwa hadits ini hasan).<\/p>\n<p>Dari kaedah di atas kita bisa mengambil dua pelajaran penting:<\/p>\n<ol>\n<li>Dalam akad mudhorobah, jika sama-sama mendapat untung, maka pihak pemodal dan pelaku usaha harus sama-sama menanggung rugi. Jika pelaku usaha, sudah mendapatkan rugi karena usahanya gagal, maka pemodal pun harus menanggung rugi. Karena jika pemodal mendapat untung, maka kerugian pun -artinya: tidak mendapatkan apa-apa- harus berani ia tanggung. Termasuk kekeliruan jika si pemodal minta modalnya itu kembali selama bukan karena kecerobohan pelaku usaha.<\/li>\n<li>Bermasalahnya transaksi riba, simpan pinjam yang menarik keuntungan. Jika pihak kreditur dalam posisi aman, hanya mau ingin uangnya kembali, tanpa mau menanggung resiko karena boleh jadi yang meminjam uang adalah orang yang susah, maka berarti ini masalah. Karena kalau ia ingin uangnya kembali, maka ia pun harus berani menanggung resiko tertundanya utang tersebut. Alasannya adalah kaedah yang kita bahas saat ini.<\/li>\n<\/ol>\n<p align=\"CENTER\"><i>Hanya Allah yang memberi taufik.<\/i><\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bagaimana jika kita memiliki modal agar bisa dikembangkan? Bagaimana cari investasi yang halal menurut Islam?<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[1753,1754,1755],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Investasi Dan Cara Memanfaatkan Modal<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Investasi Dan Cara Memanfaatkan Modal\" \/>\n<meta property=\"og:description\" content=\"Bagaimana jika kita memiliki modal agar bisa dikembangkan? Bagaimana cari investasi yang halal menurut Islam?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2013-10-19T16:04:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-27T05:53:42+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Investasi Dan Cara Memanfaatkan Modal\",\"datePublished\":\"2013-10-19T16:04:51+00:00\",\"dateModified\":\"2021-04-27T05:53:42+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\"},\"wordCount\":1272,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"investasi\",\"modal\",\"permodalan\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\",\"url\":\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\",\"name\":\"Investasi Dan Cara Memanfaatkan Modal\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2013-10-19T16:04:51+00:00\",\"dateModified\":\"2021-04-27T05:53:42+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Investasi Dan Cara Memanfaatkan Modal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Investasi Dan Cara Memanfaatkan Modal","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html","og_locale":"id_ID","og_type":"article","og_title":"Investasi Dan Cara Memanfaatkan Modal","og_description":"Bagaimana jika kita memiliki modal agar bisa dikembangkan? Bagaimana cari investasi yang halal menurut Islam?","og_url":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2013-10-19T16:04:51+00:00","article_modified_time":"2021-04-27T05:53:42+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Investasi Dan Cara Memanfaatkan Modal","datePublished":"2013-10-19T16:04:51+00:00","dateModified":"2021-04-27T05:53:42+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html"},"wordCount":1272,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["investasi","modal","permodalan"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html","url":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html","name":"Investasi Dan Cara Memanfaatkan Modal","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2013-10-19T16:04:51+00:00","dateModified":"2021-04-27T05:53:42+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/18586-investasi-dan-cara-memanfaatkan-modal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Investasi Dan Cara Memanfaatkan Modal"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/18586"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=18586"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/18586\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=18586"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=18586"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=18586"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}