{"id":186,"date":"2008-06-18T15:53:59","date_gmt":"2008-06-18T07:53:59","guid":{"rendered":"https:\/\/muslim.or.id\/?p=186"},"modified":"2020-01-10T15:17:22","modified_gmt":"2020-01-10T08:17:22","slug":"nawaqidul-wudhu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html","title":{"rendered":"Nawaqidul Wudhu"},"content":{"rendered":"<p><strong>Tanya:<\/strong> <em>Apa arti nawaqidul wudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, menyentuh kemaluan dengan syahwat, semua yang mewajibkan mandi, gila, mabuk, pingsan, obat-obat yang menghilangkan kesadaran, dan murtad\/keluar dari Islam -semoga Allah melindungi kita darinya-.<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa dalilnya bahwa kencing dan berak membatalkan wudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Dalilnya adalah hadits yang diriwayatkan dari Abu Hurairah. Dia berkata bahwa Rasulullah bersabda, <em>&#8220;Allah tidak akan menerima shalat salah seorang dari kamu apabila telah berhadats hingga dia berwudhu.&#8221;<\/em> (Bukhari, hadits no. 132. Muslim, hadits no. 225)<\/p>\n<p>Lalu ada seorang laki-laki dari penduduk Hadhramaut yang bertanya, <em>&#8220;Apa yang dimaksud hadats, wahai Abu Hurairah?&#8221; Beliau menjawab, &#8220;Yaitu kentut.&#8221;<\/em> (Mutafaq alaih)<\/p>\n<p>Demikian pula hadits Shafwan bin Assal, &#8220;Akan tetapi yang temasuk perkara yang membatalkan wudhu adalah buang air besar, buang air kecil, dan tidur.&#8221;<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa dalil yang menjelaskan bahwa makan daging unta itu termasuk yang membatalkan wudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Dalilnya adalah hadits riwayat dari Jabir bin Samurah, Bahwa ada seorang laki-laki yang bertanya kepada Nabi, <em>&#8220;Apakah kami harus wudhu karena makan daging kambing?&#8221; Beliau bersabda, &#8220;Kalau kamu mau (silakan berwudhu lagi).&#8221; Laki-laki itu bertanya lagi, &#8220;Apakah kami (harus) wudhu karena makan daging onta?&#8221; Beliau bersabda, &#8220;Ya.&#8221; Laki-laki itu bertanya, &#8220;Bolehkah shalat di kandang kambing?&#8221; Beliau bersabda, &#8220;Ya boleh.&#8221; Laki-laki itu bertanya lagi, &#8220;Bolehkah shalat di kandang onta?&#8221; Nabi bersabda, &#8220;Tidak boleh.&#8221;<\/em> (Ahmad, hadits no. 20287 dan Muslim, hadits no. 360)<\/p>\n<p>Dari al-Barra&#8217; bin &#8216;Azib berkata, <em>&#8220;Rasulullah telah ditanya tentang wudhu karena makan daging unta, maka beliau bersabda, &#8216;Berwudhulah karenanya.'&#8221; Dan ketika ditanya tentang wudhu karena makan daging kambing, beliau bersabda, &#8220;Janganlah berwudhu karenanya.&#8221;<\/em> (Ahmad Hadits no. 18067 dan Abu Dawud hadits no. 184)<\/p>\n<p>Ada yang berpendapat bahwa tidak membatalkan wudhu kalau makan unta selain dagingnya seperti, makan hati, limpa, jeroan, lemak, lidah, kepala, punuk, kikil, usus, kuah. Sementara pendapat yang kedua menyatakan tetap batal, karena daging di sini sebagai ungkapan yang menunjukan seluruh apa yang ada dalam binatang. Sesungguhnya pengaharaman babi itu secara keseluruhan (tidak hanya dagingnya saja), maka demikian pulalah halnya mengenai hukum memakan daging onta ini, dagingnya saja atau selain dagingnya tetap membatalkan, dan ini adalah pendapat yang paling kuat dan paling berkah. <em>Wallahu &#8216;alam.<\/em><\/p>\n<p><strong>Tanya:<\/strong> <em>Apa dalil yang menunjukan bahwa tidur sebentar tidak membatalkan wudhu sementara tidur lama (pulas) membatalkan wudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Dalilnya adalah riwayat dari Ali bin Abi Thalib beliau berkata, <em>&#8220;Telah bersabda Rasulullah, &#8216;Mata adalah tali pengikat dubur, maka barangsiapa telah tidur hendaklah berwudhu.'&#8221;<\/em> (Ibnu Majah Hadits no. 477, Ahmad Hadits no. 16437. Abu Dawud Hadits no. 203)<\/p>\n<p>Demikian pula dalam hadits Shafwan bin Assal, <em>&#8220;Akan tetapi (yang termasuk membatalkan wudhu) adalah buang air besar, buang air kecil dan tidur.&#8221;<\/em><\/p>\n<p>Adapun dalilnya, yang menyatakan bahwa tidur sebentar tidak membatalkan wudhu adalah sebagaimana yang diriwayatkan oleh Anas bin Malik, <em>&#8220;Adalah para sahabat Rasulullah menunggu-nunggu waktu isya hingga larut malam, hingga kepala mereka berkulaian (terantuk-antuk). Kemudian mereka melakukan shalat tanpa wudhu lagi.&#8221;<\/em> (Abu Dawud, hadits no. 200 dan telah dishahihkan Daruqutni dan asalnya dalam riwayat Muslim)<\/p>\n<p>Juga berdasarkan hadits dari Ibnu Abbas, ia berkata, <em>&#8220;Aku bermalam di tempat bibiku, Maimunah. Tatkala Rasulullah berdiri untuk shalat, maka aku pun berdiri di samping kirinya. Lalu beliau memegang tanganku dan menarikku supaya berada di samping kanannya. Lalu aku pun berada di samping kanannya. Apabila aku mengantuk, beliau memegang daun telingaku.&#8221;<\/em> Ibnu Abbas berkata, <em>&#8220;Dan Rasulullah shalat dengan sebelas rakaat.&#8221;<\/em><\/p>\n<p><strong>Tanya:<\/strong> <em>Apa dalil yang menjelaskan bahwa hilang ingatan dengan sebab pingsan, gila, mabuk, atau memakai obat-obatan yang menghilangkan akal itu termasuk membatalkan wudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Hilang ingatan itu ada dua jenis, pertama karena tidur. Mengenai dalilnya telah lalu penjelasannya. Kedua hilang akal karena gila, pingsan, mabuk atau yang sejenisnya. Pembatalan wudhunya karena orang yang memiliki sifat semacam ini ketidak sadarannya lebih parah kalau dibandingkan dengan orang tidur, dengan dalil (bukti) dia tidak akan bangun apabila dibangunkan. Karenanya hukum wajibnya berwudhu bagi orang yang hilang akal lebih layak jika tidur lama saja membatalkan wudhu. Dan para ulama telah menjelaskan bahwasannya sebentar atau lamanya gila, mabuk, pingsan atau yang sejenisnya tetap membatalkan wudhu. Ini berdasarkan ijma (kesepakatan) ulama. Telah berkata Ibnu Mundzir, para ulama telah sepakat atas wajibnya wudhu bagi orang yang pingsan.<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa dalil yang menjelaskan bahwa menyentuh-kemaluan baru membatalkan jika diiringi dengan syahwat?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Dalam hal ini ada dua periwayatan yang kedua-duanya shahih:<\/p>\n<p>Riwayat pertama, hadits dari Ummu Habibah. Dia berkata, <em>&#8220;Aku telah mendengar Rasulullah bersabda, &#8216;Barangsiapa menyentuh kemaluannya, maka hendaknya dia berwudhu.'&#8221;<\/em> (Ibnu Majah, hadits no. 481, 482 dan Atsram. Dishahihkan oleh Ahmad dan Abu Zur&#8217;ah)<\/p>\n<p>Dari Abu Hurairah bahwasanya Nabi bersabda, <em>&#8220;Barangsiapa menyentuh kemaluannya, maka janganlah melaksanakan shalat hingga berwudhu.&#8221;<\/em> (HR. Khamsah dan telah dishahihkan oleh Tirmidzi, hadits no. 82 Bukhari berkata dalam bab ini, inilah yang paling shahih)<\/p>\n<p><em>&#8220;Apabila salah seorang di antara kalian tangannya menyetuh kemaluannya, maka wajib atasnya untuk berwudhu.&#8221;<\/em> (HR. Syafi&#8217;i dan Ahmad Hadits no. 8199)<\/p>\n<p>Dalam riwayat lain, <em>&#8220;Kalau tanpa kain pembatas.&#8221;<\/em><\/p>\n<p>Dari Umar bin Syu&#8217;aib dari bapaknya dari kakeknya dari Nabi bersabda, <em>&#8220;Setiap laki-laki yang menyentuh kemaluannya, maka hendaknya dia berwudhu dan setiap wanita yang menyentuhnya maka berwudhulah.&#8221;<\/em> (HR. Ahmad)<\/p>\n<p>Riwayat kedua, hadits dari Talq bin Ali, bahwasannya Nabi ditanya tentang menyentuh kamaluan ketika shalat? Maka beliau bersabda, <em>&#8220;Bukankah kemaluan itu bagian dari anggata tubuhmu!?”<\/em> (HR. Ibnu Hibban III\/403, Sunan Daruqutni I\/149, <em>Majmu Zawaid<\/em> I\/244)<\/p>\n<p>Maka dibutuhkan penggabungan (penyatuan) antara dua riwayat hadits di atas, bahwa menyentuh kemaluan tidak membatalkan wudhu jika menyentuhnya sebagaimana menyentuh anggota tubuhnya yang lain (seperti menyentuh daun telinga, hidung dan anggota tubuh lainnya) yang terjadi tanpa syahwat. Artinya ketika menyentuh kemaluan tanpa syahwat itu sama seperti menyentuh daun telinga, hidung dan lainnya. Dengan cara inilah kedua hadits tersebut di atas diamalkan. Dan dengan cara penyatuan inilah yang paling baik dan ini pulalah yang telah dipilih oleh jama&#8217;ah as-Habu Malik dan sebagian ulama hadits.<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa dalil yang menjelaskan bahwa laki-laki menyentuh wanita atau sebaliknya tanpa pembatas dengan syahwat membatalkan wudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Mereka yang berpendapat demikian itu mengambil dalil dari firman Allah, <em>&#8220;Atau kalian menyentuh wanita.&#8221;<\/em> (QS. an-Nissa: 43)<\/p>\n<p>Telah berkata Ibnu Mas&#8217;ud, <em>&#8220;Ciuman termasuk lams dan ciuman itu mengharuskan wudhu.&#8221;<\/em> (Diriwayatkan oleh Abu Dawud) (Dalil yang dijadikan pegangan bagi mereka yang berpendapat batal wudhu bila menyentuh wanita dengan syahwat atau tanpa syahwat hanya pada ayat ini saja, adapun hadits tidak ada satupun yang shahih). Maka jawaban atas mereka yang berpendapat seperti ini sebagai berikut:<\/p>\n<p>Bahwa tafsir kata <em>&#8216;al-lamsu&#8217;<\/em> dalam surat an-Nissa ayat 43 di atas yang benar adalah bermakna jima (senggama), dan sesuai dengan dalil yang shahih dari Ibrahim at-Taimiy dari &#8216;Aisyah, bahwa Rasulullah:<\/p>\n<p><em>&#8220;Adalah Rasulullah mencium salah satu dari istrinya kemudian shalat dan tanpa mengulangi wudhu.&#8221;<\/em> (HR. Abu Dawud dan Nasa’i. Hadits no. 170)<\/p>\n<p>Demikian pula hadits dari Aisyah <em>radhiallahu &#8216;anha<\/em>, katanya, <em>&#8220;Pada suatu malam aku kehilangan Rasulullah dari tempat tidur, (tatkala meraba-raba mencarinya) maka aku menyentuhnya, aku letakan tanganku pada telapak kakinya yang ketika itu beliau berada di masjid dalam posisi sujud dengan menegakkan kedua telapak kakinya.&#8221;<\/em> (HR. Muslim dan Tirmidzi telah menshahihkan)<\/p>\n<p>Hadits di atas adalah dalil bahwa menyentuh istri dengan syahwat atau tidak dengan syahwat itu tidak membatalkan wudhu dan ini adalah pendapat Imam Abu Hanifah, dan inilah pendapat yang benar.<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa yang dimaksud dengan riddah (murtad)? Dan apa dalil yang menunjukan bahwa riddah itu membatalkan wudhu?<\/em><\/p>\n<p><strong>Tanya:<\/strong> Riddah adalah melakukan perkara-perkara yang menyebabkan seseorang keluar dari Islam, baik dengan ucapan, keyakinan atau dengan keragu-raguan. Jika dia kembali masuk Islam (sementara ketika sebelum murtad dia masih dalam kadaan berwudhu) dia tidak boleh shalat sebelum berwudhu lagi.<\/p>\n<p>Dalilnya adalah firman Allah, <em>&#8220;Dan sesungguhnya telah diwahyukan kepadamu dan kepada (nabi-nabi) yang sebelummu: &#8216;Jika kamu mempersekutukan (Tuhan), niscaya akan hapuslah amalmu dan tentulah kamu termasuk orang-orang yang merugi.'&#8221;<\/em> (QS. az-Zumar: 65)<\/p>\n<p>Firman Allah, <em>&#8220;Barangsiapa yang kafir sesudah beriman (tidak menerima hukum-hukum Islam) maka hapuslah amalannya dan ia di hari akhirat termasuk orang-orang merugi.&#8221;<\/em> (QS. al-Maidah: 5)<\/p>\n<p>Dan berdasarkan keterangan dari Ibnu Abbas, <em>&#8220;Hadats ada dua, hadats lisan dan hadats kemaluan. Hadits lisan lebih berat; dan dari keduanya mengharuskan wudhu.&#8221;<\/em><\/p>\n<p>Juga berdasarkan keumuman hadits Rasulullah, <em>&#8220;Allah tidak menerima shalat salah seorang di antara kalian apabila hadats hingga berwudhu.&#8221;<\/em> (Muttafaq alaih; Bukhari hadits no. 135, 6554. Muslim hadits no. 225)<\/p>\n<p><strong>Tanya:<\/strong> <em>Apa dalil orang yang berpendapat bahwa memandikan mayat membatalkan wudhu?<\/em><\/p>\n<p><strong>Jawab:<\/strong> Dalilnya adalah riwayat Ibnu Umar, Ibnu Abbas, dan Abu Hurairah. Adapun riwayat Ibnu Umar dan Ibnu Abbas bahwa mereka berdua telah memerintahkan kepada orang yang memandikan mayat supaya berwudhu. Sedangkan riwayat dari Abu Hurairah dia menjadikan minimal yang mesti dilakukan orang yang memandikan mayat adalah berwudhu, dan kami tidak mengetahui ada dari kalangan sahabat yang menyelisihi pendapat mereka. karena kebanyakan orang yang memandikan mayat itu tangannya tidak bisa menghindari dari menyentuh kemaluan, maka berdasarkan keumuman inilah mereka yang memandikan jenazah dianggap telah meyentuh kemaluan, sebagaimana orang yang tidur lama telah dianggap berhadats (karena ketidak sadarannya akan apa yang telah ia perbuat, termasuk jika ia berhadats).<\/p>\n<p>Abu Hasan at-Taimi berkata, <em>&#8220;Tidak ada wudhu bagi orang yang memandikan mayit.&#8221;<\/em> Ini adalah pendapat mayoritas fuqaha dan inilah yang benar insyaAllah. Adapun dalilnya karena hukum wajib harus dari syari&#8217;at sementara tidak ada riwayat (nash) dalam hal ini dan tidak pula nash yang bermakna sebagaimana yang dinaskan atasnya. Maka hukumnya kembali pada asal, yaitu kerena memandikan mayat mirip memandikan orang hidup inilah sebenarnya sebab diperintahkan wudhu bagi orang yang memandian mayit. Adapun riwayat dari imam Ahmad yang berpendapat istihbab (disukai) berwudhu tidak sampai kepada wajib, sesungguhnya perkataannya itu menunjukan tidak wajibnya wudhu. Beliau tidak mengamalkan hadits yang diriwayatkan dari Nabi, <em>&#8220;Barang siapa memandikan mayat maka hendaknya ia mandi.&#8221;<\/em> (<em>Tarikh al-Kabir<\/em> I\/1398), dengan alasan hadits di atas hanya sampai Abu Hurairah (mauquf) sehingga ucapan Abu Hurairah tidak menjadikan hukum tersebut menjadi wajib meskipun peng-istihbaban beliau dengan alasan adanya kemungkinan bahwa itu adalah sabda Rasulullah, padahal yang lebih utama dan tepat semestinya tidak mewajibkannya karena itu merupakan ucapan Abu Hurairah dengan tidak membuka peluang kemungkinan bahwa itu adalah sabda Rasulullah.<\/p>\n<p>***<\/p>\n<p><strong>Sumber: Majalah Fatawa<\/strong><br \/>\n<strong>Dipublikasikan kembali oleh www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tanya: Apa arti nawaqidul wudhu? Jawab: Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, menyentuh kemaluan dengan syahwat, semua yang mewajibkan mandi, gila, mabuk, pingsan, obat-obat yang menghilangkan kesadaran, dan murtad\/keluar dari Islam -semoga Allah melindungi kita darinya-. Tanya: Apa dalilnya bahwa [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":53848,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[53],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nawaqidul Wudhu<\/title>\n<meta name=\"description\" content=\"Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, dll.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nawaqidul Wudhu\" \/>\n<meta property=\"og:description\" content=\"Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, dll.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-06-18T07:53:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-01-10T08:17:22+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Nawaqidul Wudhu\" \/>\n<meta name=\"twitter:description\" content=\"Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, dll.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Nawaqidul Wudhu\",\"datePublished\":\"2008-06-18T07:53:59+00:00\",\"dateModified\":\"2020-01-10T08:17:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html\"},\"wordCount\":1621,\"commentCount\":17,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Wudhu\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html\",\"url\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html\",\"name\":\"Nawaqidul Wudhu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-06-18T07:53:59+00:00\",\"dateModified\":\"2020-01-10T08:17:22+00:00\",\"description\":\"Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, dll.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nawaqidul Wudhu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nawaqidul Wudhu","description":"Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, dll.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html","og_locale":"id_ID","og_type":"article","og_title":"Nawaqidul Wudhu","og_description":"Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, dll.","og_url":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-06-18T07:53:59+00:00","article_modified_time":"2020-01-10T08:17:22+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Nawaqidul Wudhu","twitter_description":"Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, dll.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Nawaqidul Wudhu","datePublished":"2008-06-18T07:53:59+00:00","dateModified":"2020-01-10T08:17:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html"},"wordCount":1621,"commentCount":17,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Wudhu"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html","url":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html","name":"Nawaqidul Wudhu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-06-18T07:53:59+00:00","dateModified":"2020-01-10T08:17:22+00:00","description":"Nawaqidul wudhu artinya yang membatalkan wudhu, seperti sesuatu yang keluar dari dua jalan (kencing dan berak), makan daging unta, tidur lama, dll.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Nawaqidul-Wudhu-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/186-nawaqidul-wudhu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Nawaqidul Wudhu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/186"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=186"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/186\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/53848"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=186"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=186"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=186"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}