{"id":1877,"date":"2010-01-25T00:00:19","date_gmt":"2010-01-24T17:00:19","guid":{"rendered":"https:\/\/muslim.or.id\/?p=1877"},"modified":"2013-06-05T12:44:28","modified_gmt":"2013-06-05T05:44:28","slug":"keimanan-yang-benar-terhadap-malaikat-allah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html","title":{"rendered":"Keimanan yang Benar Terhadap Malaikat Allah"},"content":{"rendered":"<p>Salah satu rukun iman yang wajib diimani oleh setiap mukmin adalah beriman kepada malaikat-malaikat Allah. Hal ini sebagaimana diterangkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em>dalam <strong>hadist Jibril<\/strong>, ketika malaikat Jibril ditanya tentang iman, kemudian dijawab oleh Rasulullah <em>shalallahu ‘alaihi wa sallaam, <\/em>“ <em>Engkau beriman kepada Allah, <span style=\"text-decoration: underline;\">para malaikat-Nya.<\/span> Kitab-kitab-Nya, Rasul-rasul-Nya, hari akhir, dan terhadap takdir yang baik dan yang buruk<\/em>.” (H.R. Muslim). Hal ini berarti tidak sah keimanan seseorang sehingga dia beriman dengan benar terhadap malaikat-malaikat Allah. Bagaimana keimanan yang benar terhadap para malaikat? Mari kita simak penjelasan berikut.<!--more--><br \/>\n<strong> <\/strong><\/p>\n<p><strong>Cakupan Iman Kepada Malaikat<\/strong><\/p>\n<p>Keimanan seorang mukmin terhadap malaikat harus mengandung hal-hal berikut :<\/p>\n<ol>\n<li> Beriman terhadap wujud (keberadaan) para malaikat.<\/li>\n<li> Beriman terhadap nama-nama malaikat.<\/li>\n<li> Beriman terhadap sifat-sifat malaikat.<\/li>\n<li> Beriman terhadap amalan-amalan dan tugas-tugas malaikat. (<em>Syarhu Ushuulil Iman<\/em>, Syaikh Ibnu ‘Utsaimin)<\/li>\n<\/ol>\n<p>Tidak sah keimanan seseorang kepada para malaikat kecuali harus mencakup keempat unsur tersebut, baik berupa keimanan yang <em>mujmaal <\/em>(global) maupun <em>tafshiil <\/em>(terperinci). Barangsiapa yang mengingkarinya berarti batal keimanannya kepada malaikat Allah dan batal seluruh keimanannya.<br \/>\n<strong> <\/strong><\/p>\n<p><strong>Wujud Malaikat<\/strong><\/p>\n<p>Termasuk syarat sah keimanan seseorang kepada malaikat adalah mengimani wujud (keberadaan) malaikat. Malaikat adalah makhluk yang Allah ciptakan dari cahaya. Wujud mereka benar-benar ada, tidak sebagaimana keyakinan orang-orang yang sesat. Mereka mengingkari tentang keberadaan malaikat sebagai makhluk (mereka mengingkari <em>jism <\/em>malaikat). Mereka mengatakan bahwa malaikat hanyalah kiasan dari kekuatan maknawi berupa kekuatan baik yang tersembunyi dalam diri para makhluk. Anggapan seperti ini berarti mereka telah <strong>mendustakan <\/strong>Al Quran, hadist-hadist Nabi yang shahih, dan ijmaa’ (kesepakatan) kaum muslimin.  Padalah Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\">الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَاْلأَرْضِ جَاعِلِ الْمَلاَئِكَةِ رُسُلاً أُوْلِى أَجْنِحَةٍ مَّثْنَى وَثُلاَثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَايَشَآءُ إِنَّ اللهَ عَلَى كُلِّ شَىْءٍ قَدِيرٌ<\/p>\n<p>&#8220;<em>Segala puji bagi Allah Pencipta langit dan bumi. Yang menjadikan malaikat sebagai utusan-utusan (untuk mengurus berbagai urusan) yang mempunyai sayap, masing-masing (ada yang) dua, tiga, dan empat. Allah menambahkan pada ciptaan-Nya apa yang dikehendaki-Nya. Sesungguhnya Allah Maha Kuasa atas segala sesuatu<\/em>.”(QS. Faathir:1)<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>juga berfirman,<\/p>\n<p style=\"text-align: center;\">وَلَوْ تَرَى إِذْ يَتَوَفَّى الَّذِينَ كَفَرُوا الْمَلاَئِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَارَهُمْ وَذُوقُوا عَذَابَ الْحَرِيقِ<\/p>\n<p>“<em>Kalau kamu melihat ketika para malaikat mencabut jiwa orang-orang yang kafir seraya memukul muka dan belakang mereka (dan berkata) :”Rasakanlah olehmu siksa neraka yang membakar<\/em>” (QS. Al Anfaal:50)<\/p>\n<p>Di dalam shahih Bukhari juga disebutkan, dari Abu Hurairah dari Nabi <em>shalallahu ‘alaihi wa sallam<\/em>, beliau bersabda, “<em>Jika Allah mencintai seorang hamba, maka Dia memanggil Jibril dan berfirman bahwasanya Allah mencintai fulan maka cintailah fulan, dan Jibril pun mencintainya. Kemudian Jibril pun mengumumkan kepada penghun langit bahwasnya Allah mencintai fulan, maka cintailah ia, dan para penghuni langit pun mencintai fulan. Kemudian dikabulkanlah permohonanya di dunia<\/em>” (H.R. Bukhori)<\/p>\n<p>Dalil-dalil di atas secara gamblang menjelaskan bahwa malaikat itu makhluk yang diciptakan Allah (berjism) dan bukanlah kekuatan maknawi sebagaiamana anggapan orang-orang sesat, dan kaum muslimin telah ijma&#8217; (bersepakat) berdasarkan dalil-dalil tersebut. (<em>Syarhu Ushuulil Iman<\/em>, Syaikh Ibnu Utsaimin)<br \/>\n<strong> <\/strong><\/p>\n<p><strong>Penamaan Malaikat<\/strong><\/p>\n<p>Malaikat-malaikat Allah memiliki nama. Kewajiban kita adalah beriman secara global bahwa para malaikat memiliki nama. Kita beriman dengan nama-nama yang secara rinci telah disebutkan oleh Allah dan Rasul-Nya. Di antara nama-nama malaikat adalah Jibril, Mikail, serta Isrofil.<\/p>\n<p>Kita juga beriman secara global adanya malaikat-malaikat Allah yang tidak kita ketahui namanya. Tidak boleh seseorang menamakan malaikat tanpa ada dalil-dali yang shahih dari Al Quran dan As Sunnah.<br \/>\n<strong> <\/strong><\/p>\n<p><strong>Bentuk dan Sifat Malaikat<\/strong><\/p>\n<p>Kita wajib mengimani sifat malaikat yang Allah dan Rasul-Nya beritakan kepada kita. Baik itu sifat berupa sifat <em>kholqiyah <\/em>maupun sifat <em>khuluqiyah<\/em>. Sifat <em>kholqiyah <\/em>yaitu sifat berupa bentuk \/wujud\/fisik malaikat. Seperti tentang sifat Malaikat Jibril yang disebutkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, beliau pernah melihat malaikat Jibril dalam sifat aslinya yang memiliki <span style=\"text-decoration: underline;\">enam ratus sayap<\/span> yang hampir menutupi ufuk. Bentuk para malaikat terkadang berubah dari bentuk aslinya atas izin Allah. Contohnya adalah Jibril yang datang menemui Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em>dengan menyerupai laki-laki yang sangat putih bajunya dan sangat hitam rambutnya.<\/p>\n<p>Kita juga mengimani sifat malaikat yang berupa sifat <em>khuluqiyah<\/em>,  yaitu berupa sifat-sifat kebaikan seperti yang Allah firmankan,<\/p>\n<p style=\"text-align: center;\">يَاأَيُّهَا الَّذِينَ ءَامَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلآئِكَةٌ غِلاَظٌ شِدَادُُ لاَّيَعْصُونَ اللهَ مَآأَمَرَهُمْ وَيَفْعَلُونَ مَايُؤْمَرُونَ {6}<\/p>\n<p>“<em>Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bhan bakarnya adalah manusa dan batu; penjaganya malaikat-malaikat yang kesar, yang keras, yang tidak mendurhakai Allah terhadap apa yang diperintahkannya kepada mereka dan selalu mengerjakan apa yang diperintahkan<\/em>” (QS. At Tahriim: 6)<\/p>\n<p style=\"text-align: center;\">لاَيَسْبِقُونَهُ بِالْقَوْلِ وَهُم بِأَمْرِهِ يَعْمَلُونَ {27}<\/p>\n<p>“<em>Mereka (malaikat-malaikat) itu tidak mendahului-Nya dengan perkataan dan mereka mengerjakan perintah-perintah-Nya<\/em>” (QS. Al Anbiyaa’:27).<br \/>\n<strong> <\/strong><\/p>\n<p><strong>Malaikat dan Tugasnya<\/strong><\/p>\n<p>Sebagian malaikat memiliki tugas khusus yang Allah berikan kepada mereka, di antaranya:<\/p>\n<ol>\n<li> Malaikat Jibril memiliki tugas khusus menyampaikan wahyu Allah kepada para Nabi dan Rasul.<\/li>\n<li> Malaikat Mikail  bertugas mengatur hujan dan tumbuh-tumbuhan.<\/li>\n<li> Malaikat Isrofil bertugas meniup sangkakala ketika datang hari kiamat dan saat kebangkitan manusia.<\/li>\n<li> Malaikat maut bertugas mencabut nyawa seseorang ketika ajal menjemput.<\/li>\n<li> Malaikat yang bertugas menjaga surga dan neraka.<\/li>\n<li> Dua malaikat yang berada di sisi kanan dan kiri manusia yang mencatat amal manusia.<\/li>\n<li> Dua malaikat yang mendatangi ketika seseorang sudah di alam kubur, dan bertanya kepadanya tentang siapa Rabbnya, siapa Nabinya, dan apa agamanya. (<em>Syarhu Ushuulil Iman<\/em>, Syaikh Ibnu &#8216;Utsamin)<\/li>\n<\/ol>\n<p>Inilah di antara beberapa malaikat yang memiiliki tugas khusus yang Allah dan Rasul-Nya telah kabarkan kepada kita. Kewajiban kita adalah mengimani hal tersebut . Sementara yang tidak ada perinciannya maka kita beriman secara global tentang tugas-tugas dan amalan para malaikat Allah.<br \/>\n<strong> <\/strong><\/p>\n<p><strong>Berapakah Jumlah Malaikat?<\/strong><\/p>\n<p>Masih segar dalam  ingatan penulis, ketika masih duduk di bangku Sekolah Dasar mendapatkan penjelasan bahwasanya jumlah malaikat itu ada sepuluh. Benarkah demikian? Yang benar, jumlah malaikat tidak terbatas hanya sepuluh. Jumlah mereka sangat banyak, hanya Allah yang mengetahuinya. Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\">وَمَايَعْلَمُ جُنُودَ رَبِّكَ إِلاَّهُوَ<\/p>\n<p>“<em>Dan tidak ada yang mengetahui tentara Rabbmu (yakni malaikat) melainkan Dia sendiri<\/em>” (QS. Al Mudatsiir:31).<\/p>\n<p>Di antara dalil yang menunjukkan banyaknya bilangan malaikat dan tidak ada yang dapat menghitungnya kecuali Allah adalah sebuah hadist shahih yang berkaitan dengan baitul makmur, bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda, “Sesungguhnya baitul makmur berada di langit yang ketujuh setentang dengan ka’bah di bumi, setiap hari dikunjungi sebanyak tujuh puluh ribu malaikat , kemudian mereka tidak akan kembali lagi.” (H.R Bukhari dan Muslim). (<em>Husuulul Ma’muul bi Syarhi Tsalaatsatil Ushuul<\/em>, Syaikh Abdullah al Fauzan).<\/p>\n<p><strong>Keutamaan Malaikat<\/strong><\/p>\n<p>Malaikat-malaikat Allah memiliki beberapa keutamaan, di antaranya:<\/p>\n<p>[1]. Allah <em>Ta’ala<\/em> meng-idhofah-kan (menyandarkan) malaikat kepada Allah dengan <em>idhoofatu tasyriif <\/em>(penyandaran yang menunjukkan kemuliaan), seperti dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\">مَنْ كَانَ عَدُوًّا لِّلَّهِ وَمَلاَئِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِّلْكَافِرِينَ {98}<\/p>\n<p>“<em>Barangsiapa yang menjadi musuh Allah, <span style=\"text-decoration: underline;\">malaikat-malaikat-Nya<\/span>, rasul-rasul-Nya, Jibril dan Mikail, maka sesungguhnya Allah adalah musuh orang-orang kafir<\/em>” (QS. Al Baqoroh:98)<\/p>\n<p style=\"text-align: center;\">ءَامَنَ الرَّسُولُ بِمَآأُنزِلَ إِلَيْهِ مِن رَّبِّهِ وَالْمُؤْمِنُونَ كُلٌّ ءَامَنَ بِاللهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ{285}<\/p>\n<p>“<em>Rasul telah beriman kepada Al Quran yang diturunkan kepadanya dari Tuhan-nya, demikian pula orang-orang yang beriman. Semuanya beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, dan rasul-rasul-Nya…<\/em>” (QS. Al Baqoroh 285). Karena malaikat disandarkan pada Allah yang Maha Mulia, inilah yang menunjukkan kemuliaannya. (ed)<\/p>\n<p>[2]. Allah menggandengkan persaksian para malaikat dengan persaksian Allah, dan shalawat para malaikat dengan shalawat Allah, seperti dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\">شَهِدَ اللهُ أَنَّهُ لآَإِلَهَ إِلاَّ هُوَ وَالْمَلاَئِكَةُ وَأُوْلُوا الْعِلْمِ قَآئِمًا بِالْقِسْطِ لآَإِلَهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ {18}<\/p>\n<p>“<em>Allah menyatakan bahwasanya tidak ada Tuhan yang berhak disembah melainkan Dia. Yang menegakkan keadilan. Para malaikat dan orang-orang yang berilmu (juga menyatakan yang demikian itu). Tak ada Tuhan yang berhak disembah melainkan Dia. Yang Maha Perkasa lagi Maha Bijaksana<\/em>.” (QS. Ali Imron: 18)<\/p>\n<p>[3]. Allah menyifati para malaikat dengan mulia dan kemuliaan. Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\">وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا سُبْحَانَهُ بَلْ عِبَادٌ مُّكْرَمُونَ {26}<\/p>\n<p>“<em>Dan mereka berkata:”Tuhan Yang Maha Pemurah telah mengambil (mempunyai )anak. Maha Suci Allah, sebenarnya (malaikat-malaikat itu) adalah hamba-hamba yang dimuliakan<\/em>” (QS. Al Anbiyaa’: 26)<\/p>\n<p>[4]. Allah menyifatinya dengan ketinggian dan kedekatan, sebagaimana dalam firman Allah,<\/p>\n<p style=\"text-align: center;\">يَشْهَدُهُ الْمُقَرَّبُونَ {21}<\/p>\n<p>“ <em>Yang disaksikan oleh malaikat-malaikat yang didekatkan kepada Allah.”<\/em> (QS. Al Muthaffifin:21)<\/p>\n<p>Dan masih banyak keutamaan lainnya. (Lihat <em>Al Irsyaad ilaa shohiihil I’tiqaad<\/em>, Syaikh Shalih Al Fauzan).<\/p>\n<p><strong>Buah Keimanan Kepada Malaikat<\/strong><\/p>\n<p>Keimanan seorang mukmin yang benar terhadap malaikat akan membuahkan hal-hal berikut ini.<\/p>\n<ol>\n<li>Menambah ilmu tentang keagungan, kekuatan, dan kekuasaan Allah <em>Ta&#8217;ala<\/em>. Karena keagungan makhluk (malaikat, ed) menujukkan keagungan penciptanya.<\/li>\n<li>Bersyukur kepada Allah terhadap penjagaan-Nya terhadap manusia, karena di antara malaikat ada yang bertugas menjaga mereka, mencatat amal-amal mereka, serta memberikan maslahat-maslahat (manfaat) yang lainnya bagi mereka.<\/li>\n<li>Muncul kecintaan kepada malaikat disebabkan ketaatan mereka beribadah kepada Allah ‘Azza wa Jalla. (<em>Syarhu Ushuulil Iman<\/em>, Syaikh Ibnu &#8216;Utsamin)<\/li>\n<\/ol>\n<p>Demikian bebrapa penjelasan mengenai keimanan yang benar terhadap para malaikat Allah. Semoga dapat menambah ilmu dan menambah keimanan kita. <em>Wallohul musta’an.<\/em><\/p>\n<p>Penulis<em>: <\/em>Abu &#8216;Athifah Adika Mianoki<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Salah satu rukun iman yang wajib diimani oleh setiap mukmin adalah beriman kepada malaikat-malaikat Allah. Hal ini sebagaimana diterangkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam dalam hadist Jibril, ketika malaikat Jibril ditanya tentang iman, kemudian dijawab oleh Rasulullah shalallahu ‘alaihi wa sallaam, “ Engkau beriman kepada Allah, para malaikat-Nya. Kitab-kitab-Nya, Rasul-rasul-Nya, hari akhir, dan terhadap [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[169],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Keimanan yang Benar Terhadap Malaikat Allah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keimanan yang Benar Terhadap Malaikat Allah\" \/>\n<meta property=\"og:description\" content=\"Salah satu rukun iman yang wajib diimani oleh setiap mukmin adalah beriman kepada malaikat-malaikat Allah. Hal ini sebagaimana diterangkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam dalam hadist Jibril, ketika malaikat Jibril ditanya tentang iman, kemudian dijawab oleh Rasulullah shalallahu ‘alaihi wa sallaam, “ Engkau beriman kepada Allah, para malaikat-Nya. Kitab-kitab-Nya, Rasul-rasul-Nya, hari akhir, dan terhadap [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2010-01-24T17:00:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-05T05:44:28+00:00\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Keimanan yang Benar Terhadap Malaikat Allah\",\"datePublished\":\"2010-01-24T17:00:19+00:00\",\"dateModified\":\"2013-06-05T05:44:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html\"},\"wordCount\":1283,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"malaikat\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html\",\"url\":\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html\",\"name\":\"Keimanan yang Benar Terhadap Malaikat Allah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-01-24T17:00:19+00:00\",\"dateModified\":\"2013-06-05T05:44:28+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Keimanan yang Benar Terhadap Malaikat Allah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Keimanan yang Benar Terhadap Malaikat Allah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html","og_locale":"id_ID","og_type":"article","og_title":"Keimanan yang Benar Terhadap Malaikat Allah","og_description":"Salah satu rukun iman yang wajib diimani oleh setiap mukmin adalah beriman kepada malaikat-malaikat Allah. Hal ini sebagaimana diterangkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam dalam hadist Jibril, ketika malaikat Jibril ditanya tentang iman, kemudian dijawab oleh Rasulullah shalallahu ‘alaihi wa sallaam, “ Engkau beriman kepada Allah, para malaikat-Nya. Kitab-kitab-Nya, Rasul-rasul-Nya, hari akhir, dan terhadap [&hellip;]","og_url":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2010-01-24T17:00:19+00:00","article_modified_time":"2013-06-05T05:44:28+00:00","author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Keimanan yang Benar Terhadap Malaikat Allah","datePublished":"2010-01-24T17:00:19+00:00","dateModified":"2013-06-05T05:44:28+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html"},"wordCount":1283,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["malaikat"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html","url":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html","name":"Keimanan yang Benar Terhadap Malaikat Allah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-01-24T17:00:19+00:00","dateModified":"2013-06-05T05:44:28+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/1877-keimanan-yang-benar-terhadap-malaikat-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Keimanan yang Benar Terhadap Malaikat Allah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1877"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=1877"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/1877\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=1877"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=1877"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=1877"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}