{"id":18810,"date":"2013-11-08T07:12:06","date_gmt":"2013-11-08T00:12:06","guid":{"rendered":"https:\/\/muslim.or.id\/?p=18810"},"modified":"2013-11-08T07:16:13","modified_gmt":"2013-11-08T00:16:13","slug":"setiap-muslim-wajib-mempelajari-agama","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html","title":{"rendered":"Setiap Muslim Wajib Mempelajari Agama"},"content":{"rendered":"<p>Salah satu fenomena yang cukup memprihatinkan pada zaman kita saat ini adalah rendahnya semangat dan motivasi untuk menuntut ilmu agama. Ilmu agama seakan menjadi suatu hal yang remeh dan terpinggirkan bagi mayoritas kaum muslimin. Berbeda halnya dengan semangat untuk mencari ilmu dunia. Seseorang bisa jadi mengorbankan apa saja untuk meraihnya. Kita begitu bersabar menempuh pendidikan mulai dari awal di sekolah dasar hingga puncaknya di perguruan tinggi demi mencari pekerjaan dan penghidupan yang layak. Mayoritas umur, waktu dan harta kita, dihabiskan untuk menuntut ilmu dunia di bangku sekolah. Bagi yang menuntut ilmu sampai ke luar negeri, mereka mengorbankan segala-galanya demi meraih ilmu dunia: jauh dari keluarga, jauh dari kampung halaman, dan sebagainya. Lalu, bagaimana dengan ilmu agama? Terlintas dalam benak kita untuk serius mempelajarinya pun mungkin tidak. Apalagi sampai mengorbankan waktu, harta dan tenaga untuk meraihnya. Tulisan ini kami maksudkan untuk mengingatkan diri kami pribadi dan para pembaca bahwa menuntut ilmu agama adalah kewajiban yang melekat atas setiap diri kita, apa pun latar belakang profesi dan pekerjaan kita.<\/p>\n<p><span style=\"color: #ff0000;\"><b>Kewajiban Menuntut Ilmu Agama<\/b><\/span><\/p>\n<p>Sebagian di antara kita mungkin menganggap bahwa hukum menuntut ilmu agama sekedar <i>sunnah<\/i> saja, yang diberi pahala bagi yang melakukannya dan tidak berdosa bagi siapa saja yang meninggalkannya. Padahal, terdapat beberapa kondisi di mana hukum menuntut ilmu agama adalah wajib atas setiap muslim <i>(fardhu ‘ain)<\/i> sehingga berdosalah setiap orang yang meninggalkannya. Sebagaimana sabda Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\"><b>طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ<\/b><\/p>\n<p><i>”Menuntut ilmu itu <b>wajib<\/b> atas setiap muslim”. <\/i>(HR. Ibnu Majah. Dinilai <i>shahih<\/i> oleh Syaikh Albani dalam <i>Shahih wa Dha’if Sunan Ibnu Majah<b> <\/b><\/i>no. 224)<i> <\/i><\/p>\n<p>Dalam hadits ini, Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>dengan tegas menyatakan bahwa menuntut ilmu itu hukumnya <b>wajib atas setiap muslim<\/b>, bukan bagi sebagian orang muslim saja. Lalu, “ilmu” apakah yang dimaksud dalam hadits ini? Penting untuk diketahui bahwa ketika Allah <i>Ta’ala <\/i>atau Rasul-Nya Muhammad <i>shallallahu ‘alaihi wa sallam <\/i>menyebutkan kata “ilmu” saja dalam Al Qur’an atau As-Sunnah, maka ilmu yang dimaksud adalah ilmu syar’i (ilmu agama), termasuk kata “ilmu” yang terdapat dalam hadits di atas.<\/p>\n<p>Sebagai contoh, berkaitan dengan firman Allah <i>Ta’ala,<\/i><\/p>\n<p><b>وَقُلْ رَبِّ زِدْنِي عِلْمًا<\/b><\/p>\n<p><i>&#8220;Dan katakanlah,‘Wahai Rabb-ku, tambahkanlah kepadaku <b>ilmu’<\/b>&#8220;.<\/i> (QS. Thaaha [20] : 114)<\/p>\n<p>maka Ibnu Hajar Al-Asqalani <i>rahimahullah <\/i>berkata,<\/p>\n<p dir=\"RTL\"><b>( وَقَوْله عَزَّ وَجَلَّ : رَبّ زِدْنِي عِلْمًا )<\/b><b> <\/b><b>وَاضِح الدَّلَالَة فِي فَضْل الْعِلْم ؛ لِأَنَّ اللَّه تَعَالَى لَمْ يَأْمُر نَبِيّه صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ بِطَلَبِ الِازْدِيَاد مِنْ شَيْء إِلَّا مِنْ الْعِلْم ، وَالْمُرَاد بِالْعِلْمِ الْعِلْم الشَّرْعِيّ الَّذِي يُفِيد مَعْرِفَة مَا يَجِب عَلَى الْمُكَلَّف مِنْ أَمْر عِبَادَاته وَمُعَامَلَاته ، وَالْعِلْم بِاَللَّهِ وَصِفَاته ، وَمَا يَجِب لَهُ مِنْ الْقِيَام بِأَمْرِهِ ، وَتَنْزِيهه عَنْ النَّقَائِض<\/b><\/p>\n<p><i>“Firman Allah Ta’ala (yang artinya),’Wahai Rabb-ku, tambahkanlah kepadaku ilmu’ mengandung dalil yang tegas tentang keutamaan ilmu. Karena sesungguhnya Allah Ta’ala tidaklah memerintahkan Nabi-Nya shallallahu ‘alaihi wa sallam untuk meminta tambahan sesuatu kecuali (tambahan) ilmu. <b>Adapun yang dimaksud dengan (kata) ilmu di sini adalah ilmu syar’i.<\/b> Yaitu ilmu yang akan menjadikan seorang mukallaf mengetahui kewajibannya berupa masalah-masalah ibadah dan muamalah, juga ilmu tentang Allah dan sifat-sifatNya, hak apa saja yang harus dia tunaikan dalam beribadah kepada-Nya, dan mensucikan-Nya dari berbagai kekurangan”. <\/i>(<i>Fathul Baari, <\/i>1\/92)<\/p>\n<p>Dari penjelasan Ibnu Hajar <i>rahimahullah <\/i>di atas, jelaslah bawa ketika hanya disebutkan kata “ilmu” saja, maka yang dimaksud adalah ilmu syar’i. Oleh karena itu, merupakan sebuah kesalahan sebagian orang yang membawakan dalil-dalil tentang kewajiban dan keutamaan menuntut ilmu dari Al Qur’an dan As-Sunnah, namun yang mereka maksud adalah untuk memotivasi belajar ilmu duniawi. Meskipun demikian, bukan berarti kita mengingkari manfaat belajar ilmu duniawi. Karena hukum mempelajari ilmu duniawi itu tergantung pada tujuannya. Apabila digunakan dalam kebaikan, maka baik. Dan apabila digunakan dalam kejelekan, maka jelek. (Lihat <i>Kitaabul ‘Ilmi, <\/i>hal. 14)<\/p>\n<p><span style=\"color: #ff0000;\"><b>Ilmu Apa Saja yang Wajib Kita Pelajari?<\/b><\/span> <i><\/i><\/p>\n<p>Setelah kita mengetahui bahwa hukum menuntut ilmu agama adalah wajib, maka apakah kita wajib mempelajari semua cabang ilmu dalam agama? Tidaklah demikian. Kita tidak diwajibkan untuk mempelajari semua cabang dalam ilmu agama, seperti ilmu <i>jarh wa ta’dil <\/i>sehingga kita mengetahui mana riwayat hadits yang bisa diterima dan mana yang tidak. Demikian pula, kita tidak diwajibkan untuk mempelajari rincian setiap pendapat dan perselisihan ulama di bidang ilmu fiqh. Meskipun bisa jadi ilmu semacam itu wajib dipelajari sebagian orang <i>(fardhu kifayah), <\/i>yaitu para ulama yang Allah <i>Ta’ala <\/i>berikan kemampuan dan kecerdasan untuk mempelajarinya demi menjaga kemurnian agama.<\/p>\n<p>Sebagaimana yang diisyaratkan oleh Ibnu Hajar <i>rahimahullah <\/i>di atas, kita “hanya” wajib mempelajari sebagian dari ilmu agama, yaitu ilmu yang berkaitan dengan ibadah dan muamalah, sehingga kita dapat beribadah kepada Allah <i>Ta’ala <\/i>dengan benar. Kita juga wajib mempelajari ilmu tentang aqidah dan tauhid, sehingga kita menjadi seorang muslim yang beraqidah dan mentauhidkan Allah <i>Ta’ala <\/i>dengan benar dan selamat dari hal-hal yang merusak aqidah kita atau bahkan membatalkan keislaman kita.<\/p>\n<p>Ibnul Qoyyim <i>rahimahullah <\/i>telah menjelaskan ilmu apa saja yang wajib dipelajari oleh setiap muslim. Artinya, tidak boleh ada seorang muslim pun yang tidak mempelajarinya. Ilmu tersebut di antaranya:<\/p>\n<p><b>Pertama<\/b>, ilmu tentang pokok-pokok keimanan, yaitu keimanan kepada Allah <i>Ta&#8217;ala<\/i>, malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, dan hari akhir.<\/p>\n<p><b>Ke dua,<\/b> ilmu tentang syariat-syariat Islam. Di antara yang wajib adalah ilmu tentang hal-hal yang khusus dilakukan sebagai seorang hamba seperti ilmu tentang wudhu, shalat, puasa, haji, zakat. Kita wajib untuk mempelajari hal-hal yang berkaitan dengan ibadah-ibadah tersebut, misalnya tentang syarat, rukun dan pembatalnya.<b> <\/b><\/p>\n<p><b>Ke tiga<\/b>, ilmu tentang lima hal yang diharamkan yang disepakati oleh para Rasul dan syariat sebelumnya. Kelima hal ini disebutkan dalam firman Allah <i>Ta’ala<\/i>,<\/p>\n<p dir=\"RTL\">ö<b> قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ<\/b><\/p>\n<p><i>“Katakanlah,’Tuhanku hanya mengharamkan perbuatan yang keji, baik yang tampak maupun yang tersembunyi, dan perbuatan dosa, melanggar hak manusia tanpa alasan yang benar, (mengharamkan) mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan hujjah untuk itu dan (mengharamkan) mengada-adakan terhadap Allah apa yang tidak kamu ketahui’”<\/i>. (QS. Al-A’raf [7]: 33)<\/p>\n<p>Kelima hal ini adalah haram atas setiap orang pada setiap keadaan. Maka wajib bagi kita untuk mempelajari larangan-larangan Allah <i>Ta’ala, <\/i>seperti haramnya zina, riba, minum khamr, dan sebagainya,<i> <\/i>sehingga kita tidak melanggar larangan-larangan tersebut karena kebodohan kita.<b><\/b><\/p>\n<p><b>Ke empat,<\/b> ilmu yang berkaitan dengan interaksi yang terjadi antara seseorang dengan orang lain secara khusus (misalnya istri, anak, dan keluarga dekatnya) atau dengan orang lain secara umum. Ilmu yang wajib menurut jenis yang ke empat ini berbeda-beda sesuai dengan perbedaan keadaan dan kedudukan seseorang. Misalnya, seorang pedagang wajib mempelajari hukum-hukum yang berkaitan dengan perdagangan atau transaksi jual-beli. Ilmu yang ke empat ini berbeda-beda sesuai dengan kondisi dan kebutuhan masing-masing. (Lihat <i>Miftaah Daaris Sa’aadah<\/i>, 1\/156)<\/p>\n<p>Dari penjelasan Ibnul Qoyyim <i>rahimahullah <\/i>di atas, jelaslah bahwa apa pun latar belakang pekerjaan dan profesi kita, wajib bagi kita untuk mempelajari ilmu-ilmu tersebut di atas. Menuntut ilmu agama tidak hanya diwajibkan kepada ustadz atau ulama. Demikian pula kewajiban berdakwah dan memberikan nasihat kepada kebaikan, tidak hanya dikhususkan bagi para ustadz atau para da’i. Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p dir=\"RTL\"><b>فَوَاللَّهِ لأَنْ يَهْدِىَ اللَّهُ بِكَ رَجُلاً خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمْرُ النَّعَمِ<\/b><\/p>\n<p><i>“Demi Allah, jika Allah memberikan petunjuk kepada satu orang saja melalui perantaraanmu, itu lebih baik bagimu dibandingkan dengan unta merah (yaitu unta yang paling bagus dan paling mahal, <sup>pen.<\/sup>)”.<\/i> (HR. Bukhari dan Muslim)<i> <\/i><\/p>\n<p>Dan tidak diragukan lagi, bahwa untuk berdakwah sangat membutuhkan dan harus disertai dengan ilmu. Bisa jadi, karena kondisi sebagian orang, mereka tidak terjangkau oleh dakwah para ustadz. Sebagai contoh, betapa banyak saudara kita yang terbaring di rumah sakit dan mereka meninggalkan kewajiban shalat? Di sinilah peran penting tenaga kesehatan, baik itu dokter, perawat, atau ahli gizi yang merawat mereka, untuk menasihati dan mengajarkan cara bersuci dan shalat ketika sakit. Demikian pula seseorang yang berprofesi sebagai sopir, hendaknya mengingatkan penumpangnya misalnya untuk tetap menunaikan shalat meskipun di perjalanan. Tentu saja, semua itu membutuhkan bekal ilmu agama yang memadai.<\/p>\n<p>Terahir, jangan sampai kita menjadi orang yang sangat pandai tentang seluk-beluk ilmu dunia dengan segala permasalahannya, namun lalai terhadap ilmu agama. Hendaknya kita merenungkan firman Allah <i>Ta’ala<\/i>,<\/p>\n<p><b>يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآَخِرَةِ هُمْ غَافِلُونَ <\/b><\/p>\n<p><i>“Mereka hanya mengetahui yang lahir (saja) dari kehidupan dunia, sedangkan mereka lalai tentang (kehidupan) akhirat”.<\/i> (QS. Ar-Ruum [30]: 7)<\/p>\n<p><b>&#8212;<\/b><\/p>\n<p>Penulis: dr. M. Saifudin Hakim, MSc.<\/p>\n<p>Artikel Majalah <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Wajib bagi setiap muslim untuk mempelajari agamanya, apapun profesinya. Karena Rasul shallallahu &#8216;alaihi wa sallam bersabda, ”Menuntut ilmu itu wajib atas setiap muslim”. (HR. Ibnu Majah. Dinilai shahih oleh Syaikh Albani dalam Shahih wa Dha’if Sunan Ibnu Majah no. 224)<\/p>\n","protected":false},"author":65,"featured_media":18812,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[172,536],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Setiap Muslim Wajib Mempelajari Agama<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Setiap Muslim Wajib Mempelajari Agama\" \/>\n<meta property=\"og:description\" content=\"Wajib bagi setiap muslim untuk mempelajari agamanya, apapun profesinya. Karena Rasul shallallahu &#039;alaihi wa sallam bersabda, ”Menuntut ilmu itu wajib atas setiap muslim”. (HR. Ibnu Majah. Dinilai shahih oleh Syaikh Albani dalam Shahih wa Dha’if Sunan Ibnu Majah no. 224)\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2013-11-08T00:12:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-11-08T00:16:13+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"350\" \/>\n\t<meta property=\"og:image:height\" content=\"175\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Setiap Muslim Wajib Mempelajari Agama\",\"datePublished\":\"2013-11-08T00:12:06+00:00\",\"dateModified\":\"2013-11-08T00:16:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html\"},\"wordCount\":1233,\"commentCount\":18,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"agama\",\"menuntut ilmu\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html\",\"url\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html\",\"name\":\"Setiap Muslim Wajib Mempelajari Agama\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-11-08T00:12:06+00:00\",\"dateModified\":\"2013-11-08T00:16:13+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg?strip=all&lossy=1&ssl=1\",\"width\":350,\"height\":175,\"caption\":\"menuntut_ilmu\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Setiap Muslim Wajib Mempelajari Agama\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Setiap Muslim Wajib Mempelajari Agama","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html","og_locale":"id_ID","og_type":"article","og_title":"Setiap Muslim Wajib Mempelajari Agama","og_description":"Wajib bagi setiap muslim untuk mempelajari agamanya, apapun profesinya. Karena Rasul shallallahu 'alaihi wa sallam bersabda, ”Menuntut ilmu itu wajib atas setiap muslim”. (HR. Ibnu Majah. Dinilai shahih oleh Syaikh Albani dalam Shahih wa Dha’if Sunan Ibnu Majah no. 224)","og_url":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2013-11-08T00:12:06+00:00","article_modified_time":"2013-11-08T00:16:13+00:00","og_image":[{"width":350,"height":175,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Setiap Muslim Wajib Mempelajari Agama","datePublished":"2013-11-08T00:12:06+00:00","dateModified":"2013-11-08T00:16:13+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html"},"wordCount":1233,"commentCount":18,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg?strip=all&lossy=1&ssl=1","keywords":["agama","menuntut ilmu"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html","url":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html","name":"Setiap Muslim Wajib Mempelajari Agama","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-11-08T00:12:06+00:00","dateModified":"2013-11-08T00:16:13+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/alquran.jpg?strip=all&lossy=1&ssl=1","width":350,"height":175,"caption":"menuntut_ilmu"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/18810-setiap-muslim-wajib-mempelajari-agama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Setiap Muslim Wajib Mempelajari Agama"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/18810"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=18810"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/18810\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/18812"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=18810"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=18810"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=18810"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}