{"id":190,"date":"2010-08-26T18:00:59","date_gmt":"2010-08-26T11:00:59","guid":{"rendered":"https:\/\/muslim.or.id\/?p=190"},"modified":"2014-08-20T08:50:30","modified_gmt":"2014-08-20T01:50:30","slug":"agar-perjalanan-anda-penuh-makna","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html","title":{"rendered":"Agar Perjalanan Anda Penuh Makna"},"content":{"rendered":"<p>Melakukan perjalanan mungkin sudah menjadi kebiasaan sebagian besar di antara kita. Mulai dari berjalan ke sekolah, kampus, pasar, sekedar berjalan kaki ke warnet bahkan hingga safar ke luar kota. Selama perjalanan tersebut tentunya membutuhkan waktu. Namun pernahkah terpikir oleh kita untuk memanfaatkan waktu selama perjalanan tersebut dengan amalan-amalan yang akan mendatangkan manfaat bagi kita? Semoga tulisan berikut ini dapat menjadi tambahan ilmu bagi kita semua untuk memanfaatkan waktu perjalanan agar semakin bermakna.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Perbanyak Berzikir<\/strong><\/span><\/p>\n<p>Berzikir adalah ibadah yang sangat mudah. Bisa dilakukan kapan pun dan tanpa mengeluarkan banyak biaya. Namun Alloh menjanjikan ganjaran yang sangat besar bagi orang yang lisannya selalu basah dengan zikir. Apapun kendaraan yang kita gunakan, serta selama apapun kita melakukan perjalanan, berzikir dapat kita lakukan setiap saat. Ketika sedang memegang setang motor atau memegang kemudi roda empat. Ketika berjalan cepat di jalan tol atau kondisi kendaraan kita terjebak macet. Ketika hendak pergi ke kampus atau ketika mudik lebaran ke pulau seberang.<\/p>\n<p>Alloh &#8216;Azza wa Jalla berfirman,<\/p>\n<p style=\"text-align: center;\">يَآأَيُّهَا الَّذِينَ ءَامَنُوا اذْكُرُوا اللهَ ذِكْرًا كَثِيرًا . وَسَبِّحُوهُ بُكْرَةً وَأَصِيلاً<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, berzikirlah (dengan menyebut nama) Alloh, zikir yang sebanyak-banyaknya. Dan bertasbihlah kepada-Nya di waktu pagi dan petang.&#8221;<\/em> (QS. Al Ahzab: 41, 42)<\/p>\n<p style=\"text-align: center;\">أَلاَ بِذِكْرِ اللّهِ تَطْمَئِنُّ الْقُلُوبُ<\/p>\n<p><em>&#8220;Ingatlah, hanya dengan mengingati Alloh-lah hati menjadi tenteram.&#8221;<\/em> (QS. Ar Ra&#8217;d: 28)<\/p>\n<p>Dari Abdulloh bin Basr <em>rodhiallohu &#8216;anhu<\/em> ia berkata, <em>&#8220;Seorang laki-laki pernah berkata kepada Rosululloh, ‘Wahai Rosululloh, sesungguhnya syariat Islam itu banyak maka beri tahukan kepadaku sesuatu yang dapat aku jadikan pegangan!’ Maka Rosul menjawab,<\/em><\/p>\n<p style=\"text-align: center;\">لا يزال لسانك رطبا من ذكر الله<\/p>\n<p><em>&#8220;Hendaklah lisanmu senantiasa basah dengan berzikir pada Alloh.&#8221;<\/em> (HR. Tirmidzi)<\/p>\n<p>Adapun lafal zikir yang dapat kita baca saat perjalanan sangat banyak sekali. Kita dapat membaca <em>tasbih<\/em> (<em>Subhanalloh<\/em>), <em>tahmid<\/em> (Alhamdulillah), <em>takbir<\/em> (<em>Allohu Akbar<\/em>), <em>tahlil<\/em> (<em>Laa ilaha illalloh<\/em>) ataupun lafal-lafal lainnya yang telah dicontohkan oleh Rosululloh <em>shollallohu &#8216;alaihi wa sallam<\/em>. Sebagaimana sabda Rosul <em>shollallohu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\">كلمتان خفيفتان على اللسان, ثقيلتان في المزان, حبيبتان الى الرحمان: سبحان الله و بحمده سبحان الله العظيم<\/p>\n<p><em>&#8220;Dua buah kalimat yang ringan di lisan, berat dalam timbangan (mizan) dan dicintai oleh Ar Rohman: Subhanalloh wa bihamdih, Subhanallohil &#8216;azhiim.&#8221;<\/em> (HR. Bukhori Muslim)<\/p>\n<p>Demikian pula, kita dapat mengucapkan lafal-lafal lainnya seperti ucapan <em>istigfar<\/em> (<em>Astaghfirulloh<\/em>) sebagaimana Rosululloh menyebutkan bahwa beliau beristigfar lebih dari 70 kali setiap harinya. Seorang salaf pernah berkata, &#8220;Perbanyaklah istigfar di rumah kalian, di depan hidangan kalian, di jalan, di pasar dan dalam majelis-majelis kalian dan di mana saja kalian berada! Karena kalian tidak tahu kapan turunnya ampunan!!&#8221;<\/p>\n<p>Kita juga dapat membaca sholawat Nabi yang berasal dari dalil yang shohih sebagaimana sabda beliau <em>shollallohu &#8216;alaihi wa sallam<\/em> yang artinya, <em>&#8220;Janganlah engkau jadikan kuburanku sebagai tempat perayaan dan bersholawatlah untukku karena sesungguhnya sholawat yang engkau ucapkan akan sampai kepadaku di mana saja engkau berada.&#8221;<\/em> (HR. Abu Daud dan Ahmad)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Mengulang Hafalan Al Quran<\/strong><\/span><\/p>\n<p>Terkadang waktu perjalanan yang kita lakukan bisa memakan waktu yang cukup lama. Terlebih lagi jika kita perjalanan yang kita lakukan cukup jauh. Hal lain yang bisa kita lakukan untuk mengisi waktu tersebut adalah dengan mengulang-ulang kembali hafalan Al Quran kita.<\/p>\n<p>Sebagai contoh misalnya, perjalanan dari rumah ke sekolah, kampus atau kantor bisa memakan waktu setengah sampai satu jam. Apalagi jika terjebak kemacetan lalu lintas. Waktu setengah jam dapat kita gunakan untuk mengulang hafalan Al Quran setengah sampai satu juz.<\/p>\n<p>Sebenarnya bukan hanya hafalan Al Quran saja yang bisa kita ulang-ulang saat perjalanan. Bagi Anda yang telah menghafal beberapa hadits Rosul <em>shollallohu &#8216;alaihi wa sallam<\/em> bisa juga mengulangnya selama perjalanan. Mengulang hafalan hadits Arba&#8217;in misalnya.<\/p>\n<p>Mengulang hafalan ini sangat bermanfaat bagi kita. Membaca Al Quran merupakan sebuah amal ibadah dan para <em>salafushalih<\/em> terdahulu amat semangat dalam membaca Al Quran, menghafalnya, memahaminya dan mengamalkannya. Maka sudah sepantasnya kita sebagai orang yang menisbatkan diri pada manhaj salaf juga turut menghafal Al Quran dengan bersemangat. Namun sangat disayangkan sekali banyak di antara kita yang belum melakukannya.<\/p>\n<p>Syaikh Muhammad bin Shalih Al Utsaimin mengatakan (<em>Kitabul &#8216;Ilmi<\/em> hal 43, 44), &#8220;Maka sesungguhnya merupakan kewajiban bagi para penuntut ilmu untuk bersemangat dalam membaca, menghafal dan memahami Al Quran karena Al Quran adalah tali Alloh yang sangat kokoh dan fondasi seluruh ilmu pengetahuan. Dahulu para salaf sangat bersemangat dengan Al Quran. Di antara mereka ada yang memiliki kemampuan yang sangat mengagumkan tentang Al Quran. Di antara mereka ada yang telah hafal Al Quran sebelum berumur 7 tahun. Di antara mereka ada yang menghafal Al Quran hanya dalam waktu kurang dari 1 bulan. Hal ini membuktikan semangat mereka atas Al Quran. Maka wajib bagi para penuntut ilmu untuk bersemangat dalam menghafal Al Quran melalui siapa saja, karena Al Quran diambil secara <em>talaqqi<\/em> (berguru).&#8221;<\/p>\n<p>Beliau melanjutkan, &#8220;Sesungguhnya sebuah hal yang sangat disayangkan, sering kita jumpai sebagian penuntut ilmu tidak memiliki hafalan Al Quran bahkan sebagian mereka tidak dapat membaca Al Quran dengan baik. Ini merupakan sebuah cacat yang besar dalam metode menuntut ilmu. Oleh karena itu, Aku tekankan kembali bahwasanya wajib bagi para penuntut ilmu untuk bersemangat dalam menghafal Al Quran, beramal dengan Al Quran, berdakwah kepadanya dan memahaminya dengan pemahaman <em>salafushalih<\/em>.&#8221;<\/p>\n<p>Demikianlah perkataan Syaikh Ibnu Utsaimin, seorang ulama besar di zaman ini tentang wajibnya seorang penuntut ilmu untuk bersemangat dalam menghafalkan Al Quran. Namun sangat disayangkan, sebagian aktivis dakwah di zaman ini lebih sibuk untuk menghafalkan nasyid-nasyid dan mendendangkannya di setiap tempat. <em>Wallohul musta&#8217;an.<\/em><\/p>\n<p style=\"text-align: center;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِن مُّدَّكِرٍ<\/p>\n<p><em>&#8220;Dan sesungguhnya telah Kami mudahkan Al Quran sebagai pelajaran, maka adakah orang yang mengambil pelajaran?&#8221;<\/em> (QS. Al Qomar: 22)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Awas Jangan Melanggar Rambu Lalu Lintas!!!<\/strong><\/span><\/p>\n<p>Seorang pengendara tentunya mengetahui bahwa ia haruslah menaati rambu-rambu lalu lintas. Maka pengendara yang baik adalah pengendara yang menaati rambu-rambu lalu lintas yang telah ditetapkan untuk kemaslahatan bersama. Sehingga sudah seharusnya bagi seorang mukmin untuk menaati kesepakatan ini. Sebagai buktinya bahwa setiap pengendara mesti sudah menyepakati peraturan lalu lintas adalah surat izin mengemudi (SIM) yang telah dia dapatkan. Karena menaati peraturan rambu lalu lintas adalah perintah waliyul amr yang tidak bertentangan dengan syariat Islam dan wajib bagi kaum muslimin untuk menaati perintah waliyul amr selama tidak bertentangan dengan syariat Islam.<\/p>\n<p>Alloh ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, taatilah Alloh dan taatilah Rasul (Nya), dan ulil amri di antara kamu.&#8221;<\/em> (QS. An Nisa: 59)<\/p>\n<p>Sebagaimana pula sabda Rosululloh <em>shollallohu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\">المسلمون على شروطهم إلا شرطا حرم حلالا, او أحل حراما<\/p>\n<p><em>&#8220;Seorang muslim wajib menunaikan persyaratan yang telah disepakati kecuali persyaratan yang mengharamkan yang halal atau menghalalkan yang haram.&#8221;<\/em> (HR. Tirmidzi, Ad Daruquthni, Baihaqi dan Ibnu Majah)<\/p>\n<p>Namun sangat disayangkan sekali, banyak di antara kita yang lalai dari menunaikan kewajiban ini. Sering kali kita melihat (atau mungkin kita sebagai pelakunya) orang yang melanggar peraturan lalu lintas yang telah disepakati bersama. Sering kita menyerobot jalur yang semestinya digunakan oleh orang lain. Jalur yang seharusnya digunakan untuk kendaraan yang berbelok ke arah kiri menjadi tertutup, padahal seharusnya kendaraan tersebut dapat langsung berbelok. Maka hal ini merupakan salah satu bentuk kezholiman dan Alloh ta&#8217;ala telah melarang hamba-Nya untuk berbuat zholim, Alloh berfirman dalam sebuah hadits qudsi,<\/p>\n<p style=\"text-align: center;\">يا عبادي إني حرّمت الظلم على نفسي وجعلته محرّما بينكم فلا تظالموا<\/p>\n<p><em>&#8220;Wahai hamba-Ku sesungguhnya Aku mengharamkan kezholiman atas diriku dan Aku jadikan hal tersebut haram di antara kalian maka janganlah kalian saling berbuat zholim.&#8221;<\/em> (HR. Muslim)<\/p>\n<p>Demikian juga kita dapati banyak sekali para pengendara yang menerobos lampu lalu lintas ketika sinyal berwarna merah yang menandakan harus berhenti. Jika orang tersebut berkilah bahwa dia terburu-buru, maka kita katakan bahwa tidak mustahil orang lain pun memiliki kepentingan yang lebih mendesak dibandingkan kita. Sering kali terjadinya pelanggaran-pelanggaran tersebut malah menimbulkan <em>mudhorot<\/em> yang lebih besar seperti kecelakaan lalu lintas bahkan tidak jarang menelan korban jiwa.<\/p>\n<p>Oleh sebab itu, hendaknya sebagai seorang pengendara yang baik, kita menaati peraturan lalu lintas yang telah disepakati bersama.<\/p>\n<p style=\"text-align: center;\">المسلمون على شروطهم إلا شرطا حرم حلالا, او أحل حراما<\/p>\n<p><em>&#8220;Seorang muslim wajib menunaikan persyaratan yang telah disepakati kecuali persyaratan yang mengharamkan yang halal atau menghalalkan yang haram.&#8221;<\/em> (HR. Muslim)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Awas, Pandangan Liar !!!<\/strong><\/span><\/p>\n<p>Selama perjalanan, banyak hal-hal yang kita lihat. Terlebih lagi jika perjalanan kita banyak melewati tempat-tempat keramaian seperti pasar dan semacamnya. Maka pada tempat-tempat seperti itu, panah-panah syaitan mengintai bani Adam. Syaitan siap melepaskan panah-panahnya namun sasarannya adalah mata bani Adam. Panah-panah syaitan ini berupa pandangan mata kita kepada sesuatu yang haram untuk dilihat baik berupa aurat maupun hal lainnya. Maka orang yang sedang melakukan perjalanan hendaknya mampu untuk menjaga pandangannya.<\/p>\n<p>Sangat banyak ayat dan hadits yang telah menjelaskan tentang wajibnya menjaga pandangan. Di antaranya firman Alloh ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\">قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ<\/p>\n<p><em>&#8220;Katakanlah kepada orang laki-laki yang beriman: Hendaklah mereka menahan pandangannya, dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka.&#8221;<\/em> (QS. An Nuur: 30)<\/p>\n<p>Syaikh Salim bin Ied Al Hilaly <em>hafizhohulloh<\/em> berkata (<em>Bahjatun Nadhirin<\/em> 3\/142,143), &#8220;Ini adalah perintah Alloh kepada hamba-hambanya yang beriman agar mereka menjaga pandangan dari hal yang haram. Maka janganlah mereka melihat kecuali hal-hal yang diperbolehkan untuk dilihat. Hendaklah mereka memejamkan mata mereka dari hal-hal yang diharamkan. Jika pada suatu saat pandangan mereka tertuju pada hal yang haram tanpa sengaja, maka palingkan pandangannya sesegera mungkin sebagaimana ditegaskan dalam sebuah hadits.<\/p>\n<p>Beliau melanjutkan, &#8220;Diharamkannya <em>An Nadhor<\/em> (memandang pada hal yang haram -pent) karena hal ini menyebabkan rusaknya hati dan menggiring kepada perbuatan buruk dengan berangan-angan tentang hal tersebut dan berjalan padanya. Oleh karena itu Alloh memerintahkan untuk menjaga kemaluan sebagaimana Ia memerintahkan untuk menjaga pandangan yang merupakan sarana untuk menjaga kemaluan. Ketahuilah wahai saudaraku seiman, bahwa barang siapa yang menjaga kemaluannya, maka Alloh akan menganugerahkan cahaya pada mata hatinya. Oleh karena itu Alloh mengatakan, <em>&#8220;yang demikian itu adalah lebih suci bagi mereka.&#8221;<\/em> Banyak di antara para salaf yang melarang seorang laki-laki untuk memandang amrod (anak kecil yang tampan dan belum tumbuh janggutnya -pent). Bahkan sebagian ulama mengharamkannya karena fitnah yang sangat besar.&#8221;<\/p>\n<p>Demikianlah, jangan sampai perjalanan kita justru akan membawa <em>mudhorot<\/em> kepada kita dengan hilangnya cahaya dari Alloh pada hati kita karena pandangan liar yang kita lemparkan.<\/p>\n<p>Seorang yang sholih pernah berkata, &#8220;Barang siapa yang menghidupkan perkara lahirnya dengan mengikuti sunnah, dan batinnya senantiasa mendekatkan diri pada Alloh, menjaga pandangannya dari hal yang haram, menjaga jiwanya dari syubhat dan makan makanan yang halal maka firasatnya tidak akan keliru.&#8221; Maka balasan yang diberikan akan setimpal dengan amal perbuatan yang dilakukan. Barang siapa menjaga pandangannya dari hal yang haram, maka Alloh akan memberikan cahaya pada hatinya. (<em>Tazkiyatun Nufus<\/em>, DR. Ahmad Farid, hal 39).<\/p>\n<p>Selain ayat di atas yang menegaskan tentang wajibnya kita menjaga pandangan, ada banyak sekali hadits-hadits dari Rosululloh <em>shollallohu &#8216;alaihi wa sallam<\/em> tentang hal tersebut. Salah satunya adalah sebuah hadits yang diriwayatkan oleh Imam Bukhori dan Muslim dari sahabat Abu Hurairoh bahwa Nabi <em>shollallohu &#8216;alaihi wa sallam<\/em> bersabda yang artinya, <em>&#8220;Telah ditetapkan nasib keturunan Adam tentang zina yang tidak bisa tidak, mesti dia lakukan: Zina kedua mata dengan melihat, zina kedua telinga dengan mendengar, zinanya lisan dengan berbicara, zina kedua tangan dengan memukul, zinanya kaki dengan berjalan, dan hati dengan bernafsu dan berangan-angan. Maka kemaluanlah yang membenarkan hal tersebut atau mendustakannya.&#8221;<\/em> (HR. Bukhori Muslim)<\/p>\n<p>Syaikh Salim bin &#8216;Ied Al Hilal <em>hafizhohulloh<\/em> mengatakan bahwa dalam hadits ini terdapat Nasihat Nabawi untuk meninggalkan zina dan hal-hal yang menjadi muqoddimah (pendahuluan) zina. Sebagaimana firman Alloh ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\">وَلاَ تَقْرَبُواْ الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاء سَبِيلاً<\/p>\n<p><em>&#8220;Dan janganlah kamu mendekati zina; sesungguhnya zina itu adalah suatu perbuatan yang keji. Dan suatu jalan yang buruk.&#8221;<\/em> (QS. Al Isra: 32) [<em>Bahjatun Nazhirin<\/em> 3\/144].<\/p>\n<p>Demikianlah, hendaknya pada saat perjalanan, kita bisa menjaga pandangan kita karena pada saat inilah banyak orang-orang asing yang kita lihat. Namun hal ini bukan berarti bahwa kita harus menutup mata selama perjalanan sehingga bahkan rambu lalu lintas pun tidak kita lihat, bisa kacau urusannya. Namun hendaklah kita melihat apa yang diperbolehkan kita melihatnya seperti jalan, pemandangan alam dan lain sebagainya. Kemudian kita menjaga pandangan kita dari hal-hal yang diharamkan untuk kita lihat baik berupa gambar-gambar maupun aurat manusia.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Demikianlah, sedikit tips yang dapat kami berikan untuk mengisi waktu perjalanan kita. Penyebutan yang kami sebutkan di sini hanyalah sekedar contoh bukan pembatasan. Masih banyak kegiatan lain yang bermanfaat bagi dunia dan akhirat kita untuk mengisi waktu perjalanan. Bisa dengan membaca buku yang bermanfaat seperti kisah para sahabat maupun para ulama. Kita juga bisa mendengarkan yang bermanfaat seperti mendengarkan bacaan Al Quran dan lain sebagainya. Atau mungkin juga kita bisa mendoakan orang-orang yang kita cintai seperti orang tua, teman, keluarga dan lain-lain, karena salah satu penyebab terkabulnya doa adalah ketika kita dalam kondisi safar. Semoga yang sedikit ini bisa memberikan manfaat untuk kita semua. <em>Amiin ya mujibbas saailiin.<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Maraji&#8217;:<\/strong><\/span><\/p>\n<ol>\n<li>Terjemah <em>Hisnul Muslim<\/em>.<\/li>\n<li><em>Tazkiyatun Nufus<\/em>, DR. Ahmad Farid, Darul Qolam Beirut.<\/li>\n<li><em>Bahjatun Nazhirin Syarhu Riyadhis Shalihiin<\/em>, Syaikh Salim bin &#8216;Ied Al Hilal, Daar ibnul Jauzi, Kerajaan Saudi Arabia.<\/li>\n<li><em>Kitabul &#8216;Ilmi<\/em>, Syaikh Muhammad bin Shalih Al Utsaimin, Daar Ats Tsuraya.<\/li>\n<\/ol>\n<p>***<\/p>\n<p>Penulis: Abu Fatah Amrullah (Alumni Ma&#8217;had Ilmi)<\/p>\n<p>Murojaah: Ustadz Afifi Abdul Wadud<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Melakukan perjalanan mungkin sudah menjadi kebiasaan sebagian besar di antara kita. Mulai dari berjalan ke sekolah, kampus, pasar, sekedar berjalan kaki ke warnet bahkan hingga safar ke luar kota. Selama perjalanan tersebut tentunya membutuhkan waktu. Namun pernahkah terpikir oleh kita untuk memanfaatkan waktu selama perjalanan tersebut dengan amalan-amalan yang akan mendatangkan manfaat bagi kita? Semoga [&hellip;]<\/p>\n","protected":false},"author":32,"featured_media":20871,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[37,432,430],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Agar Perjalanan Anda Penuh Makna<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Agar Perjalanan Anda Penuh Makna\" \/>\n<meta property=\"og:description\" content=\"Melakukan perjalanan mungkin sudah menjadi kebiasaan sebagian besar di antara kita. Mulai dari berjalan ke sekolah, kampus, pasar, sekedar berjalan kaki ke warnet bahkan hingga safar ke luar kota. Selama perjalanan tersebut tentunya membutuhkan waktu. Namun pernahkah terpikir oleh kita untuk memanfaatkan waktu selama perjalanan tersebut dengan amalan-amalan yang akan mendatangkan manfaat bagi kita? Semoga [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"amrullah.akadhinta\" \/>\n<meta property=\"article:published_time\" content=\"2010-08-26T11:00:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-08-20T01:50:30+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"710\" \/>\n\t<meta property=\"og:image:height\" content=\"436\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Amrullah Akadhinta, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@AmrullahAK\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Amrullah Akadhinta, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html\"},\"author\":{\"name\":\"Amrullah Akadhinta, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/aa1e3737a97deac1239db71c5f25d8fc\"},\"headline\":\"Agar Perjalanan Anda Penuh Makna\",\"datePublished\":\"2010-08-26T11:00:59+00:00\",\"dateModified\":\"2014-08-20T01:50:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html\"},\"wordCount\":1997,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Adab-Adab Muslim\",\"mudik\",\"safar\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html\",\"url\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html\",\"name\":\"Agar Perjalanan Anda Penuh Makna\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-08-26T11:00:59+00:00\",\"dateModified\":\"2014-08-20T01:50:30+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg?strip=all&lossy=1&ssl=1\",\"width\":710,\"height\":436,\"caption\":\"musafir_azan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Agar Perjalanan Anda Penuh Makna\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/aa1e3737a97deac1239db71c5f25d8fc\",\"name\":\"Amrullah Akadhinta, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05273e40936ea697ff74cbef43d3eec3?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05273e40936ea697ff74cbef43d3eec3?s=96&d=mm&r=g\",\"caption\":\"Amrullah Akadhinta, ST.\"},\"description\":\"alumni dan pengajar Ma'had Al Ilmi Yogyakarta, S1 Teknil Sipil UGM, ketua Yayasan Pendidikan Islam Al Atsary Yogyakarta 2007-2013, koordinator Al Madinah International University Yogyakarta 2008-2012, pimpinan Radio Muslim Yogyakarta 2010-2013\",\"sameAs\":[\"http:\/\/ypia.or.id\",\"amrullah.akadhinta\",\"https:\/\/x.com\/AmrullahAK\"],\"url\":\"https:\/\/muslim.or.id\/author\/amrullah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Agar Perjalanan Anda Penuh Makna","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html","og_locale":"id_ID","og_type":"article","og_title":"Agar Perjalanan Anda Penuh Makna","og_description":"Melakukan perjalanan mungkin sudah menjadi kebiasaan sebagian besar di antara kita. Mulai dari berjalan ke sekolah, kampus, pasar, sekedar berjalan kaki ke warnet bahkan hingga safar ke luar kota. Selama perjalanan tersebut tentunya membutuhkan waktu. Namun pernahkah terpikir oleh kita untuk memanfaatkan waktu selama perjalanan tersebut dengan amalan-amalan yang akan mendatangkan manfaat bagi kita? Semoga [&hellip;]","og_url":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"amrullah.akadhinta","article_published_time":"2010-08-26T11:00:59+00:00","article_modified_time":"2014-08-20T01:50:30+00:00","og_image":[{"width":710,"height":436,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg","type":"image\/jpeg"}],"author":"Amrullah Akadhinta, ST.","twitter_card":"summary_large_image","twitter_creator":"@AmrullahAK","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Amrullah Akadhinta, ST.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html"},"author":{"name":"Amrullah Akadhinta, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/aa1e3737a97deac1239db71c5f25d8fc"},"headline":"Agar Perjalanan Anda Penuh Makna","datePublished":"2010-08-26T11:00:59+00:00","dateModified":"2014-08-20T01:50:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html"},"wordCount":1997,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg?strip=all&lossy=1&ssl=1","keywords":["Adab-Adab Muslim","mudik","safar"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html","url":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html","name":"Agar Perjalanan Anda Penuh Makna","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-08-26T11:00:59+00:00","dateModified":"2014-08-20T01:50:30+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/musafir_azan-e1446943938741.jpg?strip=all&lossy=1&ssl=1","width":710,"height":436,"caption":"musafir_azan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/190-agar-perjalanan-anda-penuh-makna.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Agar Perjalanan Anda Penuh Makna"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/aa1e3737a97deac1239db71c5f25d8fc","name":"Amrullah Akadhinta, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05273e40936ea697ff74cbef43d3eec3?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05273e40936ea697ff74cbef43d3eec3?s=96&d=mm&r=g","caption":"Amrullah Akadhinta, ST."},"description":"alumni dan pengajar Ma'had Al Ilmi Yogyakarta, S1 Teknil Sipil UGM, ketua Yayasan Pendidikan Islam Al Atsary Yogyakarta 2007-2013, koordinator Al Madinah International University Yogyakarta 2008-2012, pimpinan Radio Muslim Yogyakarta 2010-2013","sameAs":["http:\/\/ypia.or.id","amrullah.akadhinta","https:\/\/x.com\/AmrullahAK"],"url":"https:\/\/muslim.or.id\/author\/amrullah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/190"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=190"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/190\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/20871"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=190"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=190"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=190"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}