{"id":19048,"date":"2013-11-21T11:18:06","date_gmt":"2013-11-21T04:18:06","guid":{"rendered":"https:\/\/muslim.or.id\/?p=19048"},"modified":"2013-11-21T11:21:16","modified_gmt":"2013-11-21T04:21:16","slug":"pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html","title":{"rendered":"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara"},"content":{"rendered":"<p>Kisah ini dikenal dengan kisah Juraij. Di dalamnya dikisahkan anak yang tidak mau mendengar panggilan orang tua padahal ia sedang shalat sunnah. Dan disebutkan mengenai bayi yang bisa berbicara saat dalam momongan.<\/p>\n<p>Dari Abu Hurairah, ia berkata, ”Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\" align=\"center\">مَا تَكَلَّمَ مَوْلُوْدٌ مِنَ النَّاسِ فِي مَهْدٍ إِلاَّ عِيْسَى بْنُ مَرْيَمَ صَلَّى اللهُ عَلَيْهِ [وَسَلَّمَ] وَصَاحِبُ جُرِيْجٍ&#8221; قِيْلَ: يَا نَبِيَّ اللهِ! وَمَا صَاحِبُ جُرَيْجٍ؟ قَالَ: &#8220;فَإِنَّ جُرَيْجًا كَانَ رَجُلاً رَاهِباً فِي صَوْمَعَةٍ لَهُ، وَكَانَ رَاعِيُ بَقَرٍ يَأْوِي إِلَى أَسْفَلِ صَوْمَعَتِهِ، وَكَانَتْ اِمْرَأَةٌ مِنْ أَهْلِ الْقَرْيَةِ تَخْتَلِفُ إِلَى الرَّاعِي، فَأَتَتْ أُمُّهُ يَوْمًٍا فَقَالَتْ: يَا جُرَيْجُ! وَهُوَ يُصّلِّى، فَقَالَ فِي نَفْسِهِ &#8211; وَهُوَ يُصَلِّي &#8211; أُمِّي وَصَلاَتِي؟ فَرَأَى أَنْ يُؤْثِرَ صَلاَتَهُ، ثُمَّ صَرَخَتْ بِهِ الثَّانِيَةَ، فَقَالَ فِي نَفْسِهِ: أُمِّي وَصَلاَتِي؟ فَرَأَى أَنْ يُؤْثِرَ صَلاَتَهُ. ثُمَّ صَرَخَتْ بِهِ الثَالِثَةَ فَقَالَ: أُمِّي وَصَلاَتِي؟ فَرَأَى أَنْ يُؤْثِرَ صَلاَتَهُ. فَلَمَّا لَمْ يُجِبْهَا قَالَتْ: لاَ أَمَاتَكَ اللهُ يَا جُرَيْجُ! حَتىَّ تَنْظُرَ فِي وَجْهِ المُوْمِسَاتِ. ثُمَّ انْصَرَفَتْ فَأُتِيَ الْمَلِكُ بِتِلْكَ الْمَرْأَةِ وَلَدَتْ. فَقَالَ: مِمَّنْ؟ قَالَتْ: مِنْ جُرَيْجٍ. قَالَ: أَصَاحِبُ الصَّوْمَعَةِ؟ قَالَتْ: نَعَمْ. قَالَ: اِهْدَمُوا صَوْمَعَتَهُ وَأْتُوْنِي بِهِ، فَضَرَبُوْا صَوْمَعَتَهُ بِالْفُئُوْسِ، حَتىَّ وَقَعَتْ. فَجَعَلُوْا يَدَهُ إِلَى عُنُقِهِ بِحَبْلٍ؛ ثُمَّ انْطَلَقَ بِهِ، فَمَرَّ بِهِ عَلَى الْمُوْمِسَاتِ، فَرَآهُنَّ فَتَبَسَّمَ، وَهُنَّ يَنْظُرْنَ إِلَيْهِ فِي النَّاسِ. فَقَالَ الْمَلِكُ: مَا تَزْعُمُ هَذِهِ؟ قَالَ: مَا تَزْعُمُ؟ قَالَ: تَزْعُمُ أَنَّ وَلَدَهَا مِنْكَ. قَالَ: أَنْتِ تَزْعَمِيْنَ؟ قَالَتْ: نَعَمْ. قَالَ: أَيْنَ هَذَا الصَّغِيْرُ؟ قَالُوْا: هَذَا فِي حُجْرِهَا، فَأَقْبَلَ عَلَيْهِ. فَقَالَ: مَنْ أَبُوْكَ؟ قَالَ: رَاعِي الْبَقَرِ. قَالَ الْمَلِكُ: أَنَجْعَلُ صَوْمَعَتَكَ مِنْ ذَهَبٍ؟ قَالَ: لاَ. قَالَ: مِنْ فِضَّةٍ؟ قَالَ: لاَ. قَالَ: فَمَا نَجْعَلُهَا؟ قَالَ: رَدُّوْهَا كَمَا كَانَتْ. قَالَ: فَمَا الَّذِي تَبَسَّمْتَ؟ قَالَ: أَمْراً عَرَفْتُهُ، أَدْرَكَتْنِى دَعْوَةُ أُمِّي، ثُمَّ أَخْبَرَهُمْ<\/p>\n<p><i>&#8220;Tidak ada bayi yang dapat berbicara dalam buaian kecuali Isa bin Maryam dan (bayi di masa) Juraij&#8221; Lalu ada yang bertanya,”Wahai Rasulullah siapakah Juraij?&#8221; Beliau lalu bersabda, ”Juraij adalah seorang rahib yang berdiam diri pada rumah peribadatannya (yang terletak di dataran tinggi\/gunung). Terdapat seorang penggembala yang menggembalakan sapinya di lereng gunung tempat peribadatannya dan seorang wanita dari suatu desa menemui penggembala itu (untuk berbuat mesum dengannya). <\/i><\/p>\n<p><i>(Suatu ketika) datanglah ibu Juraij dan memanggil anaknya (Juraij) ketika ia sedang melaksanakan shalat, ”Wahai Juraij.&#8221; Juraij lalu bertanya dalam hatinya, ”Apakah aku harus memenuhi panggilan ibuku atau meneruskan shalatku?&#8221; Rupanya dia mengutamakan shalatnya. Ibunya lalu memanggil untuk yang kedua kalinya.  Juraij kembali bertanya di dalam hati, ”Ibuku atau shalatku?&#8221; Rupanya dia mengutamakan shalatnya. Ibunya memanggil untuk kali ketiga. Juraij bertanya lagi dalam hatinya, ”lbuku atau shalatku?&#8221; Rupanya dia tetap mengutamakan shalatnya. Ketika sudah tidak menjawab panggilan, ibunya berkata, &#8220;<span style=\"text-decoration: underline;\">Semoga Allah tidak mewafatkanmu, wahai Juraij sampai wajahmu dipertontonkan di depan para pelacur<\/span>.&#8221; Lalu ibunya pun pergi meninggalkannya.<\/i><\/p>\n<p><i>Wanita yang menemui penggembala tadi dibawa menghadap raja dalam keadaan telah melahirkan seorang anak. Raja itu bertanya kepada wanita tersebut, ”Hasil dari (hubungan dengan) siapa (anak ini)?&#8221; &#8220;Dari Juraij&#8221;, jawab wanita itu. Raja lalu bertanya lagi, &#8220;Apakah dia yang tinggal di tempat peribadatan itu?&#8221; &#8220;Benar&#8221;, jawab wanita itu. Raja berkata, ”Hancurkan rumah peribadatannya dan bawa dia kemari.&#8221; Orang-orang lalu menghancurkan tempat peribadatannya dengan kapak sampai rata dan mengikatkan tangannya di lehernya dengan tali lalu membawanya menghadap raja. <span style=\"text-decoration: underline;\">Di tengah perjalanan Juraij dilewatkan di hadapan para pelacur<\/span>. Ketika melihatnya Juraij tersenyum dan para pelacur tersebut melihat Juraij yang berada di antara manusia. <\/i><\/p>\n<p><i>Raja lalu bertanya padanya, &#8220;Siapa ini menurutmu?&#8221; <\/i><i>Juraij balik bertanya, &#8220;Siapa yang engkau maksud?&#8221; Raja berkata, &#8220;Dia (wanita tadi) berkata bahwa anaknya adalah hasil hubungan denganmu.&#8221; Juraij bertanya, &#8220;Apakah engkau telah berkata begitu?&#8221; &#8220;Benar&#8221;, jawab wanita itu. Juraij lalu bertanya, ”Di mana bayi itu?&#8221; Orang-orang lalu menjawab, &#8220;(Itu) di pangkuan (ibu)nya.&#8221; Juraij lalu menemuinya dan bertanya pada bayi itu, ”Siapa ayahmu?&#8221; Bayi itu menjawab, &#8220;Ayahku si penggembala sapi.&#8221;<\/i><\/p>\n<p><i>Kontan sang raja berkata, &#8220;Apakah perlu kami bangun kembali rumah ibadahmu dengan bahan dari emas?&#8221; Juraij menjawab, &#8220;Tidak perlu&#8221;. &#8220;Ataukah dari perak?&#8221; lanjut sang raja. &#8220;Jangan&#8221;, jawab Juraij. &#8220;Lalu dari apa kami akan bangun rumah ibadahmu?&#8221;, tanya sang raja. Juraij menjawab, &#8220;Bangunlah seperti sedia kala.&#8221; <\/i><i>Raja lalu bertanya, &#8220;Mengapa engkau tersenyum?&#8221; Juraij menjawab, &#8220;(Saya tertawa) karena suatu perkara yang telah aku ketahui, yaitu terkabulnya do’a ibuku terhadap diriku.” Kemudian Juraij pun memberitahukan hal itu kepada mereka.”<\/i><\/p>\n<p>(Disebutkan oleh Bukhari dalam Adabul Mufrod) [Dikeluarkan pula oleh Bukhari: 60-Kitab Al Anbiyaa, 48-Bab ”Wadzkur fil kitabi Maryam”. Muslim: 45-Kitab Al Birr wash Shilah wal Adab, hal. 7-8]<\/p>\n<p><span style=\"color: #ff0000;\"><b>Pelajaran dari Kisah Juraij<\/b><\/span><\/p>\n<p>1- Hadits ini menunjukkan keutamaan orang berilmu dibanding ahli ibadah. Seandainya Juraij seorang alim (yang berilmu), maka tentu ia akan lebih memilih untuk menjawab panggilan ibunya dibanding melanjutkan shalat.<\/p>\n<p>2- Seorang anak harus berhati-hati dengan kemarahan orang tuanya. Karena jika ia sampai membuat orang tua marah dan orang tua mendoakan jelek, maka itu adalah do’a yang mudah diijabahi. Ia tahu akan hal itu, sehingga membuatnya tersenyum.<\/p>\n<p>3- Bukti do’a jelek dari ibu terkabul karena Juraij akhirnya dipertontonkan di hadapan wanita pelacur sebagaimana do’a ibunya.<\/p>\n<p>4- Berbakti pada orang tua adalah akhlak mulia, lebih-lebih bakti pada ibu.<\/p>\n<p>5- Juraij menunjukkan sikap yang benar ketika menghadapi masalah yaitu harus yakin akan pertolongan Allah.<\/p>\n<p>6- Zuhudnya Juraij karena hanya meminta tempat ibadahnya dibangun seperti sedia kala. Ia tidak minta diganti dengan emas atau perak.<\/p>\n<p>7- Ketika musibah menimpa, barulah orang ingat akan dosa, ada juga yang mengingat akan do’a jelek yang menimpa dirinya seperti dalam kisah Juraij ini.<\/p>\n<p>8- Bakti pada orang tua adalah wajib, termasuk di antaranya adalah memenuhi panggilannya. Sedangkan shalat sunnah hukumnya sunnah, artinya berada di bawah bakti pada ortu.<\/p>\n<p>9- Do’a ibu Juraij tidak berlebihan yaitu tidak sampai mendoakan Juraij terjerumus dalam perbuatan keji (zina). Ia hanya do’akan agar Juraij dipertontonkan di hadapan para pelacur, tidak lebih dari itu.<\/p>\n<p>10- Tawakkal dan keyakinan yang tinggi pada Allah akan membuat seseorang keluar dari musibah.<\/p>\n<p>11- Jika ada dua perkara yang sama-sama penting, maka dahulukan perkara yang paling penting. Seperti ketika bertabrakan antara memenuhi panggilan ibu ataukah shalat sunnah, maka jawabnya, memenuhi panggilan ibu.<\/p>\n<p>12- Allah selalu memberikan jalan keluar (jalan kemudahan) bagi para wali-Nya dalam kesulitan mereka.<\/p>\n<p>13- Hadits ini menunjukkan adanya karomah wali, berbeda halnya dengan Mu’tazilah yang menolak adanya karomah tersebut.<\/p>\n<p align=\"center\"><i>Hanya Allah yang memberi taufik pada ilmu dan amal.<\/i><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #000080;\"><b>Referensi<\/b><\/span>:<\/p>\n<p><i>Syarh Shahih Al Adabil Mufrod lil Imam Al Bukhari<\/i>, Husain bin ’Uwaidah Al ’Uwaisyah, terbitan Maktabah Al Islamiyah, cetakan kedua, tahun 1425 H.<\/p>\n<p><i>Rosysyul Barod Syarh Al Adabil Mufrod<\/i>, Dr. Muhammad Luqman As Salafi, terbitan Darud Daa’i, cetakan pertama, tahun 1426 H.<\/p>\n<p>&nbsp;<\/p>\n<p>&#8212;<\/p>\n<p>@ <a href=\"http:\/\/darushsholihin.com\">Pesantren Darush Sholihin<\/a>, Warak, Girisekar, Panggang-Gunungkidul, 19 Rajab 1434 H<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kisah ini dikenal dengan kisah Juraij. Di dalamnya dikisahkan anak yang tidak mau mendengar panggilan orang tua padahal ia sedang shalat sunnah. Dan disebutkan mengenai bayi yang bisa berbicara saat dalam momongan.<\/p>\n","protected":false},"author":4,"featured_media":19050,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1463,1821,863,1820],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara\" \/>\n<meta property=\"og:description\" content=\"Kisah ini dikenal dengan kisah Juraij. Di dalamnya dikisahkan anak yang tidak mau mendengar panggilan orang tua padahal ia sedang shalat sunnah. Dan disebutkan mengenai bayi yang bisa berbicara saat dalam momongan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2013-11-21T04:18:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-11-21T04:21:16+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"200\" \/>\n\t<meta property=\"og:image:height\" content=\"150\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara\",\"datePublished\":\"2013-11-21T04:18:06+00:00\",\"dateModified\":\"2013-11-21T04:21:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html\"},\"wordCount\":850,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bayi\",\"bayi ajaib\",\"berbicara\",\"juraij\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html\",\"url\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html\",\"name\":\"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-11-21T04:18:06+00:00\",\"dateModified\":\"2013-11-21T04:21:16+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg?strip=all&lossy=1&ssl=1\",\"width\":200,\"height\":150,\"caption\":\"qana'ah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html","og_locale":"id_ID","og_type":"article","og_title":"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara","og_description":"Kisah ini dikenal dengan kisah Juraij. Di dalamnya dikisahkan anak yang tidak mau mendengar panggilan orang tua padahal ia sedang shalat sunnah. Dan disebutkan mengenai bayi yang bisa berbicara saat dalam momongan.","og_url":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2013-11-21T04:18:06+00:00","article_modified_time":"2013-11-21T04:21:16+00:00","og_image":[{"width":200,"height":150,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara","datePublished":"2013-11-21T04:18:06+00:00","dateModified":"2013-11-21T04:21:16+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html"},"wordCount":850,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg?strip=all&lossy=1&ssl=1","keywords":["bayi","bayi ajaib","berbicara","juraij"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html","url":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html","name":"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-11-21T04:18:06+00:00","dateModified":"2013-11-21T04:21:16+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/11\/jalan_cepat.jpg?strip=all&lossy=1&ssl=1","width":200,"height":150,"caption":"qana'ah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/19048-pelajaran-dari-kisah-juraij-dan-bayi-yang-bisa-berbicara.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Pelajaran dari Kisah Juraij dan Bayi yang Bisa Berbicara"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19048"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=19048"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19048\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/19050"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=19048"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=19048"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=19048"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}