{"id":19114,"date":"2013-11-28T22:23:59","date_gmt":"2013-11-28T15:23:59","guid":{"rendered":"https:\/\/muslim.or.id\/?p=19114"},"modified":"2013-12-01T21:14:04","modified_gmt":"2013-12-01T14:14:04","slug":"kepercayaan-terhadap-benda-benda-keramat-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html","title":{"rendered":"Kepercayaan Terhadap Benda-Benda Keramat (2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\/#1_Pohon_Dzatu_Anwath\" title=\"1. Pohon Dzatu Anwath\">1. Pohon Dzatu Anwath<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\/#2_Pohon_Najran\" title=\"2. Pohon Najran\">2. Pohon Najran<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\/#3_Al-%E2%80%98Uzza\" title=\"3. Al-‘Uzza\">3. Al-‘Uzza<\/a><\/li><\/ul><\/nav><\/div>\n<p>Dampak dari kepercayaan dan keyakinan terhadap benda-benda mati, seperti yang terjadi pada sebagian kaum muslimin, tentu saja adalah kemusyrikan <i>(syirik akbar)<\/i>. Dan inilah yang terjadi pada masyarakat <i>jahiliyyah <\/i>dahulu sebelum diutusnya Rasulullah <i>shallallahu ‘alaihi wa sallam. <\/i>Hal ini menunjukkan bahwa kepercayaan tersebut sangat berbahaya karena dapat menjerumuskan pelakunya ke dalam <i>syirik akbar. <\/i>Berikut ini adalah contoh-contoh sesembahan kaum musyrikin <i>jahiliyyah <\/i>yang tidak lain hanyalah bersumber dari keyakinan mereka terhadap benda-benda mati.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"1_Pohon_Dzatu_Anwath\"><\/span><b>1. <\/b><b>Pohon <i>Dzatu Anwath<\/i><\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Diriwayatkan dari Abu Waqid Al Laitsi <i>radhiyallahu ‘anhu, <\/i>bahwa beliau <i>radhiyallahu ‘anhu<\/i> menceritakan, <i>“Kami bersama Rasulullah shallallahu ‘alaihi wa sallam pergi ke Hunain. Kami adalah orang-orang yang baru saja masuk Islam. <b>Ketika itu, orang-orang musyrik memiliki pohon yang digunakan untuk bersemedi dan menggantungkan senjata-senjata mereka<\/b>. Pohon itu dinamakan dengan ‘dzatu anwath’. Ketika kami melewati pohon yang sejenis, kami mengatakan, ‘Wahai Rasulullah, buatkanlah dzatu anwath untuk kami seperti mereka’. Maka Rasulullah shallallahu ‘alaihi wa sallam  bersabda,<\/i><\/p>\n<p style=\"font-size: 18px;\" align=\"right\">سُبْحَانَ اللَّهِ هَذَا كَمَا قَالَ قَوْمُ مُوسَى (اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ) وَالَّذِى نَفْسِى بِيَدِهِ لَتَرْكَبُنَّ سُنَّةَ مَنْ كَانَ قَبْلَكُمْ<i><\/i><\/p>\n<p><i> ‘Subhanallah, ucapan kalian itu seperti ucapan bani Israil kepada Nabi Musa, <b>‘Buatkanlah sesembahan-sesembahan untuk kami sebagaimana mereka juga memiliki sesembahan yang banyak’ <\/b><\/i>(QS. Al-A’raf [7]:  138).<i> Demi Dzat yang diriku berada di tangan-Nya, kalian pasti akan mengikuti tradisi orang-orang sebelum kalian.” <\/i><b>[1]<\/b><i> <\/i><\/p>\n<p>Tentang pohon <i>Dzatu Anwath<\/i> ini, Ibnu ‘Abbas <i>radhiyallahu ‘anhuma <\/i>mengatakan,<i> “Dzatu Anwath adalah sebuah pohon yang diagungkan oleh masyarakat jahiliyyah. <b>Mereka menyembelih untuknya, dan ber-i’tikaf (baca: tirakat\/semedi) di sekelilingnya selama sehari.<\/b> Orang-orang jahiliyyah yang menunaikan ibadah haji ke ka’bah, mereka meletakkan bekalnya di sekelilingnya dan memasuki masjidil haram itu tanpa membawa bekal, <b>dalam rangka mengagung-agungkan pohon tersebut.<\/b>” <\/i><b>[2] <\/b><\/p>\n<p>Demikianlah, orang-orang musyrik ber-<i>i’tikaf <\/i>(bersemedi) di sekeliling pohon tersebut dalam rangka mencari berkah dengan perantaraan pohon itu dan mengagungkannya. Penyembahan mereka kepada pohon itu adalah dengan pengagungan <i>(ta’zhim), <\/i>melakukan <i>i’tikaf, <\/i>dan <i>tabbaruk <\/i>(mencari berkah). Dengan ketiga hal itulah, disembahlah pohon dan yang semacam itu. <b>[3]<\/b><\/p>\n<p>Mengagungkan pohon <i>Dzatu Anwath <\/i>seperti ini merupakan jalan atau sarana menuju <i>syirik akbar. <\/i>Oleh karena itulah, Rasulullah <i>shallallahu ‘alaihi wa sallam  <\/i>melarang hal tersebut. Syaikh Muhammad bin Shalih Al-‘Utsaimin <i>rahimahullah <\/i>berkata,<i>”Dzatu Anwath merupakan sarana menuju syirik akbar. Apabila mereka menggantungkan senjata-senjata mereka dan mencari berkah dengannya, <b>maka secara bertahap setan akan membawa mereka untuk beribadah kepadanya dan meminta berbagai kebutuhan kepadanya secara langsung.<\/b> Oleh karena itulah, Nabi shallallahu ‘alaihi wa sallam menutup jalan tersebut.” <\/i><b>[4]<\/b><\/p>\n<h4><span class=\"ez-toc-section\" id=\"2_Pohon_Najran\"><\/span><b><\/b><b>2. <\/b><b>Pohon <i>Najran<\/i><\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Penduduk di daerah Najran menyembah semacam pohon kurma yang panjang. <b>Mereka mengadakan perayaan hari raya untuknya setiap tahun.<\/b> Jika hari raya telah tiba, mereka menggantungkan pakaian yang indah-indah dan perhiasan kaum wanita. Mereka juga berbondong-bondong mendatangi pohon tersebut untuk ber-<i>i’tikaf <\/i>di sekeliling pohon tersebut.<\/p>\n<p>Salah seorang laki-laki yang paling mulia di daerah tersebut membeli seorang budak  yang shalih. Apabila budak tersebut terbangun di malam hari, dia menunaikan shalat malam di rumah yang disediakan oleh tuannya untuknya. Rumah itu tiba-tiba memancarkan cahaya yang terang benderang sampai waktu subuh tiba, padahal tidak ada lampu. Tuannya melihat hal itu, sehingga dia pun merasa heran.<\/p>\n<p>Kemudian dia bertanya kepada budaknya tersebut tentang agamanya. Budaknya tersebut lalu menceritakan tentang agamanya kepada tuannya. Setelah itu, dia berkata kepada tuannya,<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">إنّمَا أَنْتُمْ فِي بَاطِلٍ إنّ هَذِهِ النّخْلَةَ لَا تَضُرّ وَلَا تَنْفَعُ وَلَوْ دَعَوْت عَلَيْهَا إلَهِي الّذِي أَعْبُدُهُ لَأَهْلَكَهَا، وَهُوَ اللّهُ وَحْدَهُ لَا شَرِيكَ لَهُ<b><\/b><\/p>\n<p><i>”Sesungguhnya kalian berada di atas kebatilan. <b>Pohon ini tidaklah mampu mendatangkan manfaat dan juga (tidak mampu) menghilangkan bahaya.<\/b> Seandainya aku berdoa meminta kepada Tuhan yang aku sembah, sungguh dia akan menghancurkannya. Dia-lah Allah, Yang Maha esa, tidak ada sekutu baginya.” <\/i><\/p>\n<p>Maka tuannya berkata,<i>”Lakukanlah. Jika Engkau mampu melakukannya kami semua akan masuk ke dalam agamamu. Dan kami akan meninggalkan kepercayaan kami saat ini.” <\/i><\/p>\n<p>Budak tersebut kemudian berdiri, berwudhu, dan menunaikan shalat dua rakaat, lalu berdoa kepada Allah <i>Ta’ala. <\/i>Allah <i>Ta’ala <\/i>pun kemudian mengirimkan angin yang mencabut pohon tersebut dari akarnya dan menumbangkannya. Kemudian penduduk Najran mengikuti agamanya, yaitu agama ‘Isa bin Maryam <i>‘alaihis salaam. <\/i><b>[5]<\/b><\/p>\n<h4><span class=\"ez-toc-section\" id=\"3_Al-%E2%80%98Uzza\"><\/span><b><\/b><b>3. <\/b><b><i>Al-‘Uzza<\/i><\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p><i>Al-‘Uzza <\/i>merupakan salah satu berhala sesembahan kaum musyrikin Arab. <i>Al-‘Uzza <\/i>berada di daerah Nakhlah (suatu daerah antara kota Mekah dan Thaif) dan merupakan berhala yang paling besar. Kaum musyrikin Arab biasa mempersembahkan berbagai macam ibadah kepada <i>Al-‘Uzza <\/i>tersebut. Allah <i>Ta’ala <\/i>berfirman,<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">أَفَرَأَيْتُمُ اللَّاتَ وَالْعُزَّى وَمَنَاةَ الثَّالِثَةَ الْأُخْرَى <b><\/b><\/p>\n<p><i>“Maka apakah patut kamu (wahai orang-orang musyrik) menganggap <b>Al-Lata<\/b> dan <b>Al-‘Uzza<\/b>, dan Manat yang ketiga, yang paling terkemudian (sebagai anak perempuan Allah).“ <\/i>(QS. An-Najm [53]: 19-20)<\/p>\n<p>Lalu apakah bentuk sebenarnya dari <i>Al-‘Uzza <\/i>ini? Ternyata, <i>Al-‘Uzza <\/i>“hanyalah” sebuah pohon. Ibnu Jarir <i>rahimahullah <\/i>berkata,<i>”(Al-‘Uzza) adalah pohon yang di atasnya dibangun rumah dan ditutupi dengan kelambu. Pohon itu terletak di antara kota Mekah dan Thaif. Dahulu, orang-orang Quraisy sangat mengagungkannya.” <\/i><b>[6]<\/b><i><\/i><\/p>\n<p>Karena mereka sangat mengagungkan pohon tersebut, maka pada waktu perang Uhud, Abu Sufyan<i>, <\/i>yang saat itu masih kafir, mengatakan kepada Rasulullah <i>shallallahu ‘alaihi wa sallam,<\/i><\/p>\n<p style=\"font-size: 18px;\" align=\"right\">لَنَا الْعُزَّى وَلاَ عُزَّى لَكُمْ<i><\/i><\/p>\n<p><b><i>“Kami memiliki Al-‘Uzza, sedangkan kalian tidak punya ‘Uzza.”<\/i><\/b><\/p>\n<p>Maka Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda<i>,<\/i><\/p>\n<p style=\"font-size: 18px;\" align=\"right\">قُولُوا اللَّهُ مَوْلاَنَا وَلاَ مَوْلَى لَكُمْ<i><\/i><\/p>\n<p><i>“Katakanlah, ‘Allah-lah pelindung kami, sedangkan kalian tidak memiliki pelindung.’” <\/i><b>[7]<\/b><\/p>\n<p>Demikianlah salah satu bentuk tradisi <i>jahiliyyah, <\/i>mereka sangat mengagungkan pohon tersebut dan mereka pun mendekatkan diri kepadanya dengan berbagai macam ibadah.<\/p>\n<p><b>4.      <\/b><b><i>Al-Lata<\/i><\/b><\/p>\n<p><i>Al-Lata <\/i>merupakan salah satu sesembahan kaum musyrikin <i>jahiliyyah <\/i>yang berada di daerah Thaif. Orang-orang Quraisy dan semua orang Arab sangat mengagungkannya dan mempersembahkan berbagai macam ritual ibadah kepadanya. Lalu, apakah bentuk sebenarnya dari <i>Al-Lata <\/i>ini?<\/p>\n<p>Terdapat dua pendapat ulama dalam masalah ini. <i>Jumhur<\/i> (mayoritas) ulama membaca <i>Al-Lata <\/i>tanpa <i>tasydid <\/i>pada huruf ta’ <b><i>(Al-Lata)<\/i><\/b>. Sedangkan Ibnu ‘Abbas, Mujahid, dan lain-lain membaca <i>Al-Lata <\/i>dengan <i>tasydid <\/i>pada huruf ta’ menjadi <b><i>Al-La<span style=\"text-decoration: underline;\">tt<\/span>a.<\/i><\/b><i><\/i><\/p>\n<p>Adapun <i>Al-Lata, <\/i>Ibnu Katsir <i>rahimahullah <\/i>menjelaskan, <i>”Al-Lata adalah <b>batu (besar) berwarna putih yang diukir<\/b>, di atasnya dibuat rumah, dan terletak di daerah Thaif. Rumah itu dihiasi dengan kelambu dan ada juru kuncinya. Di sekelilingnya terdapat lapangan luas. Batu ini diagung-agungkan oleh penduduk Thaif, yaitu Bani Tsaqif dan suku-suku lain yang mengikutinya. Mereka sangat membanggakannya di atas suku bangsa Arab lainnya selain Quraisy.” <\/i><b>[8]<\/b><\/p>\n<p>Sedangkan <i>Al-Latta, <\/i>Ibnu ‘Abbas <i>radhiyallahu ‘anhuma <\/i>berkata,<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">كَانَ الَّلاَتُ رَجُلاً يَلُتُّ سَوِيقَ الْحَاجِّ<\/p>\n<p><i>“Al-Latta adalah seorang lelaki yang mengaduk tepung untuk (diberikan kepada) jamaah haji.” <\/i><b>[9]<\/b><i> <\/i><\/p>\n<p>Mujahid <i>rahimahullah <\/i>mengatakan,<i>“Al-Latta adalah seorang laki-laki pada masa jahiliyyah yang (duduk) di atas sebuah batu di daerah Thaif. Dia memiliki kambing. Dia mengambil air susu kambing tersebut, mencampurnya dengan anggur dari daerah Thaif dan keju, dan membuatnya menjadi roti hais (sejenis makanan tertentu). Kemudian dia memberikan makanan tersebut kepada orang-orang yang lewat. Ketika dia meninggal, orang-orang pun menyembahnya.“ <\/i><b>[10]<\/b><i> <\/i>Dengan kata lain, <i>Al-Latta <\/i>ini adalah <b>orang shalih.<\/b><\/p>\n<p>Syaikh Abdurrahman bin Hasan Alu Syaikh <i>rahimahullah <\/i>mengatakan,<i>”Tidak ada pertentangan di antara kedua pendapat tersebut. Sesungguhnya mereka (orang musyrik jahiliyyah) menyembah batu dan kubur (orang shalih), menjadikannya sebagai sesembahan dan mengagungkannya.” <\/i><b>[11]<\/b><i><\/i><\/p>\n<p>Contoh-contoh di atas menunjukkan bahwa keyakinan bahwa benda-benda mati memiliki kekuatan atau kesaktian tertentu akhirnya menyeret dan menjerumuskan mereka ke dalam penyembahan dan peribadatan kepada sesuatu tersebut. Kepercayaan masyarakat <i>jahiliyyah <\/i>itulah yang tampaknya mulai bangkit dan hidup kembali dalam diri sebagian kaum muslimin saat ini. Seolah-olah manusia modern saat ini ingin kembali lagi ke “zaman batu”.<\/p>\n<p>Padahal katanya, kehidupan saat ini sudah serba canggih, teknologi sangat maju, dan manusia berada dalam kehidupan yang serba modern. Akan tetapi sayangnya, untuk urusan agama, mereka masih sangat primitif. Buktinya, mereka justru masih mengikuti tradisi masyarakat <i>jahiliyyah <\/i>yang hidup ratusan tahun yang lalu. Oleh karena itu, benarlah ketika Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">وَالَّذِى نَفْسِى بِيَدِهِ لَتَرْكَبُنَّ سُنَّةَ مَنْ كَانَ قَبْلَكُمْ<\/p>\n<p><i>“Demi Dzat yang diriku berada di tangan-Nya, kalian pasti akan mengikuti tradisi orang-orang sebelum kalian.” <\/i><b>[12]<\/b><i><\/i><\/p>\n<p>Mungkin karena “benda-benda keramat” itulah, akhirnya <i>Al-Lata<\/i> dan <i>Al-‘Uzza<\/i> akan disembah lagi oleh manusia menjelang hari kiamat. Dari ‘Aisyah <i>radhiyallahu ‘anha, <\/i>beliau menceritakan bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">« لاَ يَذْهَبُ اللَّيْلُ وَالنَّهَارُ حَتَّى تُعْبَدَ اللاَّتُ وَالْعُزَّى » فَقُلْتُ يَا رَسُولَ اللَّهِ إِنْ كُنْتُ لأَظُنُّ حِينَ أَنْزَلَ اللَّهُ (هُوَ الَّذِى أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ) أَنَّ ذَلِكَ تَامًّا قَالَ « إِنَّهُ سَيَكُونُ مِنْ ذَلِكَ مَا شَاءَ اللَّهُ ثُمَّ يَبْعَثُ اللَّهُ رِيحًا طَيِّبَةً فَتَوَفَّى كُلَّ مَنْ فِى قَلْبِهِ مِثْقَالُ حَبَّةِ خَرْدَلٍ مِنْ إِيمَانٍ فَيَبْقَى مَنْ لاَ خَيْرَ فِيهِ فَيَرْجِعُونَ إِلَى دِينِ آبَائِهِمْ »<\/p>\n<p><i>“Malam dan siang tidak akan pergi (kiamat tidak akan terjadi, pent.) sampai Al-Lata dan Al-‘Uzza disembah kembali.” <\/i>Maka aku (‘Aisyah) berkata,<i>”Wahai Rasulullah, dulu sungguh aku menyangka ketika Allah menurunkan (ayat),’Dialah yang telah mengutus Rasul-Nya (dengan membawa) petunjuk (Al Qur’an) dan agama yang benar untuk dimenangkan-Nya atas segala agama, walaupun orang-orang musyrikin tidak menyukai’ (QS. At-Taubah [9]: 33)<\/i>, <i>bahwa hal itu telah selesai.” <\/i>Rasulullah bersabda,<i>”Kemenangan Islam akan terjadi dalam waktu yang sangat lama. Allah kemudian mengirim angin yang harum, maka matilah orang-orang yang di dalam hatinya terdapat keimanan seberat biji sawi. Tersisalah orang-orang yang tidak memiliki kebaikan apa pun, <b>sehingga mereka pun kembali lagi ke dalam agama nenek moyang mereka.<\/b>” <\/i><b>[13]<\/b><\/p>\n<p>Kesimpulannya, keyakinan sebagian muslimin saat ini tentang berbagai macam benda-benda mati tersebut adalah <b>keyakinan yang batil dan sarana menuju <i>syirik akbar.<\/i><\/b> Karena kuatnya harapan dan ketergantungan kepada benda-benda mati tersebut, maka akhirnya mereka pun meyakini bahwa benda-benda itu adalah benda ajaib, benda sakti yang dapat mendatangkan manfaat atau menolak bahaya dengan kekuatan dan kesaktian yang dia miliki, tanpa ada <i>taqdir <\/i>Allah <i>Ta’ala.<\/i> Keyakinan seperti ini tentu saja termasuk <i>syirik akbar <\/i>yang dapat mengeluarkan pelakunya dari agama Islam. Semoga Allah <i>Ta’ala <\/i>menjaga kita dari keyakinan semacam ini.<\/p>\n<p>[Artikel ini bersumber dari buku penulis yang berjudul: <i>“Kesaktian Batu Ajaib, Bukti Runtuhnya Aqidah Umat” <\/i>yang diterbitkan oleh Maktabah Al-Hanif, Yogyakarta tahun 2010]<\/p>\n<p>&nbsp;<\/p>\n<p><b>Referensi<\/b><\/p>\n<p>[1]  HR. Tirmidzi no. 2180 Tirmidzi berkata,<i>“Hadits hasan shahih”.<\/i> Dinilai <i>shahih <\/i>oleh Al-Albani dalam <i>Shahih wa Dha’if Sunan Tirmidzi.<\/i><i><\/i><\/p>\n<p>[2]  <i>Akhbaaru Makkah lil Azraqi <\/i>(1\/179) no. 149.<\/p>\n<p>[3]  Lihat <i>Fathul Majiid, <\/i>1\/260.<\/p>\n<p>[4]  <i>Al-Qoulul Mufiid, <\/i>1\/209.<\/p>\n<p>[5]  Lihat <i>Sirah Nabawiyyah Ibnu Hisyam, <\/i>1\/31 dan <i>Sirah Nabawiyyah li Ibni Katsir, <\/i>1\/26-27.<\/p>\n<p>[6]  <i>Fathul Majiid, <\/i>1\/255.<\/p>\n<p>[7]  HR. Bukhari no. 4043.<i><\/i><\/p>\n<p>[8]  Lihat <i>Tafsir Ibnu Katsir, <\/i>7\/455.<\/p>\n<p>[9]  HR. Bukhari no. 485.<\/p>\n<p>[10] <i>Ad-Durrul Mantsuur, <\/i>9\/323.<\/p>\n<p>[11] <i>Fathul Majiid, <\/i>1\/255.<\/p>\n<p>[12] Telah di-<i>takhrij <\/i>sebelumnya (hadits pada referensi no. 1)<\/p>\n<p>[13] HR. Muslim no. 7483.<i><\/i><\/p>\n<p>&#8212;<\/p>\n<p><b>Penulis: <\/b>dr.<b> <\/b>M. Saifudin Hakim, MSc.<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dampak dari kepercayaan dan keyakinan terhadap benda-benda mati, seperti yang terjadi pada sebagian kaum muslimin, tentu saja adalah kemusyrikan (syirik akbar). Dan inilah yang terjadi pada masyarakat jahiliyyah dahulu sebelum diutusnya Rasulullah shallallahu ‘alaihi wa sallam.<\/p>\n","protected":false},"author":65,"featured_media":18279,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1836,1829,1835,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kepercayaan Terhadap Benda-Benda Keramat (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kepercayaan Terhadap Benda-Benda Keramat (2)\" \/>\n<meta property=\"og:description\" content=\"Dampak dari kepercayaan dan keyakinan terhadap benda-benda mati, seperti yang terjadi pada sebagian kaum muslimin, tentu saja adalah kemusyrikan (syirik akbar). Dan inilah yang terjadi pada masyarakat jahiliyyah dahulu sebelum diutusnya Rasulullah shallallahu ‘alaihi wa sallam.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2013-11-28T15:23:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-12-01T14:14:04+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"400\" \/>\n\t<meta property=\"og:image:height\" content=\"268\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Kepercayaan Terhadap Benda-Benda Keramat (2)\",\"datePublished\":\"2013-11-28T15:23:59+00:00\",\"dateModified\":\"2013-12-01T14:14:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\"},\"wordCount\":1504,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dzatu anwath\",\"keramat\",\"kubur keramat\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\",\"url\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\",\"name\":\"Kepercayaan Terhadap Benda-Benda Keramat (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2013-11-28T15:23:59+00:00\",\"dateModified\":\"2013-12-01T14:14:04+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg?strip=all&lossy=1&ssl=1\",\"width\":400,\"height\":268,\"caption\":\"kubur_bangunan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kepercayaan Terhadap Benda-Benda Keramat (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kepercayaan Terhadap Benda-Benda Keramat (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html","og_locale":"id_ID","og_type":"article","og_title":"Kepercayaan Terhadap Benda-Benda Keramat (2)","og_description":"Dampak dari kepercayaan dan keyakinan terhadap benda-benda mati, seperti yang terjadi pada sebagian kaum muslimin, tentu saja adalah kemusyrikan (syirik akbar). Dan inilah yang terjadi pada masyarakat jahiliyyah dahulu sebelum diutusnya Rasulullah shallallahu ‘alaihi wa sallam.","og_url":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2013-11-28T15:23:59+00:00","article_modified_time":"2013-12-01T14:14:04+00:00","og_image":[{"width":400,"height":268,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Kepercayaan Terhadap Benda-Benda Keramat (2)","datePublished":"2013-11-28T15:23:59+00:00","dateModified":"2013-12-01T14:14:04+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html"},"wordCount":1504,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg?strip=all&lossy=1&ssl=1","keywords":["dzatu anwath","keramat","kubur keramat","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html","url":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html","name":"Kepercayaan Terhadap Benda-Benda Keramat (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2013-11-28T15:23:59+00:00","dateModified":"2013-12-01T14:14:04+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/09\/kubur_bangunan.jpg?strip=all&lossy=1&ssl=1","width":400,"height":268,"caption":"kubur_bangunan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/19114-kepercayaan-terhadap-benda-benda-keramat-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Kepercayaan Terhadap Benda-Benda Keramat (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19114"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=19114"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19114\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/18279"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=19114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=19114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=19114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}