{"id":192,"date":"2008-06-21T08:48:02","date_gmt":"2008-06-21T00:48:02","guid":{"rendered":"https:\/\/muslim.or.id\/?p=192"},"modified":"2021-04-21T09:54:25","modified_gmt":"2021-04-21T02:54:25","slug":"delapan-kaidah-penting-untuk-muslim-dan-muslimah-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html","title":{"rendered":"Delapan Kaidah Penting untuk Muslim dan Muslimah (1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\/#Kaidah_Pertama_Kewajiban_Tunduk_Terhadap_Hukum_Allah_taala_dan_Rasul-Nya\" title=\"Kaidah Pertama: Kewajiban Tunduk Terhadap Hukum Allah ta&#8217;ala dan Rasul-Nya\">Kaidah Pertama: Kewajiban Tunduk Terhadap Hukum Allah ta&#8217;ala dan Rasul-Nya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\/#Kaidah_Kedua_Sunnah_Nabi_Adalah_Satu-Satunya_Jalan_Keselamatan\" title=\"Kaidah Kedua: Sunnah Nabi Adalah Satu-Satunya Jalan Keselamatan\">Kaidah Kedua: Sunnah Nabi Adalah Satu-Satunya Jalan Keselamatan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\/#Kaidah_Ketiga_Syiar_kaum_beriman_adalah_%E2%80%98saminaa_wa_athanaa_Kami_dengar_dan_Kami_Taat\" title=\"Kaidah Ketiga: Syi&#8217;ar kaum beriman adalah &#8216;sami&#8217;naa wa atha&#8217;naa&#8217; (Kami dengar dan Kami Taat)\">Kaidah Ketiga: Syi&#8217;ar kaum beriman adalah &#8216;sami&#8217;naa wa atha&#8217;naa&#8217; (Kami dengar dan Kami Taat)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\/#Kaidah_Keempat_Syiar_Kaum_Celaka_Adalah_%E2%80%98Saminaa_Wa_%E2%80%98Ashainaa%E2%80%98_Kami_dengar_dan_kami_durhakai\" title=\"Kaidah Keempat: Syi&#8217;ar Kaum Celaka Adalah &#8216;Sami&#8217;naa Wa &#8216;Ashainaa&#8216; (Kami dengar dan kami durhakai)\">Kaidah Keempat: Syi&#8217;ar Kaum Celaka Adalah &#8216;Sami&#8217;naa Wa &#8216;Ashainaa&#8216; (Kami dengar dan kami durhakai)<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kaidah_Pertama_Kewajiban_Tunduk_Terhadap_Hukum_Allah_taala_dan_Rasul-Nya\"><\/span><span style=\"font-size: 18pt;\"><strong>Kaidah Pertama: <\/strong><strong>Kewajiban Tunduk Terhadap Hukum Allah <em>ta&#8217;ala<\/em> dan Rasul-Nya<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Maka demi Tuhanmu, mereka pada hakikatnya tidak beriman hingga mereka menjadikan kamu hakim dalam perkara yang mereka perselisihkan, kemudian mereka tidak merasa keberatan dalam hati mereka terhadap keputusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.&#8221;<\/em> (QS. An Nisaa&#8217; [4]: 65)<\/p>\n<p>Syaikh Muhammad Shalih Al &#8216;Utsaimin salah seorang imam panutan kaum muslimin di zaman ini mengatakan, &#8220;Artinya (mereka tidaklah beriman) hingga mau menjadikan engkau (Muhammad) sebagai hakim dalam menyelesaikan perselisihan yang terjadi di antara mereka&#8230;&#8221;<\/p>\n<p>Beliau jelaskan, &#8220;Dan itu artinya sampai mereka mau menjadikan engkau saja (Muhammad) sebagai pemberi keputusan (hakim) dalam menyelesaikan persengketaan yang ada di antara mereka, dalam urusan-urusan agama maupun urusan-urusan dunia. Dalam urusan agama, misalnya: apabila ada dua orang yang berselisih dalam menentukan hukum suatu permasalahan syari&#8217;at. Seorang di antara mereka berdua berkata, &#8220;Itu adalah haram&#8221;. Sedangkan orang kedua berkata, &#8220;Itu halal&#8221;. Maka untuk mencari keputusan hukumnya adalah kepada Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>. Maka tidaklah seorangpun di antara mereka berdua (yang berselisih tadi) dinyatakan beriman sampai mau berhakim kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.&#8221;<\/p>\n<p>Beliau melanjutkan, &#8220;Demikian pula seandainya orang-orang berselisih dalam urusan dunia di antara mereka. Sebagaimana kejadian yang dialami oleh Zubair bin &#8216;Awwaam <em>radhiyallahu &#8216;anhu<\/em> bersama tetangganya dari kaum Anshar ketika mereka berdua mencari keputusan kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam permasalahan suatu sumur air di lembah maka beliau pun menjadi hakim bagi mereka berdua. Inilah (contoh) berhakim dalam urusan agama maupun dunia. Yang terpenting ialah seseorang tidaklah dinyatakan beriman (dengan benar) hingga pencarian keputusannya dalam urusan agama maupun dunia adalah kepada (keputusan) Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>&#8221; (<em>Syarh Riyadhush Shalihin<\/em>, I\/587)<\/p>\n<p>Kalau ada yang bertanya, &#8220;Bagaimanakah berhakim kepada Rasul sesudah beliau wafat?&#8221; Syaikh Al &#8216;Utsaimin mengatakan, &#8220;Maka jawabannya ialah, kita katakan: berhakim kepada beliau sesudah wafatnya ialah dengan cara berhakim kepada Sunnahnya <em>shallallahu &#8216;alaihi wa sallam<\/em>&#8230;&#8221;(<em>Syarh Riyadhush Shalihin<\/em>, I\/587)<\/p>\n<p>Beliau juga menjelaskan bahwa berdasarkan ayat di atas ada 3 syarat yang harus dipenuhi di dalam diri seseorang agar benar keimanannya, yaitu:<\/p>\n<ol>\n<li>Berhakim kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em><\/li>\n<li>Dia tidak boleh merasa sempit di dalam hatinya terhadap keputusan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em><\/li>\n<li>Dia harus tunduk menerima sepenuhnya dan pasrah secara total terhadapnya<\/li>\n<\/ol>\n<p>Beliau mengatakan, &#8220;Maka dengan ketiga syarat inilah dia bisa menjadi mu&#8217;min. Apabila syarat-syarat tersebut tidak terpenuhi maka bisa jadi dia keluar dari keimanan secara keseluruhan atau bisa juga menjadi menyusut keimanannya, <em>wallaahul muwaffiq.<\/em>&#8221; (<em>Syarh Riyadhush Shalihin<\/em>, I\/589)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kaidah_Kedua_Sunnah_Nabi_Adalah_Satu-Satunya_Jalan_Keselamatan\"><\/span><span style=\"font-size: 18pt;\"><strong>Kaidah Kedua: <\/strong><strong>Sunnah Nabi Adalah Satu-Satunya Jalan Keselamatan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Aku wasiatkan kepada kalian agar bertakwa kepada Allah, mendengar dan taat (kepada pemimpin). Meskipun yang memimpin kalian adalah seorang budak Eithiopia. Dan barang siapa yang masih hidup di antara kalian pasti akan menyaksikan perselisihan yang banyak. Maka wajib bagi kalian untuk berpegang teguh dengan Sunnah (ajaran) ku dan Sunnah para Khalifah yang lurus (khulafa&#8217;ur rasyidiin) lagi berpetunjuk. Gigitlah ia dengan gigi-gigi geraham kalian. Dan jauhilah perkara-perkara yang diada-adakan (dalam agama) karena sesungguhnya bid&#8217;ah (perkara-perkara yang diada-adakan dalam agama) adalah sesat.&#8221;<\/em> (HR. Abu Dawud dan Tirmidzi, Tirmidzi berkata: Hadits hasan shahih)<\/p>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin mengatakan, &#8220;Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan kita tatkala melihat perselisihan ini (yaitu banyaknya perselisihan, sebagaimana disebutkan di dalam hadits) supaya berpegang teguh dengan Sunnah beliau. Arti dari ungkapan <em>&#8216;alaikum bi sunnatii<\/em> ialah berpegang teguhlah dengannya (dengan Sunnah Nabi)&#8230;&#8221;<\/p>\n<p>Beliau <em>rahimahullah<\/em> juga berkata, &#8220;Sedangkan makna kata Sunnah beliau <em>&#8216;alaihish shalaatu was salaam<\/em> adalah: <strong>jalan yang beliau tempuh, yang mencakup akidah, akhlak, amal, ibadah dan lain sebagainya<\/strong>. Kita harus berpegang teguh dengan Sunnah (ajaran) beliau. Dan kita pun berhakim kepadanya. Sebagaimana yang difirmankan Allah <em>ta&#8217;ala<\/em> yang artinya, <em>&#8220;Maka demi Tuhanmu, mereka pada hakikatnya tidak beriman hingga mereka menjadikan kamu hakim dalam perkara yang mereka perselisihkan, kemudian mereka tidak merasa keberatan dalam hati mereka terhadap keputusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.&#8221;<\/em> (QS. An Nisaa&#8217; [4]: 65)&#8221;<\/p>\n<p>Kemudian beliau berkata, &#8220;Dengan demikian Sunnah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah satu-satunya jalan keselamatan bagi orang yang dikehendaki Allah untuk selamat dari berbagai perselisihan dan berbagai macam kebid&#8217;ahan. Dan segala puji bagi Allah, ternyata Sunnah itu sudah tercantum di dalam kitab-kitab para ulama yang menulis karya tentang As Sunnah, seperti Shahihain (Dua Kitab Shahih) yaitu karya Al Bukhari dan Muslim, dan kitab-kitab Sunan serta Musnad-Musnad dan karya lainnya yang sudah ditulis oleh para ulama. Dan melalui karya-karya itulah mereka menjaga Sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>&#8221; (<em>Syarh Riyadhush Shalihin<\/em>, I\/603)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kaidah_Ketiga_Syiar_kaum_beriman_adalah_%E2%80%98saminaa_wa_athanaa_Kami_dengar_dan_Kami_Taat\"><\/span><span style=\"font-size: 18pt;\"><strong>Kaidah Ketiga: <\/strong><strong>Syi&#8217;ar kaum beriman adalah <em>&#8216;sami&#8217;naa wa atha&#8217;naa&#8217;<\/em> (Kami dengar dan Kami Taat)<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah <em>ta&#8217;ala<\/em> juga berfirman yang artinya, &#8220;<em>Sesungguhnya ucapan orang-orang yang beriman apabila diajak untuk kembali kepada Allah dan Rasul-Nya agar Rasul itu memberikan keputusan hukum di antara mereka hanyalah dengan mengatakan, &#8220;Kami mendengar dan kami taat&#8221;. Dan hanya merekalah orang-orang yang berbahagia.&#8221;<\/em> (QS. An Nuur [24]: 51)<\/p>\n<p>Syaikh Abdurrahman bin Naashir As Sa&#8217;di <em>rahimahullah<\/em> menjelaskan bahwa sesungguhnya sifat orang yang benar-benar beriman (yaitu yang imannya dibuktikan dengan amalan) apabila diajak untuk kembali kepada Allah dan Rasul-Nya supaya Rasul memberikan keputusan di antara mereka niscaya mereka akan mengatakan, <em>&#8220;Kami dengar dan kami taati&#8221;<\/em>, sama saja apakah keputusan tersebut dirasa cocok ataupun tidak oleh hawa nafsu mereka. Artinya mereka mendengarkan keputusan hukum Allah dan Rasul-Nya serta memenuhi panggilan orang yang mengajak mereka untuk itu. Mereka taat dengan sepenuhnya tanpa menyisakan sedikitpun rasa keberatan.<\/p>\n<p>Hakikat kebahagiaan adalah bisa meraih perkara yang diinginkan dan selamat dari bahaya yang ditakutkan. Dan Allah pun membatasi kebahagiaan hanya ada pada orang-orang seperti mereka. Sebab orang tidak akan pernah berbahagia tanpa berhukum kepada Allah dan Rasul-Nya serta taat kepada Allah dan Rasul-Nya (lihat <em>Taisir Karim Ar Rahman<\/em>, hal. 572)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kaidah_Keempat_Syiar_Kaum_Celaka_Adalah_%E2%80%98Saminaa_Wa_%E2%80%98Ashainaa%E2%80%98_Kami_dengar_dan_kami_durhakai\"><\/span><span style=\"font-size: 18pt;\"><strong>Kaidah Keempat: <\/strong><strong>Syi&#8217;ar Kaum Celaka Adalah &#8216;<em>Sami&#8217;naa Wa &#8216;Ashainaa<\/em>&#8216; (Kami dengar dan kami durhakai)<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, beliau mengatakan: Ketika turun ayat kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Milik Allah lah segala sesuatu yang ada di langit dan segala yang ada di bumi. Dan apabila kalian menampakkan apa yang ada di dalam jiwa kalian ataupun menyembunyikannya niscaya Allah akan menghisabnya.&#8221;<\/em> (QS. Al Baqarah [2]: 283)<\/p>\n<p>Maka hal itu terasa sulit bagi para Sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Kemudian mereka pun mendatangi Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan bersimpuh di atas lutut-lutut mereka. Mereka mengatakan, &#8220;Duhai Rasulullah, kami telah diberi beban amal yang sanggup kami kerjakan: shalat, jihad, puasa, shadaqah. Dan kemudian ayat ini turun kepadamu sedangkan kami tidak mampu melaksanakannya.<\/p>\n<p>Maka Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pun menjawab, <em>&#8220;Apakah kalian mau mengatakan sebagaimana yang diucapkan oleh kaum pengikut dua Kitab (Taurat dan Injil) sebelum kalian, &#8220;Sami&#8217;naa wa &#8216;ashainaa&#8217;? (Janganlah seperti itu) Akan tetapi ucapkanlah, &#8220;Kami dengar dan kami taati. Kami mohon ampunan-Mu wahai Rabb kami. Dan kepada-Mu lah tempat kembali.&#8221;<\/em> Maka mereka pun mengucapkan, <em>&#8220;Kami dengar dan kami taati. Kami mohon ampunan-Mu wahai Rabb kami. Dan kepada-Mu lah tempat kembali&#8221;&#8230;<\/em>&#8221; (HR. Muslim)<\/p>\n<p>Di dalam hadits di atas Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em> menceritakan sikap para sahabat tatkala turun ayat tersebut. Mereka merasa bahwa isi ayat tersebut sangat berat bagi mereka. Karena di dalamnya Allah menyatakan akan menghisab perkara yang ditampakkan maupun yang disembunyikan di dalam diri. Padahal di dalam hati manusia senantiasa muncul bisikan dan pikiran yang tak bertepian. Syaithan sering sekali menghampiri hatinya dan menimbulkan munculnya berbagai pikiran jelek dan mungkar, baik yang menyangkut masalah agama, atau masalah harta dan lain sebagainya banyak sekali.<\/p>\n<p>Sementara itu Allah berfirman, <em>&#8220;Dan apabila kalian menampakkan apa yang ada di dalam jiwa kalian ataupun menyembunyikannya niscaya Allah akan menghisabnya.&#8221;<\/em><\/p>\n<p>Kalau memang demikian adanya niscaya semua orang pasti celaka. Sehingga para sahabat pun datang mengadu kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan bersimpuh di hadapan beliau. Mereka mengatakan, &#8220;Wahai Rasulullah. Sesungguhnya Allah <em>ta&#8217;ala<\/em> sudah memerintahkan kami untuk beribadah dengan semampu kami, seperti shalat, jihad, puasa, shadaqah. Perintah-perintah ini mampu untuk kami laksanakan. Kami pun shalat, berjihad, bershadaqah dan berpuasa. Namun sekarang (kami merasa berat) dengan turunnya ayat ini, <em>&#8220;Dan apabila kalian menampakkan apa yang ada di dalam jiwa kalian ataupun menyembunyikannya niscaya Allah akan menghisabnya.&#8221;<\/em><\/p>\n<p>Perkara ini terasa berat dan sulit untuk dilaksanakan oleh mereka. Tidak ada seorang pun yang sanggup untuk menghalangi isi hatinya dari munculnya berbagai pikiran jelek yang sekiranya dia dihisab dan dihukum karena itu semua pastilah dia akan binasa.<\/p>\n<p>Maka Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pun bersabda, <em>&#8220;Apakah kalian ingin mengatakan sebagaimana perkataan pengikut dua kitab sebelum kalian&#8221; yaitu kaum Yahudi pengikut Taurat dan Nasrani pengikut Injil. Mereka mengatakan, &#8220;Kami dengar dan kami durhakai.&#8221;<\/em> Apakah kalian ingin seperti mereka, kata beliau. <em>&#8220;Akan tetapi hendaknya kalian berkata, &#8220;Kami mendengar dan kami taati, Ampunilah kami wahai Rabb kami. Dan kepada-Mu lah tempat kembali&#8221;.&#8221;<\/em><\/p>\n<p>Syaikh Al &#8216;Utsaimin berkata, &#8220;<strong>Demikianlah yang seharusnya dilakukan oleh seorang muslim apabila mendengar perintah dari Allah dan Rasul-Nya. Yaitu mengatakan, &#8220;Kami mendengar dan kami taati&#8221; dan berusaha melaksanakannya sekuat kemampuannya karena Allah tidaklah membebankan kecuali menurut kemampuan dirinya<\/strong>&#8220;. Kemudian setelah mereka mau berlapang dada untuk mengucapkan kalimat kepasrahan tersebut serta jiwa-jiwa mereka pun menjadi lunak, begitu pula lisan-lisan mereka patuh dengan penuh ketundukan, maka Allah pun menurunkan ayat sesudah itu untuk memuji mereka atas sikap mereka tersebut.<\/p>\n<p>Baru sesudah itu Allah turunkan ayat, <em>&#8220;Allah tidaklah membebankan kepada seseorang melainkan menurut kesanggupannya. Baginya pahala atas amal yang dia perbuat dan baginya dosa atas kejahatan yang dia perbuat.&#8221;<\/em> (QS. Al Baqarah [2]: 286)<\/p>\n<p>Sehingga apa-apa yang berada di luar kesanggupan dan kuasa manusia tidak akan dibebankan kepadanya. Dan munculnya hal itu tidaklah mengapa, seperti contohnya bisikan\/waswas yang menyelusup ke dalam hati kemudian orang tersebut berusaha untuk menolak dan menyingkirkannya. Karena hal-hal semacam ini tidak mungkin bisa dia hindari.<\/p>\n<p>Syaikh Al &#8216;Utsaimin berkata, &#8220;Oleh sebab itulah Allah <em>ta&#8217;ala<\/em> tidak akan membebankan kepada manusia sesuatu yang tidak sanggup dikerjakannya. Bahkan jika dia tidak sanggup untuk melakukan sebuah kewajiban maka bentuknya akan berubah menjadi cara lain yang bisa menggantikannya, apabila hal itu ada penggantinya. Atau bisa jadi kewajiban itu gugur darinya jika memang tidak ada penggantinya&#8230;&#8221;<\/p>\n<p>Adapun terhadap hal-hal yang berada di luar jangkauan kemampuan manusia maka do&#8217;a kita adalah, <em>&#8220;Wahai Rabb kami janganlah Engkau bebankan kepada kami sesuatu yang tidak sanggup kami pikul&#8221;<\/em> Maka di dalam lanjutan hadits tersebut Allah menyatakan, <em>&#8220;Ya (Ku-kabulkan do&#8217;amu)&#8221;<\/em> artinya Aku tidak akan memikulkan kepadamu sesuatu yang tidak sanggup kamu laksanakan.<\/p>\n<p>Jadi dari ayat yang mulia ini kita bisa mengambil pelajaran bahwa Allah <em>subhanahu wa ta&#8217;ala<\/em> tidak akan memikulkan kepada kita sesuatu yang tidak sanggup kita tanggung. Dan Dia tidak akan membebankan melainkan yang sesuai dengan kemampuan kita. Adanya waswas yang muncul dalam hati kita tidak akan membahayakan selama kita tidak merasa senang dan tenang dengannya, apalagi untuk kita turuti kemauannya (silakan lihat <em>Syarh Riyadhush Shalihin<\/em>, I\/630-634)<\/p>\n<p>Saudaraku, lihatlah para sahabat&#8230;<\/p>\n<p>Mereka pun pernah merasa berat untuk menerima suatu ayat. Ayat, saudaraku, bukan hadits. Cobalah bayangkan perasaan yang muncul di dalam hati mereka tatkala itu, beratnya bukan main. Sampai-sampai mereka mengadu dan bersimpuh di hadapan baginda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dengan jujur mereka sampaikan unek-unek mereka. Namun apa jawaban Rasulullah?<\/p>\n<p>Apakah Rasulullah kemudian berusaha mencari-cari keringanan dan mencoba menghibur hati para sahabat dan mengatakan &#8220;Sabarlah, pasti Allah akan memberikan keringanan&#8221;. Tidak, sama sekali tidak !! Bahkan keimanan yang kokoh dan menghunjam di dalam dada beliau menuntut beliau untuk bersikap tegas dan mengatakan, <em>&#8220;Apakah kalian ingin mengatakan sebagaimana ucapan kaum Yahudi dan Nasrani yang berkata, &#8220;Kami dengar dan kami durhakai&#8221;. (Jangan demikian) Akan tetapi ucapkanlah, &#8220;Kami dengar dan kami taati&#8221;<\/em> (meskipun hal itu terasa berat). <em>Allaahu Akbar<\/em> ! Inilah bukti kekuatan iman saudaraku&#8230;<\/p>\n<p>Inilah syi&#8217;ar orang-orang beriman di sepanjang masa. <em>&#8220;Sami&#8217;naa wa atha&#8217;naa&#8221;<\/em>. Dan lihat juga bagaimana reaksi yang muncul dari para sahabat ketika itu. Mereka lebih memilih untuk tunduk dan patuh. Mereka tidak mendebat dan membantah sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan akal dan pikiran-pikiran mereka.<\/p>\n<p><em>Subhanallah<\/em>, &#8230; jauh sekali perbedaannya dengan sebagian kaum yang hidup di jaman belakangan ini. Mereka berani membantah sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan akalnya. Bahkan di antara mereka ada yang membantah ayat Al Qur&#8217;an dengan pikirannya. Subhaanallah !! Kepada siapakah kaum seperti ini berkiblat ? Apakah kepada para sahabat yang disebut oleh Nabi sebaik-baik manusia, ataukah kepada Ahlul Kitab yang berani memutarbalikkan ayat dan firman Tuhan mereka ?&#8230;<\/p>\n<p>Ingatlah perkataan emas seorang ulama kita Abu Ja&#8217;far Ahmad Ath Thahawi <em>rahimahullah<\/em> di dalam Aqidah Thahawiyah-nya, &#8220;Tidak akan pernah kokoh pijakan keIslaman seseorang kecuali di atas landasan ketundukan dan penyerahan diri&#8221;. Inilah akidah salaf Ahlus Sunnah wal Jama&#8217;ah yang menyelisihi akidahnya kaum ahlul bid&#8217;ah wal ahwaa&#8217; (silakan baca sebuah buku yang sangat bagus tulisan Al Ustadz Abdul Hakim bin &#8216;Amir Abdat berjudul <em>Lau Kaana Khairan lasabakuuna ilaihi<\/em>, semoga Allah menjaganya)<\/p>\n<p><strong>Baca pembahasan selanjutnya: <a href=\"https:\/\/muslim.or.id\/193-delapan-kaidah-penting-untuk-muslim-dan-muslimah-2.html\" target=\"_blank\" rel=\"noopener noreferrer\"><span style=\"color: #ff0000;\">Delapan Kaidah Penting untuk Muslim dan Muslimah 1<\/span><\/a><\/strong><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>[lwptoc] Kaidah Pertama: Kewajiban Tunduk Terhadap Hukum Allah ta&#8217;ala dan Rasul-Nya Allah ta&#8217;ala berfirman yang artinya, &#8220;Maka demi Tuhanmu, mereka pada hakikatnya tidak beriman hingga mereka menjadikan kamu hakim dalam perkara yang mereka perselisihkan, kemudian mereka tidak merasa keberatan dalam hati mereka terhadap keputusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.&#8221; (QS. An Nisaa&#8217; [4]: [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":52756,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[37,307,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Delapan Kaidah Penting untuk Muslim dan Muslimah (1)<\/title>\n<meta name=\"description\" content=\"Inilah delapan kaidah penting untuk anda muslim dan muslimah. Semoga delapan kaidah ini bermanfaat untuk anda dan keluarga.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Delapan Kaidah Penting untuk Muslim dan Muslimah 1\" \/>\n<meta property=\"og:description\" content=\"Inilah delapan kaidah penting untuk anda muslim dan muslimah. Semoga delapan kaidah ini bermanfaat untuk anda dan keluarga.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-06-21T00:48:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T02:54:25+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Delapan Kaidah Penting untuk Muslim dan Muslimah 1\" \/>\n<meta name=\"twitter:description\" content=\"Inilah delapan kaidah penting untuk anda muslim dan muslimah. Semoga delapan kaidah ini bermanfaat untuk anda dan keluarga.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Delapan Kaidah Penting untuk Muslim dan Muslimah (1)\",\"datePublished\":\"2008-06-21T00:48:02+00:00\",\"dateModified\":\"2021-04-21T02:54:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\"},\"wordCount\":2071,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Adab-Adab Muslim\",\"sunnah nabi\",\"tauhid\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\",\"url\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\",\"name\":\"Delapan Kaidah Penting untuk Muslim dan Muslimah (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-06-21T00:48:02+00:00\",\"dateModified\":\"2021-04-21T02:54:25+00:00\",\"description\":\"Inilah delapan kaidah penting untuk anda muslim dan muslimah. Semoga delapan kaidah ini bermanfaat untuk anda dan keluarga.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Delapan Kaidah Penting untuk Muslim dan Muslimah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Delapan Kaidah Penting untuk Muslim dan Muslimah (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Delapan Kaidah Penting untuk Muslim dan Muslimah (1)","description":"Inilah delapan kaidah penting untuk anda muslim dan muslimah. Semoga delapan kaidah ini bermanfaat untuk anda dan keluarga.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html","og_locale":"id_ID","og_type":"article","og_title":"Delapan Kaidah Penting untuk Muslim dan Muslimah 1","og_description":"Inilah delapan kaidah penting untuk anda muslim dan muslimah. Semoga delapan kaidah ini bermanfaat untuk anda dan keluarga.","og_url":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-06-21T00:48:02+00:00","article_modified_time":"2021-04-21T02:54:25+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Delapan Kaidah Penting untuk Muslim dan Muslimah 1","twitter_description":"Inilah delapan kaidah penting untuk anda muslim dan muslimah. Semoga delapan kaidah ini bermanfaat untuk anda dan keluarga.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Delapan Kaidah Penting untuk Muslim dan Muslimah (1)","datePublished":"2008-06-21T00:48:02+00:00","dateModified":"2021-04-21T02:54:25+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html"},"wordCount":2071,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1","keywords":["Adab-Adab Muslim","sunnah nabi","tauhid"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html","url":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html","name":"Delapan Kaidah Penting untuk Muslim dan Muslimah (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-06-21T00:48:02+00:00","dateModified":"2021-04-21T02:54:25+00:00","description":"Inilah delapan kaidah penting untuk anda muslim dan muslimah. Semoga delapan kaidah ini bermanfaat untuk anda dan keluarga.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/06\/Delapan-Kaidah-Penting-untuk-Muslim-dan-Muslimah-1.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Delapan Kaidah Penting untuk Muslim dan Muslimah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Delapan Kaidah Penting untuk Muslim dan Muslimah (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/192"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=192"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/192\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/52756"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=192"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=192"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=192"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}