{"id":19472,"date":"2014-01-06T22:03:48","date_gmt":"2014-01-06T15:03:48","guid":{"rendered":"https:\/\/muslim.or.id\/?p=19472"},"modified":"2014-01-07T00:13:07","modified_gmt":"2014-01-06T17:13:07","slug":"mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html","title":{"rendered":"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\/#Dalil-Dalil_Yang_Menganjurkan_Uzlah_Demi_Menjauhi_Fitnah\" title=\"Dalil-Dalil Yang Menganjurkan Uzlah Demi Menjauhi Fitnah\">Dalil-Dalil Yang Menganjurkan Uzlah Demi Menjauhi Fitnah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\/#Dalil-Dalil_Yang_Menganjurkan_Untuk_Bergaul_Di_Tengah_Masyarakat\" title=\"Dalil-Dalil Yang Menganjurkan Untuk Bergaul Di Tengah Masyarakat \">Dalil-Dalil Yang Menganjurkan Untuk Bergaul Di Tengah Masyarakat <\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\/#Memahami_dan_Menggabungkan_Dalil-Dalil\" title=\"Memahami dan Menggabungkan Dalil-Dalil\">Memahami dan Menggabungkan Dalil-Dalil<\/a><\/li><\/ul><\/nav><\/div>\n<p>Dizaman yang penuh fitnah ini, yaitu ketika fitnah syubhat dan syahwat begitu kerasnya menerpa, ketika kesyirikan menjamur, ketika maksiat tersebar dan dianggap biasa orang masyarakat, ketika sunnah dianggap asing dan bid&#8217;ah dianggap sunnah oleh mereka terkadang orang yang ingin berpegang teguh pada agamanya dihadapkan oleh dua pilihan: &#8216;<em>uzlah<\/em> (mengasingkan diri) ataukah <em>khulthah<\/em> (tetap bergaul di tengah masyarakat)? Kita simak pembahasan berikut.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Dalil-Dalil_Yang_Menganjurkan_Uzlah_Demi_Menjauhi_Fitnah\"><\/span><span style=\"color: #ff0000;\">Dalil-Dalil Yang Menganjurkan <em>Uzlah<\/em> Demi Menjauhi Fitnah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Banyak dalil-dalil yang menganjurkan untuk <em>uzlah<\/em> (mengasingkan diri) demi menyelamatkan diri dari fitnah atau diri menghindari masyarakat yang banyak terjadi maksiat, kebid&#8217;ahan dan pelanggaran agama. Diantaranya sabda Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>:<\/p>\n<p class=\"arab\">خَيْرُ الناسِ في الفِتَنِ رجلٌ آخِذٌ بِعِنانِ فَرَسِه أوْ قال بِرَسَنِ فَرَسِه خلفَ أَعْدَاءِ اللهِ يُخِيفُهُمْ و يُخِيفُونَهُ ، أوْ رجلٌ مُعْتَزِلٌ في بادِيَتِه ، يُؤَدِّي حقَّ اللهِ تَعالَى الذي عليهِ<\/p>\n<p>“<em>Sebaik-baik manusia ketika berhadapan dengan fitnah adalah orang yang memegang tali kekang kudanya menghadapi musuh-musuh Allah. Ia menakuti-nakuti mereka, dan merekapun menakut-nakutinya. Atau seseorang yang mengasingkan diri ke lereng-lereng gunung, demi menunaikan apa yang menjadi hak Allah<\/em>” (HR. Al Hakim 4\/446, dishahihkan Al Albani dalam <em>Silsilah Ash Shahihah<\/em> 2\/311).<\/p>\n<p>Sebagaimana juga dalam hadits,<\/p>\n<p class=\"arab\">قال رجلٌ : أيُّ الناسِ أفضلُ ؟ يا رسولَ اللهِ ! قال ( مؤمنٌ يجاهد بنفسِه ومالِه في سبيلِ اللهِ ) قال : ثم من ؟ قال ( ثم رجلٌ مُعتزلٌ في شِعبٍ من الشِّعابِ . يعبد ربَّه ويدَعُ الناسَ من شرِّه<\/p>\n<p>&#8220;Seseorang bertanya kepada Nabi: &#8216;siapakan manusia yang paling utama wahai Rasulullah?&#8217; Nabi menjawab: &#8216;Orang yang berjihad dengan jiwanya dan hartanya di jalan Allah&#8217;. Lelaki tadi bertanya lagi: &#8216;lalu siapa?&#8217;. Nabi menjawab: &#8216;Lalu orang yang mengasingkan diri di lembah-lembah demi untuk menyembah Rabb-nya dan menjauhkan diri dari kebobrokan masyarakat'&#8221; (HR. Al Bukhari 7087, Muslim 143).<\/p>\n<p>Bahkan andai satu-satu jalan supaya selamat dari fitnah adalah dengan mengasingkan diri ke lembah-lembah dan puncak-puncak gunung, maka itu lebih baik daripada agama kita terancam hancur. Nabi <em>Shallallahu’alaihi Wasallam <\/em>bersabda:<\/p>\n<p class=\"arab\">يُوشِكَ أَنْ يَكُونَ خَيْرَ مَالِ الرَّجُلِ غَنَمٌ يَتْبَعُ بِهَا شَعَفَ الْجِبَالِ وَمَوَاقِعَ الْقَطْرِ يَفِرُّ بِدِينِهِ مِنْ الْفِتَنِ<\/p>\n<p>“<em>Hampir-hampir harta seseorang yang paling baik adalah kambing yang ia pelihara di puncak gunung dan lembah, karena ia lari mengasingkan diri demi menyelamatkan agamanya dari fitnah<\/em>” (HR. Al Bukhari 3300).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Dalil-Dalil_Yang_Menganjurkan_Untuk_Bergaul_Di_Tengah_Masyarakat\"><\/span><span style=\"color: #ff0000;\"><strong>Dalil-Dalil Yang Menganjurkan Untuk Bergaul Di Tengah Masyarakat <\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sebagian dalil yang lain menganjurkan kita untuk bergaul di tengah masyarakat walaupun bobrok keadaannya, dalam rangka berdakwah dan <em>amar ma&#8217;ruf nahi munkar<\/em> di dalamnya. Diantaranya firman Allah <em>Ta&#8217;ala<\/em>:<\/p>\n<p class=\"arab\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَىٰ ۖ وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ<\/p>\n<p>&#8220;<em>Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran<\/em>&#8221; (QS. Al Maidah: 2).<\/p>\n<p>juga firman Allah <em>Ta&#8217;ala<\/em>:<\/p>\n<p class=\"arab\">وَالْعَصْرِ ﴿١﴾ إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ ﴿٢﴾ إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ ﴿٣﴾<\/p>\n<p>&#8220;<em>Demi masa. Sesungguhnya manusia itu benar-benar dalam kerugian, kecuali orang-orang yang beriman dan mengerjakan amal saleh dan nasehat menasehati supaya mentaati kebenaran dan nasehat menasehati supaya menetapi kesabaran<\/em>&#8221; (QS. Al Ashr: 1-3)<\/p>\n<p>Diantaranya juga sabda Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>:<\/p>\n<p class=\"arab\">المؤمنُ الذي يخالطُ الناسَ ويَصبرُ على أذاهم خيرٌ منَ الذي لا يُخالطُ الناسَ ولا يصبرُ على أذاهمْ<\/p>\n<p>&#8220;<em>Seorang mukmin yang bergaul di tengah masyarakat dan bersabar terhadap gangguan mereka, itu lebih baik dari pada seorang mukmin yang tidak bergaul di tengah masyarakat dan tidak bersabar terhadap gangguan mereka<\/em>&#8221; (HR. At Tirmidzi 2507, Al Bukhari dalam Adabul Mufrad 388, Ahmad 5\/365, syaikh Musthafa Al &#8216;Adawi mengatakan hadits ini shahih dalam <em>Mafatihul Fiqh<\/em> 44).<\/p>\n<p>Juga sabda beliau <em>Shallallahu&#8217;alaihi Wasallam<\/em>:<\/p>\n<p class=\"arab\">فواللهِ لَأن يُهدى بك رجلٌ واحدٌ خيرٌ لك من حُمْرِ النَّعَمِ<\/p>\n<p>&#8220;<em>Demi Allah, sungguh engkau menjadi sebab hidayah bagi satu orang saja, itu lebih baik bagimu daripada unta merah<\/em>&#8221; (HR. Al Bukhari 2942)ز<\/p>\n<p>Juga sabda beliau <em>Shallallahu&#8217;alaihi Wasallam<\/em>:<\/p>\n<p class=\"arab\">اتَّقِ اللهَ حيثُما كنتَ ، وأَتبِعِ السَّيِّئَةَ الحسنةَ تمحُها ، و خالِقِ الناسَ بخُلُقٍ حَسنٍ<\/p>\n<p>&#8220;<em>bertaqwalah engkau kepada Allah dimanapun berada, dan perbuatan buruk itu hendaknya diikuti dengan perbuatan baik yang bisa menghapus dosanya, dan <span style=\"text-decoration: underline;\">pergaulilah<\/span> orang-orang dengan akhlaq yang baik<\/em>&#8221; (HR. At Tirmidzi 1906, dihasankan Al Albani dalam <em>Shahih Al Jami<\/em>, 97).<\/p>\n<p>dan masih banyak lagi dalil-dalil yang lain.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Memahami_dan_Menggabungkan_Dalil-Dalil\"><\/span><span style=\"color: #ff0000;\">Memahami dan Menggabungkan Dalil-Dalil<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Jika kita melihat penjelasan para ulama, ternyata dalil-dalil di atas tidaklah saling bertabrakan. Juga dengan memahami pernyataan para ulama, kita bisa mengamalkan dan menggabungkan dalil-dalil yang ada dalam masalah ini. Sehingga kita pun bisa bersikap dengan benar dan proporsional, tidak mutlak memutuskan untuk mengasingkan diri dan juga tidak mutlak memutuskan untuk bergaul di masyarakat yang buruk keadaannya.<\/p>\n<p>Al Khathabi dalam kitab <em>Al &#8216;Uzlah<\/em> menyatakan bahwa dalil-dalil yang menganjurkan untuk berkumpul di dalam masyarakat di bawa ke makna bahwa hal itu dalam hal-hal yang berkaitan dengan ketaatan terhadap ulil amri dan ketaatan dalam menjalankan perintah agama. Dan sebaliknya, jika berkaitan dengan adanya pengingkaran terhadap ulil amri dan pengingkaran terhadap perintah-perintah agama maka uzlah. Adapun mengenai memutuskan untuk <em>ijtima&#8217;<\/em> (berkumpul) atau <em>iftiraq<\/em> (memisahkan diri) secara lahiriah, maka orang yang merasa dapat menjaga kecukupan penghidupannya dan menjaga agamannya, maka lebih utama baginya untuk tetap bergaul di tengah masyarakat. Dengan syarat, ia harus tetap dapat menjaga shalat jama&#8217;ah, senantiasa menebarkan salam, menjawab salam, memenuhi hak-hak sesama muslim seperti menjenguk orang yang sakit, melayat orang yang meninggal, dan lainnya (walaupun tinggal di masyarakat yang bobrok, pent). Dan yang dituntut dalam keadaannya ini adalah meninggalkan <em>fudhulus shahbah<\/em> (terlalu berlebihan dalam bergaul atau bermasyarakat). Karena hal itu dapat menyibukkan diri, membuang banyak waktu, sehingga lalai dari hal-hal yang lebih penting. Hal itu juga dapat menjadikan kegiatan kumpul-kumpul dimasyarakat sebagai kegaitan yang sampai taraf kebutuhan baginya untuk dilakukan pagi dan malam. Yang benar hendaknya seseorang itu mencukupkan diri bergaul di masyarkat (yang buruk) sebatas yang dibutuhkan saja, yaitu yang memberikan kelonggaran badan dan hati. <em>Wallahu&#8217;alam<\/em>. (lihat <em>Fathul Baari<\/em>, 11\/333, dinukil dari <em>Mafatihul Fiqh<\/em>, 45).<\/p>\n<p>Al Hafidz Ibnu Hajar Al Asqalani menyatakan: &#8220;para salaf berbeda pendapat mengenai hukum asal uzlah. Jumhur ulama berpendapat bahwa bergaul di tengah masyarakat (yang bobrok) itu lebih utama karena dengan hal itu didapatkan banyak keuntungan diniyyah, semisal tersebarnya syiar-syiar Islam, memperkokoh kekuatan kaum Muslimin, tercapainya banyak kebaikan-kebaikan seperti saling menolong, saling membantu, saling mengunjungi, dan lainnya. Dan sebagian ulama berpendapat, uzlah itu lebih utama karena lebih terjamin keselamatan dari keburukan, namun dengan syarat ia memahami benar keadaan yang sedang terjadi&#8221; (<em>Fathul Baari<\/em>, 13\/42, dinukil dari <em>Mafatihul Fiqh<\/em>, 46).<\/p>\n<p>An Nawawi menjelaskan: &#8220;yang lebih rajih adalah merinci masalah bergaul di masyarakat yang buruk, bagi orang yang menyangka dengan kuat bahwa ia tidak akan ikut terjerumus dalam maksiat. Bagi orang yang ragu ia akan ikut bermaksiat atau tidak, maka yang lebih utama baginya adalah <em>uzlah<\/em>. Sebagian ulama mengatakan, keputusannya tergantung keadaan. Jika keadaannya saling bertentangan juga, keputusannya juga masih perlu melihat waktu. Bagi orang yang memang diwajibkan baginya untuk bergaul di masyarakat karena ia sangat mampu mengingkari kemungkaran, maka hukumnya wajib &#8216;ain atau wajib kifayah baginya. Tergantu keadaan dan kemungkinan yang ada. Adapun orang yang menyangka dengan kuat bahwa ia masih bisa selamat di masyarakat tersebut dengan tetap melakukan amar ma&#8217;ruf dan nahi mungkar, atau orang yang merasa dirinya masih aman namun ia merasa tidak bisa menjadi orang yang shalih, (maka boleh tetap bergaul di masyarakat). Ini selama tidak ada fitnah yang tersebar luas. Adapun jika ada fitnah maka lebih dianjurkan untuk <em>uzlah<\/em>. Karena di dalam masyarakat tersebut terjadi pelanggaran syariat yang meluas (dilakukan mayoritas orang). Dan dalam keadaan ini terkadang hukuman dari Allah diturunkan bagi <em>ashabul fitan<\/em> (pelaku keburukan dimasyarakat) namun hukuman tersebar hingga orang yang tidak termasuk ashabul fitan pun terkena. sebagaimana firman Allah <em>Ta&#8217;ala<\/em>:<\/p>\n<p class=\"arab\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً ۖ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ<\/p>\n<p>&#8220;<em>Dan peliharalah dirimu dari pada siksaan yang tidak khusus menimpa orang-orang yang zalim saja di antara kamu. Dan ketahuilah bahwa Allah amat keras siksaan-Nya.<\/em>&#8221; (QS. Al Anfal: 25) (dinukil dari <em>Mafatihul Fiqh<\/em>, 46).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah ditanya: &#8220;apakah bagi orang yang berusaha menjalani agama dengan benar itu lebih baik uzlah atau bergaul di tengah masyarakat?&#8221;. Beliau menjawab: &#8220;masalah ini walaupun para ulama khilaf, baik <em>khilaf kulliy<\/em> maupun <em>khilaf haliy, <\/em>namun yang benar adalah bergaul di tengah masyarakat terkadang wajib dan terkadang <em>mustahab<\/em> (dianjurkan). Dan seseorang terkadang diperintahkan untuk tetap bergaul di tengah masyarakat dan terkadang diperintahkan untuk menyendiri. Mengkompromikannya yaitu dengan melihat apakah dengan bergaul itu dapat terwujud saling tolong-menolong dalam kebaikan dan ketaqwaan, jika demikian maka diperintahkan untuk bergaul. Namun jika dalam bergaul di tengah masyarakat terdapat unsur saling tolong-menolong dalam dosa dan pelanggaran, maka ketika itu terlarang. Dan berkumpul bersama orang-orang dalam berbagai jenis ibadah seperti shalat 5 waktu, shalat jum&#8217;at, shalat Id, shalat Kusuf, shalat istisqa, dan yang lainnya adalah perkara yang diperintahkan oleh Allah dan Rasul-Nya.<\/p>\n<p>Demikian juga berkumpul bersama masyarakat dalam ibadah haji, dalam memerangi orang kafir, dalam memerangi kaum khawarij, (adalah hal yang diperintahkan oleh Allah dan Rasul-Nya). Walau penguasa ketika itu fajir. Walaupun diantara masyarakat itu ada banyak orang fajir. Demikian juga (diperintahkan oleh Allah dan Rasul-Nya) berkumpul bersama orang-orang dalam hal-hal yang dapat menambah keimanan, karena ia mendapat manfaat dari kumpulan itu maupun ia yang memberi manfaat, atau semisal itu.<\/p>\n<p>Dan semestinya seseorang memiliki waktu menyendiri, yang ia gunakan untuk berdoa, berdzikir, shalat, ber-<em>tafakkur<\/em>, <em>muhasabah<\/em>, memperbaiki hatinya, dan hal-hal lain yang khusus untuknya tanpa ada orang lain. Ini semua butuh bersendirian. Baik di rumahnya, &#8211; sebagaimana kata Thawus: &#8216;sebaik-baik tempat bagi seseorang untuk menyimpan dirinya adalah rumahnya, ia dapat menahan pandangannya dan lisannya disana&#8217; &#8211; , maupun di luar rumah.<\/p>\n<p>Maka memutuskan untuk bergaul di tengah masyarakat secara mutlak, ini adalah kesalahan. Dan memutuskan untuk menyendiri secara mutlak, ini juga kesalahan. Namun untuk menakar kadar mana yang lebih utama bagi seseorang apakah yang ini ataukah yang itu, dan mana yang lebih baik baginya dalam setiap keadaan, ini sangat membutuhkan penelaahan keadaan masing-masing sebagaimana telah kami jelaskan&#8221; (<em>Majmu&#8217; Al Fatawa<\/em>, 10\/425, dinukil dari <em>Mafatihul Fiqh<\/em> 47 &#8211; 48).<\/p>\n<p><span style=\"line-height: 1.5em;\">Semoga bermanfaat.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>Referensi utama: <em>Mafatihul Fiqhi Fid Diin<\/em>, Syaikh Musthafa Al &#8216;Adawi, hal. 43-48, cetakan Maktabah Al Makkah<\/p>\n<p>&#8212;<\/p>\n<p>Penyusun: Yulian Purnama<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dizaman yang penuh fitnah ini, yaitu ketika fitnah syubhat dan syahwat begitu kerasnya menerpa, ketika kesyirikan menjamur, ketika maksiat tersebar dan dianggap biasa orang masyarakat, terkadang orang yang ingin berpegang teguh pada agamanya dihadapkan oleh dua pilihan: &#8216;uzlah (mengasingkan diri) ataukah khulthah (tetap bergaul di tengah masyarakat)?<\/p>\n","protected":false},"author":8,"featured_media":10057,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[103,167,1892,33,1890,768,1891],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?\" \/>\n<meta property=\"og:description\" content=\"Dizaman yang penuh fitnah ini, yaitu ketika fitnah syubhat dan syahwat begitu kerasnya menerpa, ketika kesyirikan menjamur, ketika maksiat tersebar dan dianggap biasa orang masyarakat, terkadang orang yang ingin berpegang teguh pada agamanya dihadapkan oleh dua pilihan: &#039;uzlah (mengasingkan diri) ataukah khulthah (tetap bergaul di tengah masyarakat)?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2014-01-06T15:03:48+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-01-06T17:13:07+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"500\" \/>\n\t<meta property=\"og:image:height\" content=\"325\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?\",\"datePublished\":\"2014-01-06T15:03:48+00:00\",\"dateModified\":\"2014-01-06T17:13:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\"},\"wordCount\":1431,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Bid'ah\",\"fitnah\",\"ghuraba\",\"Khawarij\",\"masyarakat\",\"persatuan\",\"uzlah\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\",\"url\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\",\"name\":\"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-01-06T15:03:48+00:00\",\"dateModified\":\"2014-01-06T17:13:07+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"500\",\"height\":\"325\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html","og_locale":"id_ID","og_type":"article","og_title":"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?","og_description":"Dizaman yang penuh fitnah ini, yaitu ketika fitnah syubhat dan syahwat begitu kerasnya menerpa, ketika kesyirikan menjamur, ketika maksiat tersebar dan dianggap biasa orang masyarakat, terkadang orang yang ingin berpegang teguh pada agamanya dihadapkan oleh dua pilihan: 'uzlah (mengasingkan diri) ataukah khulthah (tetap bergaul di tengah masyarakat)?","og_url":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2014-01-06T15:03:48+00:00","article_modified_time":"2014-01-06T17:13:07+00:00","og_image":[{"width":"500","height":"325","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?","datePublished":"2014-01-06T15:03:48+00:00","dateModified":"2014-01-06T17:13:07+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html"},"wordCount":1431,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg?strip=all&lossy=1&ssl=1","keywords":["Bid'ah","fitnah","ghuraba","Khawarij","masyarakat","persatuan","uzlah"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html","url":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html","name":"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-01-06T15:03:48+00:00","dateModified":"2014-01-06T17:13:07+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/08\/pertengahan.jpg?strip=all&lossy=1&ssl=1","width":"500","height":"325"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/19472-mana-yang-lebih-utama-uzlah-atau-bergaul-dengan-masyarakat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mana Yang Lebih Utama, Uzlah Atau Bergaul Dengan Masyarakat?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19472"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=19472"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19472\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/10057"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=19472"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=19472"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=19472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}