{"id":19526,"date":"2014-01-11T15:00:08","date_gmt":"2014-01-11T08:00:08","guid":{"rendered":"https:\/\/muslim.or.id\/?p=19526"},"modified":"2014-01-11T16:23:53","modified_gmt":"2014-01-11T09:23:53","slug":"wanita-ujian-terbesar-kaum-laki-laki","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html","title":{"rendered":"Wanita, Ujian Terbesar Kaum Laki-Laki"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\/#Wanita_Ujian_Terbesar_Kaum_Laki-laki\" title=\"Wanita, Ujian Terbesar Kaum Laki-laki\">Wanita, Ujian Terbesar Kaum Laki-laki<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\/#Apa_Kata_Ahli_Ilmu\" title=\"Apa Kata Ahli Ilmu?\">Apa Kata Ahli Ilmu?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\/#Bertakwalah_Wahai_Kaum_Pria\" title=\"Bertakwalah Wahai Kaum Pria..\">Bertakwalah Wahai Kaum Pria..<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\/#Sadarlah_Wahai_Kaum_Hawa\" title=\"Sadarlah Wahai Kaum Hawa..\">Sadarlah Wahai Kaum Hawa..<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\/#Kisah_Fitnah_Dalam_Sejarah\" title=\"Kisah Fitnah Dalam Sejarah..\">Kisah Fitnah Dalam Sejarah..<\/a><\/li><\/ul><\/nav><\/div>\n<p dir=\"ltr\">Termasuk dari rahmat-Nya, Allah  menciptakan hamparan dunia begitu indah lengkap dengan keragaman muatannya. Menganugerahkan kepada manusia berbagai kekayaan penuh pesona. Anak, istri, harta, tahta, dan dunia seluruhnya begitu menyejukkan mata. Allah berfirman,<\/p>\n<p class=\"arab\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآب<\/p>\n<p dir=\"ltr\">“<em>Dijadikan indah pada (pandangan) manusia kecintaan kepada apa-apa yang diingini, yaitu: wanita-wanita, anak-anak, harta yang banyak dari jenis emas, perak, kuda pilihan, binatang-binatang ternak, dan sawah ladang. Itulah kesenangan hidup di dunia, dan di sisi Allah-lah tempat kembali yang baik (surga)<\/em>.” (QS. Ali ‘Imran: 14)<\/p>\n<p dir=\"ltr\">Ayat di atas menjelaskan bahwa mencintai wanita dan dunia adalah fitrah manusia. Seorang laki-laki tidak dilarang mencintai wanita selama aplikasi cintanya tidak melanggar syariat. Seorang manusia tidak dilarang mencintai dunia selama kecintaannya tidak mennjerumuskan kepada maksiat. Namun sadarkah, sejatinya di balik keindahan itu semua adalah fitnah (ujian) untuk manusia?<\/p>\n<p dir=\"ltr\">Para ulama menjelaskan, tatkala Allah menjadikan dunia terlihat indah di mata manusia, ditambah dengan berbagai aksesorisnya yang memikat, mulailah jiwa dan hati condong kepadanya. Dari sini manusia terbagi menjadi dua kubu sesuai dengan pilihannya. Sebagian orang menjadikan seluruh anugerah tesebut sebagai tujuan hidupnya. Seluruh pikiran dan tenaga dikerahkan demi meraihnya, hal itu sampai memalingkan mereka dari ibadah. Akhirnya mereka tidak peduli bagaimana cara mendapatkannya dan untuk apa kegunaannya. Ini adalah golongan orang-orang yang kelak menerima azab yang pedih. Sedangkan golongan yang kedua adalah orang-orang yang sadar bahwa tujuan penciptaan dunia ini adalah untuk menguji manusia, sehingga mereka menjadikannya sarana untuk mencari bekal akhirat. Inilah golongan yang selamat dari fitnah, merekalah yang mendapat rahmat Allah[1].<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Wanita_Ujian_Terbesar_Kaum_Laki-laki\"><\/span><span style=\"line-height: 1.5em; color: #ff0000;\">Wanita, Ujian Terbesar Kaum Laki-laki<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Di antara pesan agung yang bisa kita petik dari ayat di atas bahwa wanita, dunia, dan seisinya adalah fitnah (ujian) bagi manusia. Akan tetapi di antara fitnah-fitnah tersebut yang paling besar dan paling dahsyat adalah fitnah wanita. Oleh karena itu Allah menyebut pada urutan yang pertama sebelum menyebut anak-anak, harta, dst. Oleh karena itu pula Imam Ibnu Hajar mengatakan, “Allah menyebut wanita pada urutan yang pertama sebelum menyebut yang lainnya. Ini memberikan sinyal bahwa fitnah wanita adalah induk dari segala fitnah.”<\/p>\n<p><span style=\"line-height: 1.5em;\">Ungkapan Imam Ibnu Hajar ini selaras dengan hadis Nabi <em>shallallahu ‘alaihi wasallam<\/em> yang diriwayatkan dari Usamah Bin Zaid. Beliau bersabda,<\/span><b style=\"line-height: 1.5em;\"> <\/b><\/p>\n<p class=\"arab\">مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ<\/p>\n<p dir=\"ltr\">“<em>Aku tidak meninggalkan satu fitnah pun yang lebih membahayakan para lelaki selain fitnah wanita<\/em>.” (HR. Bukhari: 5096 dan  Muslim: 2740)<\/p>\n<p dir=\"ltr\">Hadis ini tidak berlebihan. Karena fakta memang telah membuktikan. Meskipun wanita diciptakan dengan kondisi akal yang lemah, namun betapa banyak lelaki yang cerdas, kuat gagah perkasa, dibuat lemah tunduk di bawahnya. Meskipun para wanita diciptakan dengan keterbatasannya, namun betapa banyak para penguasa jatuh tersungkur dalam jeratnya. Meskipun wanita dicipta dengan keterbatasan agama, namun betapa banyak ahli ibadah yang dibuat lalai dari Tuhannya.<\/p>\n<p dir=\"ltr\">Tidak sedikit seorang miliader kaya raya nekad berbuat korupsi demi istri tercinta. Tidak jarang darah tertumpah, pedang terhunus, karena wanita. Betapa banyak orang waras dengan akal yang sempurna menjadi gila gara-gara wanita. Bahkan sering kita jumpai seorang laki-laki rela bunuh diri demi wanita. Atau yang lebih parah dari itu semua entah berapa orang mukmin yang mendadak berubah menjadi kafir gara-gara wanita. Pantaslah jika rasulullah mengatakan fitnah wanita adalah fitnah yang luar biasa.<\/p>\n<p dir=\"ltr\">Bahkan betapa umat terdahulu hancur binasa juga gara-gara wanita. Rasulullah <em>shallallahu ‘alaihi wasallam<\/em>  mengabarkan dalam sabdanya,<\/p>\n<p class=\"arab\">إِنَّ الدُّنْيَا حُلْوَةٌ خضرة، وَإِنَّ اللهَ مُسْتَخْلِفُكُمْ فِيهَا، فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّــقُوا الدُّنْــيَا وَاتَقُوا النِّسَاءَ، فَإِنَّ أَوَّلَ فِتْنَةِ بَنِـي إِسْرَائِـيلَ كَانَتْ فِي النِسَاءِ<\/p>\n<p dir=\"ltr\">“<em>Sesungguhnya dunia ini begitu manis nan hijau. Dan Allah mempercayakan kalian untuk mengurusinya, Allah ingin melihat bagaimana perbuatan kalian. Karenanya jauhilah fitnah dunia dan jauhilah fitnah wanita, sebab sesungguhnya fitnah pertama kali di kalangan Bani Israil adalah masalah wanita<\/em>” (H.R. Muslim: 2742)<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Apa_Kata_Ahli_Ilmu\"><\/span><span style=\"color: #ff0000;\">Apa Kata Ahli Ilmu?<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Semenjak Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> mengingatkan umatnya dari bahaya fitnah wanita, para ulama juga tidak henti-hentinya mengingatkan umat ini dari ancaman tersebut. Banyak untaian nasihat mereka yang telah diabadikan di dalam literatur-literatur mereka.<\/p>\n<p dir=\"ltr\">Yusuf Bin Asbath mengatakan, “Seandainya aku mendapat amanah untuk menjaga baitulmal, saya optimis bisa melaksanakannya. Namun jiwaku tidak akan merasa aman jika dipercaya untuk berduaan dengan seorang wanita sekalipun dari kalangan negro, meski sesaat saja.”[2]<\/p>\n<p dir=\"ltr\">Sufyan Ats-Tsauri mengatakan, “Silakan kau suruh aku menjaga rumah mewah penuh harta melimpah, namun jangan kau suruh aku menjaga wanita yang tidak halal bagiku meskipun berupa budak yang hitam legam.”[3]<\/p>\n<p dir=\"ltr\">Said bin Musayyib mengatakan[4], “Tidak ada yang saya takutkan melebihi ketakutanku terhadap wanita”. Kita lihat betapa beliau sangat takut dengan fitnah wanita, padahal usia beliau saat itu sudah menginjak umur 84 tahun. Tidak hanya itu, penglihatan beliau juga sudah rabun, itu pun yang bisa dipergunakan hanya tinggal satu mata. Namun demikian beliau masih tidak merasa aman dari fitnah wanita.<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Bertakwalah_Wahai_Kaum_Pria\"><\/span><span style=\"color: #ff0000;\">Bertakwalah Wahai Kaum Pria..<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Bahaya fitnah wanita bukan sekadar teori untuk diketahui, akan tetapi yang lebih urgen adalah mengambil langkah preventif untuk menghindar dan antisipasi. Cukuplah firman Allah dan sabda nabi serta perkataan ulama di atas menjadi bahan pertimbangan bagi kita untuk coba menantang fitnah tersebut, apa lagi mencicipi.<b style=\"line-height: 1.5em;\"> <\/b><\/p>\n<p dir=\"ltr\">Sabar dan takwa kepada Allah serta menjaga hak-hak-Nya, itulah cara untuk membebaskan diri dari fitnah ini. Dengan bekal takwa, seorang laki-laki mampu menahan pandangannya, menahan hasrat jiwanya. Dengan bekal takwa pula Allah akan memberikan penjagaan kepada hamba-Nya.<\/p>\n<p dir=\"ltr\">Allah telah membuktikan penjagaan-Nya kepada nabi Yusuf  ‘alaihis salam dari fitnah Zulaikha lantaran beliau bertakwa, menjaga hak-hak Allah Ta’ala[5].<\/p>\n<p class=\"arab\">وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا لَوْلَا أَنْ رَأَى بُرْهَانَ رَبِّهِ كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ<\/p>\n<p dir=\"ltr\">“<em>Sesungguhnya wanita itu telah bermaksud (melakukan perbuatan itu) dengan Yusuf, dan Yusuf pun bermaksud (melakukan pula) dengan wanita itu andaikata Dia tidak melihat tanda (dari) Tuhannya. Demikianlah, agar Kami memalingkan dari padanya kemungkaran dan kekejian. Sesungguhnya Yusuf itu Termasuk hamba-hamba Kami yang terpilih<\/em>.” (QS. Yusuf: 24)<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Sadarlah_Wahai_Kaum_Hawa\"><\/span><span style=\"color: #ff0000;\">Sadarlah Wahai Kaum Hawa..<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Tulisan ini bukan dimaksudkan untuk mendiskreditkan para wanita yang begitu ringkih dan lemah. Apa lagi sampai menuduh mereka makhluk yang menjadi sumber petaka, jahat dan keji. Tidak sama sekali…<\/p>\n<p dir=\"ltr\">Akan tetapi penulis hanya ingin berkongsi ilmu serta mengingatkan, bahwa di balik kelemahan wanita tersimpan potensi yang sangat luar biasa untuk menggoda serta membinasakan laki-laki yang kuat perkasa. Rasulullah shallallahu ‘alaihi wasallam mengatakan kepada para wanita di zaman beliau,<\/p>\n<p class=\"arab\">مَا رَأَيْتُ مِنْ نَاقِصَاتِ عَقْلٍ وَدِينٍ أَذْهَبَ لِلُبِّ الرجل الحازم من إحداكن<\/p>\n<p dir=\"ltr\">“<em>Aku tidak melihat ada manusia yang kurang akal dan agamanya, namun mampu meluluhkan nalar lelaki perkasa selain kalian<\/em>”<\/p>\n<p dir=\"ltr\">Seandainya pun Anda tidak memiliki kecantikan, kedudukan, dan kesempatan seperti apa yang dimiliki Zulaikha, akan tetapi Anda harus tahu barangkali tidak ada lelaki saat ini yang mampu menahan fitnah wanita seperti Yusuf.<\/p>\n<p dir=\"ltr\">Jika demikian halnya, hendaklah setiap wanita berusaha menjaga diri. Jangan sampai ia menyebabkan para lelaki berpaling dari Allah atau menyebabkan mereka bermaksiat kepada Allah. Baik itu suaminya, orang tuanya, saudaranya, ataupun orang lain.<\/p>\n<p dir=\"ltr\">Sungguh maha adil Allah, ketika Allah memberikan kesempatan sebesar-besarnya kepada para wanita untuk menjadi fitnah terbesar di dunia, Allah juga memberikan kesempatan sebesar-besarnya kepada mereka untuk menjadi perhiasan termahal dunia. Rasulullah shallallahu ‘alaihi wasallam bersabda,<\/p>\n<p class=\"arab\">الدنيا متاع، وخير متاع الدنيا المرأة الصالحة<\/p>\n<p dir=\"ltr\">“Dunia adalah perhiasan, dan sebaik-baik perhiasan dunia adalah wanita shalihah.” (HR. Muslim: 1467)<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Kisah_Fitnah_Dalam_Sejarah\"><\/span>Kisah Fitnah Dalam Sejarah..<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Sebagai penutup, berikut kita simak beberapa kisah klasik yang sempat mengubah sejarah akibat fitnah wanita.<b style=\"line-height: 1.5em;\"> <\/b>Di antaranya adalah kisah nabi Adam dan Hawa yang sudah tidak asing bagi kita. Ketika Iblis merasa putus asa lantaran tidak bisa menggoda Adam<\/p>\n<p dir=\"ltr\">Kisah Shalih sang muazin[6]. Dikisahkan ada seorang pemuda bernama Shalih sang Muazin. Suatu ketika saat  ia menaiki menara untuk mengumandangkan azan, ia melihat seorang gadis nasrani yang  rumahnya berada di sisi masjid.<\/p>\n<p dir=\"ltr\">Ternyata peristiwa itu membuat sang pemuda jatuh hati dan terfitnah. Ia pun mendatangi rumahnya dan mengetuk pintunya.<\/p>\n<p dir=\"ltr\">“Siapa?” Tanya sang gadis.<\/p>\n<p dir=\"ltr\">“Saya Shalih tukang adzan.”<\/p>\n<p dir=\"ltr\">Sang gadis pun membukakan pintu untuknya. Tatkala sudah masuk ke dalam rumah, sang pemuda berusaha memeluknya.<\/p>\n<p dir=\"ltr\">“Apa-apaan ini..! Kalian ini orang yang diberi amanat..!” teriak sang gadis mengingatkan.<\/p>\n<p dir=\"ltr\">“Kau ingin saya bunuh atau melayani keinginanku?” jawab pemuda.<\/p>\n<p dir=\"ltr\">“Saya tidak sudi. Saya tidak mau melayanimu kecuali jika kamu meninggalkan agamamu..!”<\/p>\n<p dir=\"ltr\">Pemuda tersebut mengatakan, “Aku telah berlepas diri dari agamaku dan dari ajaran Muhammad.”<\/p>\n<p dir=\"ltr\">Sang pemuda semakin mendekat. Sang pemuda mulai tersungkur bertekuk lutut dalam pelukan  jerat-jerat asmara. Saat itulah sang gadis menyuruhnya untuk memakan daging babi dan menengguk minuman keras. Sang pemuda menurut bagai kerbau yang dicocok hidungnya. Ketika sang pemuda sedang dalam keadaan mabuk berat, ia disuruh untuk naik loteng. Akhirnya sang pemuda jatuh dan mati dalam keadaan kafir. Wal’iyyadzubillah.<\/p>\n<p dir=\"ltr\">Ibnul Jauzi mengatakan, “Waspadalah..! –semoga Allah merahmatimu- jangan sampai engkau berani menantang sumber fitnah, sebab orang yang mendekatinya akan jauh dari keselamatan. Jika waspada darinya identik dengan keselamatan, sebaliknya menantangnya identik kebinasaan. Sangat jarang orang yang mendekati fitnah mampu selamat dari jeratnya.”[7]<\/p>\n<p><b><\/b><b> <\/b><\/p>\n<p dir=\"ltr\">Daftar Pustaka:<\/p>\n<ol>\n<li>Ibnul Jauzi, Abdur Rahman. (2002). Dzammul Hawa. Libanon: Darul kutub Al ‘Arabiy<\/li>\n<li><span style=\"line-height: 1.5em;\">Al Bukhari, Muhammad. (1998). Shahih Al Bukhari. Riyadh, KSA: Baitul Afkar Ad Dauliyah<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Muslim. (2001). Shahih Muslim. Riyadh, KSA: Maktabatur Rusyd<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Ibnu Rajab, Abdur Rahman. (2008). Jami’ul ‘Ulum Wal Hikam. Beirut; Dar Ibnu Katsir<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">As Sa’di, Abdurrahman. (2007). Taisir Karimir Rahman. Riyadh, KSA: Maktabatur Rusyd<\/span><\/li>\n<\/ol>\n<hr \/>\n<p><span style=\"line-height: 1.5em;\">[1] Lihat penjelasan selengkapnya dalam <em>tafsir As Sa’di<\/em>, hal. 123-124<\/span><\/p>\n<p dir=\"ltr\">[2] <em>Dzammul Hawa<\/em>, hal. 180<\/p>\n<p dir=\"ltr\">[3] ibid<\/p>\n<p dir=\"ltr\">[4] ibid, hal. 179<\/p>\n<p dir=\"ltr\">[5] Lihat penjelasan ini dalam <em>Jami’ul ‘Ulum wal Hikam<\/em>, hal. 440<\/p>\n<p dir=\"ltr\">[6] <em>Dzammul Hawa<\/em>, hal. 409<\/p>\n<p dir=\"ltr\">[7] <em>Dzammul Hawa<\/em>, hal. 168<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Agus Pranowo<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sufyan Ats-Tsauri mengatakan, “Silakan kau suruh aku menjaga rumah mewah penuh harta melimpah, namun jangan kau suruh aku menjaga wanita yang tidak halal bagiku meskipun berupa budak yang hitam legam”<\/p>\n","protected":false},"author":88,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[361,1907,2999,1613],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Wanita, Ujian Terbesar Kaum Laki-Laki<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wanita, Ujian Terbesar Kaum Laki-Laki\" \/>\n<meta property=\"og:description\" content=\"Sufyan Ats-Tsauri mengatakan, “Silakan kau suruh aku menjaga rumah mewah penuh harta melimpah, namun jangan kau suruh aku menjaga wanita yang tidak halal bagiku meskipun berupa budak yang hitam legam”\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-01-11T08:00:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-01-11T09:23:53+00:00\" \/>\n<meta name=\"author\" content=\"Agus Pranowo\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Agus Pranowo\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\"},\"author\":{\"name\":\"Agus Pranowo\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7883fbf29f0efd9b4b99ded3e8631fd6\"},\"headline\":\"Wanita, Ujian Terbesar Kaum Laki-Laki\",\"datePublished\":\"2014-01-11T08:00:08+00:00\",\"dateModified\":\"2014-01-11T09:23:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\"},\"wordCount\":1428,\"commentCount\":13,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"cinta\",\"fitnah wanita\",\"Muslimah\",\"syahwat\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\",\"url\":\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\",\"name\":\"Wanita, Ujian Terbesar Kaum Laki-Laki\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2014-01-11T08:00:08+00:00\",\"dateModified\":\"2014-01-11T09:23:53+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Wanita, Ujian Terbesar Kaum Laki-Laki\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7883fbf29f0efd9b4b99ded3e8631fd6\",\"name\":\"Agus Pranowo\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a2446b7f70e329bd1f18b7604cd91528?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a2446b7f70e329bd1f18b7604cd91528?s=96&d=mm&r=g\",\"caption\":\"Agus Pranowo\"},\"description\":\"Mahasiswa STDI Imam Syafi'i Jember\",\"url\":\"https:\/\/muslim.or.id\/author\/aguspranowo\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Wanita, Ujian Terbesar Kaum Laki-Laki","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html","og_locale":"id_ID","og_type":"article","og_title":"Wanita, Ujian Terbesar Kaum Laki-Laki","og_description":"Sufyan Ats-Tsauri mengatakan, “Silakan kau suruh aku menjaga rumah mewah penuh harta melimpah, namun jangan kau suruh aku menjaga wanita yang tidak halal bagiku meskipun berupa budak yang hitam legam”","og_url":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2014-01-11T08:00:08+00:00","article_modified_time":"2014-01-11T09:23:53+00:00","author":"Agus Pranowo","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Agus Pranowo","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html"},"author":{"name":"Agus Pranowo","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7883fbf29f0efd9b4b99ded3e8631fd6"},"headline":"Wanita, Ujian Terbesar Kaum Laki-Laki","datePublished":"2014-01-11T08:00:08+00:00","dateModified":"2014-01-11T09:23:53+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html"},"wordCount":1428,"commentCount":13,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["cinta","fitnah wanita","Muslimah","syahwat"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html","url":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html","name":"Wanita, Ujian Terbesar Kaum Laki-Laki","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2014-01-11T08:00:08+00:00","dateModified":"2014-01-11T09:23:53+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/19526-wanita-ujian-terbesar-kaum-laki-laki.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Wanita, Ujian Terbesar Kaum Laki-Laki"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7883fbf29f0efd9b4b99ded3e8631fd6","name":"Agus Pranowo","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/a2446b7f70e329bd1f18b7604cd91528?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a2446b7f70e329bd1f18b7604cd91528?s=96&d=mm&r=g","caption":"Agus Pranowo"},"description":"Mahasiswa STDI Imam Syafi'i Jember","url":"https:\/\/muslim.or.id\/author\/aguspranowo"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19526"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/88"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=19526"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19526\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=19526"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=19526"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=19526"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}