{"id":19637,"date":"2014-01-16T12:35:14","date_gmt":"2014-01-16T05:35:14","guid":{"rendered":"https:\/\/muslim.or.id\/?p=19637"},"modified":"2014-08-27T23:47:12","modified_gmt":"2014-08-27T16:47:12","slug":"mengenal-ilmu-usul-fikih","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html","title":{"rendered":"Mengenal Ilmu Usul Fikih"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\/#Makna_Usul_Fikih\" title=\"Makna Usul Fikih\">Makna Usul Fikih<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\/#Sejarah_Ilmu_Usul_Fikih\" title=\"Sejarah Ilmu Usul Fikih\">Sejarah Ilmu Usul Fikih<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\/#Cakupan_Ilmu_Usul_Fikih\" title=\"Cakupan Ilmu Usul Fikih\">Cakupan Ilmu Usul Fikih<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\/#Sumber_Usul_Fikih\" title=\"Sumber Usul Fikih\">Sumber Usul Fikih<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\/#Urgensi_Usul_Fikih\" title=\"Urgensi Usul Fikih\">Urgensi Usul Fikih<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\/#Daftar_Pustaka\" title=\"Daftar Pustaka:\">Daftar Pustaka:<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p dir=\"ltr\">Sejak lama, untuk mempermudah para penuntut ilmu memperdalam ilmu agama yang mulia ini, para ulama salaf telah menggariskan usul atau dasar di setiap disiplin ilmu. Di dalam ilmu tafsir, ada usul tafsir. Di dalam ilmu hadis, ada pula usul hadis. Begitu pula di dalam disiplin ilmu fikih, kita mengenal usul fikih.<\/p>\n<p dir=\"ltr\">Usul fikih, perpaduan dua kata yang akrab bagi para penuntut ilmu. Banyak di antara kita yang mungkin mengetahui eksistensi usul fikih sebagai salah satu disiplin ilmu agama. Akan tetapi, sedikit dari kita yang mendalami ilmu yang satu ini. Salah satu faktornya adalah minimnya pengetahuan kita terhadap urgensi disiplin ilmu yang lahir 12 abad silam ini. Padahal, jika kita menyelam lebih dalam, kita akan menyadari bahwa ilmu usul fikih sangatlah penting, terutama untuk mengkaji dan mendalami fikih yang notabene selalu bersinggungan dengan praktik sehari-hari lebih jauh lagi.<\/p>\n<p dir=\"ltr\">Oleh sebab itu, tak ada salahnya dalam kesempatan kali ini, kita akan mencoba mengenal ilmu usul fikih, baik makna, cakupan, urgensi, dan hal-hal lain yang berkaitan dengannya. Diharapkan setelah mengenalnya, kita tergerak untuk lebih bersemangat mempelajarinya, mendalaminya sedemikian rupa, atau bahkan menjadi ahli di bidangnya.<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Makna_Usul_Fikih\"><\/span><span style=\"color: #ff0000;\">Makna Usul Fikih<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Untuk mengetahui makna usul fikih, ada baiknya kita terlebih dahulu mengurainya menjadi dua kata: usul dan fikih.<\/p>\n<p dir=\"ltr\">Usul adalah kata serapan dari bahasa Arab yaitu ushul, bentuk plural dari ashl, yang berarti dasar, asas, pokok, atau fondasi. Allah Ta’ala berfirman,<\/p>\n<p class=\"arab\" dir=\"ltr\">أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ<\/p>\n<p dir=\"ltr\">“<em>Tidakkah engkau perhatikan bagaimana Allah mengumpamakan kalimat yang baik seperti pohon yang baik: ‘akarnya’ kuat dan cabangnya menjulang tinggi ke langit<\/em>.” (QS. Ibrahim 24).<\/p>\n<p dir=\"ltr\">Di dalam ayat ini, kata ashl, yang merupakan bentuk tunggal dari ushul dipakai untuk menjelaskan makna fondasi pohon, yaitu akarnya.<\/p>\n<p dir=\"ltr\">Di dalam istilah, usul memiliki beberapa makna. Di antaranya adalah dalil, pendapat yang paling kuat, kaidah, dan hukum asal.[1] Makna ini tergantung konteks kalimat di mana kata usul tersebut ditempatkan.<\/p>\n<p dir=\"ltr\">Sedangkan fikih atau fiqh dalam bahasa Arab merupakan bentuk mashdar (kata benda yang bermakna kata kerja) dari faqiha-yafqahu yang berarti memahami, mengerti, mengetahui, atau yang semakna dengan itu. Allah Ta’ala berfirman tentang Nabi Musa ‘alaihissalam yang memanjatkan doa,<\/p>\n<p class=\"arab\" dir=\"ltr\">وَاحْلُلْ عُقْدَةً مِنْ لِسَانِي (*) يَفْقَهُوا قَوْلِي<\/p>\n<p dir=\"ltr\">“<em>Dan lepaskan kekakuan dari lisanku, agar mereka ‘memahami’ perkataanku<\/em>.” (QS. Thaha: 27-28)<\/p>\n<p dir=\"ltr\">Akan tetapi sebagian ulama mengkritisi makna ini. Mereka berpendapat fikih tak sekadar memahami atau mengetahui saja, akan tetapi memahami dengan pemahaman yang dalam, bukan memahami secara global. Jadi, seorang yang hanya memahami saja tidak dikatakan seorang yang fakih.<\/p>\n<p dir=\"ltr\">Dalam istilah, fikih berarti suatu disiplin ilmu yang membahas hukum-hukum syariat yang berupa amal perbuatan disertai dengan dalil-dalil yang terperinci.[2] Oleh sebab itu, fikih tidak membahas hukum akli dan adat. Fikih tidak pula bicara permasalahan akidah semisal tauhid, dalam konteks pengertian fikih menurut istilah ini.<\/p>\n<p dir=\"ltr\">Setelah mengetahui makna dua kata di atas, kita bisa menarik kesimpulan bahwa usul fikih adalah ilmu yang membahas dalil-dalil fikih secara global dan mengupas metode dalam menarik hukum dari dalil-dalil tersebut, serta kondisi orang yang menarik hukum tersebut.[3]<\/p>\n<p dir=\"ltr\">Sehingga dapat kita uraikan secara garis besar usul fikih mencakup tiga pembahasan:<\/p>\n<ol>\n<li>Dalil-dalil syar’i, baik yang disepakati eksistensinya, seperti Alquran, sunah, ijmak, dan kias, maupun diperselisihkan eksistensinya oleh para ulama, semisal <em>istish-hab<\/em>, perkataan sahabat, syariat sebelumnya, <em>istihsan<\/em>, dan <em>mashalih mursalah<\/em>.<\/li>\n<li><span style=\"line-height: 1.5em;\">Metode dalam ber-<em>istinbath<\/em> atau ber-<em>istidlal<\/em>, yaitu menarik hukum syar’i dari dalil tersebut. Semisal mengetahui lafal <em>amr-nahy<\/em> (perintah-larangan), <em>nasih-mansukh<\/em> (penganulir-dianulir), <em>‘am-khash<\/em> (umum-khusus), <em>muthlaq-muqayyad<\/em> (mutlak-terikat), <em>mujmal-mubayyan<\/em> (global-dirinci), <em>manthuq-mafhum<\/em> (tekstual-implisit), dan lafal lain yang berguna dalam ber-<em>istidlal<\/em>.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Kondisi seorang mujtahid yang beristidlal, termasuk membahas pertentangan dalil, bagaimana menguatkan pendapat, seputar fatwa, juga bicara mengenai taklid, dan lain sebagainya.<\/span><\/li>\n<\/ol>\n<p dir=\"ltr\">Untuk memudahkan kita memahami usul fikih, ada baiknya kita menggunakan metode mind map atau peta pikiran, serta analogi, yang acap kali dipraktikkan oleh Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> ketika menggambarkan suatu hal kepada para sahabatnya.<\/p>\n<p dir=\"ltr\">Kita gambarkan usul fikih sebagai sebuah pohon yang besar dan berbuah. Buahnya matang dan siap dipetik. Lalu datang seseorang yang mencoba untuk memetik buah tersebut. Inilah gambaran usul fikih secara sederhana.<\/p>\n<p dir=\"ltr\">Pohon tersebut ibarat sumber hukum di dalam Islam, yaitu Alquran, sunah, ijmak, dan qiyas. Sedangkan buah pohon itu adalah hukum itu sendiri, yakni wajib, sunah, mubah, makruh, atau haram. Orang yang datang untuk memetik buah itu adalah seorang mujtahid. Ia ingin memetik buah berupa hukum dari pohon yang merupakan sumber hukum. Terakhir, cara orang tersebut memetik buah adalah metode dalam mengeluarkan hukum suatu permasalahan dari sumber hukum itu sendiri, yang sudah kita singgung sebelumnya sebagai <em>istidlal<\/em> atau <em>istinbath<\/em>. Nah, usul fikih adalah disiplin ilmu yang membahas itu semua: pohon, buah, orang yang memetik buah, serta cara orang tersebut memetik buah.[4]<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Sejarah_Ilmu_Usul_Fikih\"><\/span><span style=\"color: #ff0000;\">Sejarah Ilmu Usul Fikih<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Sebagaimana disiplin ilmu lainnya, usul fikih pun mengalami proses sejarah yang cukup panjang, sejak muncul berupa pengetahuan, kemudian dibukukan dan menjadi disiplin ilmu yang mandiri, hingga saat ini.<\/p>\n<p dir=\"ltr\">Sejatinya, usul fikih sudah ada di zaman Nabi. Para sahabat sudah mengenal bagaimana langkah yang digunakan dalam mengeluarkan hukum dari suatu dalil. Para sahabat sudah mengetahui adanya kias, bisa membedakan lafal yang umum dan yang khusus, serta cabang-cabang disiplin ilmu usul fikih lainnya. Semua itu mereka pelajari langsung dari Rasulullah <em>shallallahu ‘alaihi wasallam<\/em>, dari sabda-sabda beliau, dari praktik beliau, penjelasan beliau terhadap ayat-ayat Alquran, dari tanya jawab bersama beliau, dan lain sebagainya. Hanya saja, pada masa tersebut, usul fikih sebagaimana disiplin ilmu lainnya belumlah menjadi suatu disiplin ilmu tersendiri karena tidak ada keperluan untuk hal itu, mengingat sahabat adalah orang yang berilmu dalam hal tersebut.<\/p>\n<p dir=\"ltr\">Sampai berlalu puluhan tahun, atas kehendak Allah, Imam Syafi’i berhasil melahirkan disiplin ilmu usul fikih. Adalah <em>Ar-Risalah<\/em>, megakarya Imam Syafi’i yang memelopori lahirnya usul fikih. Kitab yang awalnya ditujukan kepada Abdurrahman bin Mahdi itu disebut-sebut sebagai kitab induk di dalam disiplin ilmu usul fikih.<\/p>\n<p dir=\"ltr\">Ada yang berpendapat bahwa yang pertama kali menyusun poin-poin ilmu usul fikih ke dalam satu pembahasan adalah Abu Yusuf, sahabat Imam Abu Hanifah. Akan tetapi, karya beliau tersebut tidak sampai ke tangan kita, berbeda dengan karya Imam Syafi’i yang disebarkan oleh murid sekaligus sahabat beliau, Ar-Rabi’ bin Sulaiman al-Murady hingga masih terjaga hingga saat ini.[5]<\/p>\n<p dir=\"ltr\">Di masa ini, mayoritas fukaha, ulama di dalam ilmu fikih, memiliki dua metode yang berbeda di dalam proses belajar-mengajar. Satunya di kenal sebagai madrasah al-hadits, yang berpusat di Madinah, bersama Imam Malik, pengarang <em>Al-Muwaththa’<\/em>. Satunya disebut <em>madrasah ar-ra’yi<\/em>, yang berada di Irak, bersama murid-muridnya Imam Abu Hanifah. Madrasah al-hadits unggul dalam hal periwayatan hadis karena Madinah merupakan ranah turunnya wahyu dan tempat tinggalnya sahabat. Sedangkan <em>madrasah ar-ra’yi<\/em> unggul dalam hal berpendapat, beranalisis, dan berlogika karena hadis-hadis yang sampai kepada mereka banyak yang palsu dan tidak memenuhi kriteria kesahihan hadis menurut mereka. Meskipun begitu, keduanya sepakat akan wajibnya berpegang terhadap Alquran dan sunah dan tidak boleh mendahulukan akal maupun logika di atas keduanya.<\/p>\n<p dir=\"ltr\">Lalu muncullah Imam Syafi’i, murid dari Imam Malik dan Muhammad bin al-Hasan, sahabat Imam Abu Hanifah, yang mencoba menggabungkan kedua metode ini. Ia menggabungkan fikih Imam Malik di Madinah, fikih Imam Abu Hanifah dari sahabatnya, Muhammad bin al-Hasan, serta fikih ulama-ulama Syam dan Mesir. Ia juga menambahkan metode penduduk Mekah yang unggul dalam tafsir Alquran, sebab turunnya ayat, bahasa Arab, serta adat mereka.<\/p>\n<p dir=\"ltr\">Akhirnya, Imam Syafi’i merumuskan usul dalam ber-istinbath, kaidah dalam beristidlal, dan patokan dalam berijtihad. Imam Syafi’i menjadikan ilmu fikih dibangun di atas usul yang tetap, bukan dari fatwa tertentu. Dengan usul fikih, beliau telah menampakkan substansi dan hakikat dari fikih itu sendiri. Beliau menjadi perintis ilmu usul fikih, yang kemudian diikuti dan disempurnakan oleh ulama setelahnya.<\/p>\n<p dir=\"ltr\">Imam Ahmad, murid dari Imam Syafi’i berkata, “Dahulu, fikih itu terkunci, sampai Allah membukanya melalui Syafi’i.”[6]<\/p>\n<p dir=\"ltr\">Di lain kesempatan, beliau juga mengatakan, “Jika bukan karena Syafi’i, niscaya kami tidak mengenal fikih hadis.”[7]<\/p>\n<p dir=\"ltr\">Setelah berlalu masa-masa tersebut, banyak ulama yang mengarang kitab tentang usul fikih. Sebut saja Al-Khatib al-Baghdadi dengan <em>Al-Faqih wa al-Mutafaqqih<\/em>, Imam Ghazali dengan <em>Al-Mustashfa<\/em>, Syaikhul Islam Ibnu Taimiyyah dengan karya-karyanya, Ibnul Qayyim dengan <em>I’lam al-Muwaqqi’in<\/em>, hingga Ibnu Qudamah dengan <em>Raudhah an-Nazhir<\/em> yang diadopsi dari karya Imam Ghazali, dan masih banyak lagi kitab usul fikih lainnya.<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Cakupan_Ilmu_Usul_Fikih\"><\/span><span style=\"color: #ff0000;\">Cakupan Ilmu Usul Fikih<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Telah dibahas sebelumnya, bahwa ilmu usul fikih itu secara garis besar mencakup hukum syar’i beserta dalil sumber hukum itu sendiri, cara mengeluarkan hukum dari dalil yang ada, serta penjelasan seputar mujtahid dan yang berkaitan dengannya.<\/p>\n<p dir=\"ltr\">Adapun jika dirinci, maka kita dapat uraikan sebagai berikut:<\/p>\n<ul>\n<li>Hakikat ilmu usul fikih, seperti tulisan ini, membahas pengertian usul fikih, sejarahnya, cakupannya, urgensinya, dan hal-hal lain mengenai usul fikih itu sendiri.<\/li>\n<li><span style=\"line-height: 1.5em;\">Hukum syar’i, melingkupi hukum <em>taklifi<\/em> semisal wajib, sunah, mubah, makruh, atau haram. Bukan hukum <em>akli<\/em> dan bukan pula hukum adat.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Seputar mujtahid atau dalam hal ini disebut pula <em>mustadlil<\/em> atau <em>mustanbith<\/em>, yang menarik suatu hukum dari suatu dalil.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\"><em>Taklif<\/em> dan <em>mukalaf<\/em>, mencakup apa saja syarat seseorang manusia dibebani syariat, dan hal-hal lainnya.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\"><em>Illah<\/em> (sebab) adanya suatu hukum.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Sumber hukum yang disepakati ulama, mulai dari Alquran, sunah, ijmak atau konsensus ulama, hingga kias.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Sumber hukum yang diperselisihkan ulama, seperti <em>istish-hab<\/em>, perkataan sahabat, syariat sebelumnya, <em>istihsan<\/em>, dan <em>mashalih mursalah<\/em>.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Lafal-lafal yang digunakan dalam ber-<em>istidlal<\/em>, beserta maknanya. Misalnya <em>amr-nahy<\/em> (perintah-larangan), <em>nasih-mansukh<\/em> (penganulir-dianulir),<em> ‘am-khash<\/em> (umum-khusus), <em>muthlaq-muqayyad<\/em> (mutlak-terikat), <em>mujmal-mubayyan<\/em> (global-dirinci), <em>manthuq-mafhum<\/em> (tekstual-implisit), dan lafal lainnya.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Ijtihad<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Taklid<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Tujuan dan hikmah pensyariatan suatu hukum<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Dan masih banyak lagi.[8]<\/span><\/li>\n<\/ul>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Sumber_Usul_Fikih\"><\/span><span style=\"color: #ff0000;\">Sumber Usul Fikih<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Usul fikih memiliki muara atau sumber, baik dari sisi dalil maupun asasnya. Di antaranya adalah:<\/p>\n<ul>\n<li>Alquran dan sunah<\/li>\n<li><span style=\"line-height: 1.5em;\">Riwayat dari sahabat dan tabiin<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Konsensus ulama salafussaleh<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Kaidah bahasa Arab dan keterangan penguat yang dinukil dari bangsa Arab<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Fitrah dan akal yang sehat<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Ijtihad ulama yang tidak bertentangan dengan ketentuan syariat.[9]<\/span><\/li>\n<\/ul>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Urgensi_Usul_Fikih\"><\/span><span style=\"color: #ff0000;\">Urgensi Usul Fikih<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Mempelajari ilmu usul fikih memiliki berbagai urgensi ataupun faedah tersendiri yang menekankan betapa urgennya disiplin ilmu ini. Di antaranya adalah:<\/p>\n<ul>\n<li>Sebagai fondasi pokok dalam ber-<em>istidlal<\/em><\/li>\n<li><span style=\"line-height: 1.5em;\">Mengetahui pendapat yang benar di antara perbedaan pendapat para ulama<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Mengetahui standar yang benar untuk ber-<em>istidlal<\/em> agar selamat dalam beristidlal, karena tidak setiap dalil sahih itu menghasilkan <em>istidlal<\/em> yang juga sahih<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Memudahkan praktik ijtihad dalam “fikih kontemporer”<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Menjelaskan ketentuan dalam fatwa, syarat menjadi seorang mufti, serta adab-adab dalam memberi dan meminta fatwa<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Mengetahui sebab-sebab yang menimbulkan persilangan pendapat di antara para ulama sehingga dapat memberikan alasan dan uzur bagi mereka dalam hal tersebut<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Menyeru kepada mengikuti dalil apa pun itu, serta meninggalkan fanatisme dan taklid buta<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Menjaga akidah Islamiyah dengan menjaga usul istidlal dan bantahan terhadap syubhat orang-orang yang menyelisihinya<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Menguatkan kaidah dalam berdiskusi dan berdialog secara ilmiah<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Dan lain-lain.[10]<\/span><\/li>\n<\/ul>\n<p dir=\"ltr\">Kata pepatah, tak kenal maka tak sayang. Oleh karena itu, setelah mengenal apa itu usul fikih, bagaimana penting dan urgensinya usul fikih, kita bisa makin mencintai disiplin ilmu ini. Jika sudah cinta, maka semangat untuk mempelajarinya pun semakin membara. Jika sudah menguasainya, maka kita akan semakin sadar betapa berartinya ilmu usul fikih dalam memahami ilmu agama.<\/p>\n<p dir=\"ltr\">Akhir kata, semoga Allah memudahkan kita untuk menjadi hamba-hamba-Nya yang berilmu, mengamalkannya dalam setiap sendi kehidupan kita, serta mengajarkannya kepada sesama.<\/p>\n<p>&nbsp;<\/p>\n<p dir=\"ltr\">____________________<\/p>\n<p dir=\"ltr\">[1] Lihat <em>Taisir Ilmi Ushul al-Fiqh<\/em> &#8211; Maktabah Syamilah, hal. 6<\/p>\n<p dir=\"ltr\">[2] <em>Syarh Ushul min Ilmi al-Ushul<\/em>, hal. 25<\/p>\n<p dir=\"ltr\">[3] <em>Syarh Ushul min Ilmi al-Ushul<\/em>, hal. 32-34, dan <em>Ma’alim Ushul al-Fiqh ‘inda Ahli as-Sunnah wa al-Jamaah<\/em>, hal. 21<\/p>\n<p dir=\"ltr\">[4] Analogi ini kami dapat dari Ust. Dr. Muhammad Arifin Badri, M.A. &#8211;<em>hafizhahullah<\/em>, di dalam pelajaran Usul Fikih tahun 2010.<\/p>\n<p dir=\"ltr\">[5] Lihat <em>Ilmu Ushul al-Fiqh<\/em> &#8211; Maktabah Syamilah, hal. 17<\/p>\n<p dir=\"ltr\">[6] <em>Ma’alim Ushul al-Fiqh ‘inda Ahli as-Sunnah wa al-Jamaah<\/em>, hal. 27<\/p>\n<p dir=\"ltr\">[7] ibid<\/p>\n<p dir=\"ltr\">[8] Lihat <em>Dirasat fi Ushul al-Fiqh<\/em> &#8211; Maktabah Syamilah, hal. 10-15<\/p>\n<p dir=\"ltr\">[9] Lihat <em>Ma’alim Ushul al-Fiqh ‘inda Ahli as-Sunnah wa al-Jamaah<\/em>, hal. 23<\/p>\n<p dir=\"ltr\">[10] Lihat <em>Ma’alim Ushul al-Fiqh ‘inda Ahli as-Sunnah wa al-Jamaah<\/em>, hal. 23-24, dan referensi lainnya.<\/p>\n<p>&nbsp;<\/p>\n<h5 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Daftar_Pustaka\"><\/span>Daftar Pustaka:<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<ul>\n<li>Al-Jaizany, Muhammad bin Husain bin Hasan. 1416 H. <em>Ma’alim Ushul al-Fiqh ‘inda Ahli as-Sunnah wa al-Jamaah<\/em>. Dar Ibnu al-Jauzi: Riyadh &#8211; KSA. Cetakan ke-1.<\/li>\n<li><span style=\"line-height: 1.5em;\">Al-Juda’i, Abdullah bin Yusuf. <em>Taisir Ilmi Ushul al-Fiqh<\/em>. Maktabah Syamilah.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Al-Utsaimin, Muhammad bin Shalih. 1432 H. <em>Syarh al-Ushul min Ilmi al-Ushul<\/em>. Dar Ibnu al-Jauzi: Unaizah &#8211; KSA. Cetakan ke-2.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Khalaf, Abdulwahhab. <em>Ilmu Ushul al-Fiqh<\/em>. Maktabah ad-Dakwah &#8211; Syabab al-Azhar (dari cetakan ke-8 Dar al-Qalam) &#8211; Maktabah Syamilah.<\/span><\/li>\n<li><span style=\"line-height: 1.5em;\">Babakr, Dr. Ali Ahmad. <em>Dirasat fi Ushul al-Fiqh<\/em>. Maktabah Syamilah.<\/span><\/li>\n<\/ul>\n<p>&#8212;<\/p>\n<p>Penulis: Roni Nuryusmansyah<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sejak lama, untuk mempermudah para penuntut ilmu memperdalam ilmu agama yang mulia ini, para ulama salaf telah menggariskan usul atau dasar di setiap disiplin ilmu. Di dalam ilmu tafsir, ada usul tafsir. Di dalam ilmu hadis, ada pula usul hadis. Begitu pula di dalam disiplin ilmu fikih, kita mengenal usul fikih. Usul fikih, perpaduan dua [&hellip;]<\/p>\n","protected":false},"author":84,"featured_media":19648,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[137,1324,1919,1918,1917],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengenal Ilmu Usul Fikih<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengenal Ilmu Usul Fikih\" \/>\n<meta property=\"og:description\" content=\"Sejak lama, untuk mempermudah para penuntut ilmu memperdalam ilmu agama yang mulia ini, para ulama salaf telah menggariskan usul atau dasar di setiap disiplin ilmu. Di dalam ilmu tafsir, ada usul tafsir. Di dalam ilmu hadis, ada pula usul hadis. Begitu pula di dalam disiplin ilmu fikih, kita mengenal usul fikih. Usul fikih, perpaduan dua [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-01-16T05:35:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-08-27T16:47:12+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"645\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Roni Nuryusmansyah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Roni Nuryusmansyah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\"},\"author\":{\"name\":\"Roni Nuryusmansyah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/42caed4ba3e21102f2ae59997a8be3cb\"},\"headline\":\"Mengenal Ilmu Usul Fikih\",\"datePublished\":\"2014-01-16T05:35:14+00:00\",\"dateModified\":\"2014-08-27T16:47:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\"},\"wordCount\":1965,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Ilmu\",\"ilmu syar'i\",\"thalabul ilmu\",\"ushul fiqih\",\"usul fikih\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\",\"url\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\",\"name\":\"Mengenal Ilmu Usul Fikih\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-01-16T05:35:14+00:00\",\"dateModified\":\"2014-08-27T16:47:12+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg?strip=all&lossy=1&ssl=1\",\"width\":645,\"height\":400},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengenal Ilmu Usul Fikih\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/42caed4ba3e21102f2ae59997a8be3cb\",\"name\":\"Roni Nuryusmansyah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a268910211a08ca347717996b2e022b?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a268910211a08ca347717996b2e022b?s=96&d=mm&r=g\",\"caption\":\"Roni Nuryusmansyah\"},\"description\":\"Penulis buku \\\"Jika Ustadz Menjadi Wasit\\\", Mahasiswa STDI Imam Syafi'i Jember\",\"sameAs\":[\"http:\/\/kristalilmu.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/roninur\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengenal Ilmu Usul Fikih","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html","og_locale":"id_ID","og_type":"article","og_title":"Mengenal Ilmu Usul Fikih","og_description":"Sejak lama, untuk mempermudah para penuntut ilmu memperdalam ilmu agama yang mulia ini, para ulama salaf telah menggariskan usul atau dasar di setiap disiplin ilmu. Di dalam ilmu tafsir, ada usul tafsir. Di dalam ilmu hadis, ada pula usul hadis. Begitu pula di dalam disiplin ilmu fikih, kita mengenal usul fikih. Usul fikih, perpaduan dua [&hellip;]","og_url":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2014-01-16T05:35:14+00:00","article_modified_time":"2014-08-27T16:47:12+00:00","og_image":[{"width":645,"height":400,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg","type":"image\/jpeg"}],"author":"Roni Nuryusmansyah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Roni Nuryusmansyah","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html"},"author":{"name":"Roni Nuryusmansyah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/42caed4ba3e21102f2ae59997a8be3cb"},"headline":"Mengenal Ilmu Usul Fikih","datePublished":"2014-01-16T05:35:14+00:00","dateModified":"2014-08-27T16:47:12+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html"},"wordCount":1965,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg?strip=all&lossy=1&ssl=1","keywords":["Ilmu","ilmu syar'i","thalabul ilmu","ushul fiqih","usul fikih"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html","url":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html","name":"Mengenal Ilmu Usul Fikih","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-01-16T05:35:14+00:00","dateModified":"2014-08-27T16:47:12+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/01\/usul-fikih.jpg?strip=all&lossy=1&ssl=1","width":645,"height":400},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/19637-mengenal-ilmu-usul-fikih.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Mengenal Ilmu Usul Fikih"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/42caed4ba3e21102f2ae59997a8be3cb","name":"Roni Nuryusmansyah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a268910211a08ca347717996b2e022b?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a268910211a08ca347717996b2e022b?s=96&d=mm&r=g","caption":"Roni Nuryusmansyah"},"description":"Penulis buku \"Jika Ustadz Menjadi Wasit\", Mahasiswa STDI Imam Syafi'i Jember","sameAs":["http:\/\/kristalilmu.com"],"url":"https:\/\/muslim.or.id\/author\/roninur"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19637"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/84"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=19637"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/19637\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/19648"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=19637"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=19637"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=19637"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}