{"id":20072,"date":"2014-02-11T09:30:34","date_gmt":"2014-02-11T02:30:34","guid":{"rendered":"https:\/\/muslim.or.id\/?p=20072"},"modified":"2023-11-04T07:28:54","modified_gmt":"2023-11-04T00:28:54","slug":"hadiah-coklat-di-hari-valentine","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html","title":{"rendered":"Hadiah Coklat di Hari Valentine"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\/#Ini_Alasannya_Kenapa_Perayaan_Valentine_Identik_dengan_Coklat\" title=\"Ini Alasannya Kenapa Perayaan Valentine Identik dengan Coklat\">Ini Alasannya Kenapa Perayaan Valentine Identik dengan Coklat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\/#Masalah_Merayakan_Valentine\" title=\"Masalah Merayakan Valentine\">Masalah Merayakan Valentine<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\/#Bolehkah_Menerima_Coklat_yang_Diberi_di_Hari_Valentine\" title=\"Bolehkah Menerima Coklat yang Diberi di Hari Valentine?\">Bolehkah Menerima Coklat yang Diberi di Hari Valentine?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Ini_Alasannya_Kenapa_Perayaan_Valentine_Identik_dengan_Coklat\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\">Ini Alasannya Kenapa Perayaan Valentine Identik dengan Coklat<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Ternyata, coklat mengandung <i>phenylethylamine<\/i> yang berfungsi membantu penyerapan dalam otak dan menghasilkan dopamine yang akan menyebabkan perasaan gembira, meningkatkan rasa tertarik dan dapat menimbulkan perasaan jatuh cinta. Tidak heranlah coklat menjadi pilihan hadiah tanda cinta. Disebabkan oleh teksturnya yang lembut dan mudah larut secara perlahan memberikan kesan sensual bagi orang yang menikmatinya. Selain itu,coklat dapat memberikan kesan nyaman, rileks dan dapat meningkatkan gairah seksual.<\/p>\n<blockquote><p>Berarti ada tujuan tidak baik di balik coklat, apalagi jika dilihat pasangan yang diberi masih belum halal karena belum ada akad nikah? Lihat saja, meningkatkan gairah seksual. Apa maksudnya? Apa ingin menghalalkan zina dengan hadiah coklat tersebut? <i>Wallahul musta&#8217;an<\/i>.<\/p><\/blockquote>\n<h3><span class=\"ez-toc-section\" id=\"Masalah_Merayakan_Valentine\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\">Masalah Merayakan Valentine<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Intinya, merayakan valentina atau hari kasih sayang, ada beberapa sisi kerusakan:<\/p>\n<p><strong><span style=\"color: #0000ff;\">1- Merayakan perayaan non muslim<\/span><\/strong><\/p>\n<p>Jelas banget, hari valentine bukanlah perayaan muslim. Perayaan atau hari besar kaum muslimin hanyalah dua, tidak ada yang lainnya. Anas <i>radhiyallahu ‘anhu<\/i> berkata,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَدِمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الْمَدِينَةَ وَلأَهْلِ الْمَدِينَةِ يَوْمَانِ يَلْعَبُونَ فِيهِمَا فَقَالَ « قَدِمْتُ عَلَيْكُمْ وَلَكُمْ يَوْمَانِ تَلْعَبُونَ فِيهِمَا فَإِنَّ اللَّهَ قَدْ أَبْدَلَكُمْ يَوْمَيْنِ خَيْراً مِنْهُمَا يَوْمَ الْفِطْرِ وَيَوْمَ النَّحْرِ<\/span><\/p>\n<p>&#8220;<i>Ketika Nabi shallallahu ‘alaihi wa sallam datang ke Madinah, penduduk Madinah memiliki dua hari raya untuk bersenang-senang dan bermain-main di masa jahiliyah. Maka beliau berkata, “Aku datang kepada kalian dan kalian mempunyai dua hari raya di masa Jahiliyah yang kalian isi dengan bermain-main. Allah telah mengganti keduanya dengan yang lebih baik bagi kalian, yaitu hari raya Idul Fithri dan Idul Adha (hari Nahr)<\/i>” (HR. An Nasai no. 1556 dan Ahmad 3: 178, sanadnya shahih sesuai syarat Bukhari-Muslim sebagaimana kata Syaikh Syu’aib Al Arnauth).<\/p>\n<p>Kita pun dilarang tasyabbuh dengan non muslim, yaitu dilarang meniru non muslim dalam perayaan mereka. Dari Ibnu ‘Umar, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ<\/span><\/p>\n<p>&#8220;<i>Barangsiapa yang menyerupai suatu kaum, maka dia termasuk bagian dari mereka<\/i>.” (HR. Ahmad 2: 50 dan Abu Daud no. 4031. Syaikhul Islam dalam Iqtidho‘ 1: 269 mengatakan bahwa sanad hadits ini jayyid\/bagus. Syaikh Al Albani mengatakan bahwa hadits ini shahih sebagaimana dalam Irwa’ul Gholil no. 1269)<\/p>\n<p>Dari ‘Amr bin Syu’aib, dari ayahnya, dari kakeknya, Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَيْسَ مِنَّا مَنْ تَشَبَّهَ بِغَيْرِنَا<\/span><\/p>\n<p>&#8220;<i>Bukan termasuk golongan kami siapa saja yang menyerupai selain kami<\/i>” (HR. Tirmidzi no. 2695. Syaikh Al Albani mengatakan bahwa hadits ini hasan).<\/p>\n<p>Kenapa sampai kita dilarang meniru-niru orang kafir secara lahiriyah? Ibnu Taimiyah rahimahullah berkata,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَنَّ الْمُشَابَهَةَ فِي الْأُمُورِ الظَّاهِرَةِ تُورِثُ تَنَاسُبًا وَتَشَابُهًا فِي الْأَخْلَاقِ وَالْأَعْمَالِ وَلِهَذَا نُهِينَا عَنْ مُشَابَهَةِ الْكُفَّارِ<\/span><\/p>\n<p>&#8220;<i>Keserupaan dalam perkara lahiriyah bisa berpengaruh pada keserupaan dalam akhlak dan amalan. Oleh karena itu, kita dilarang tasyabbuh dengan orang kafir<\/i>” (Majmu’ Al Fatawa, 22: 154).<\/p>\n<p>Imam Adz Dzahabi juga berkata,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فإذا كان للنصارى عيد ، ولليهود عيد ، كانوا مختصين به ، فلا يشركهم فيه مسلم ، كما لا يشاركهم في شرعتهم ولا قبلتهم<\/span><\/p>\n<p>&#8220;Orang Nashrani punya perayaan, demikian pula orang Yahudi, di mana mereka mengistimewakan hari tersebut. Maka janganlah seorang muslim meniru mereka dalam perayaan tersebut. Sebagaimana kita dilarang meniru syari&#8217;at dan tidak mengikuti kiblat mereka.&#8221; (Tasyabbuh Al Khosis bi Ahlil Khomis, tersebut dalam Majalah Al Hikmah 4: 193)<\/p>\n<p>Jelas sekali, merayakan valentine termasuk dalam meniru orang kafir. Karena perayaan tersebut sama sekali bukanlah perayaan muslim, namun diimpor dari barat. Sejarah valentine bermula dari:<\/p>\n<p>&#8211; Valentine’s Day berasal dari upacara keagamaan Romawi Kuno yang penuh dengan paganisme dan kesyirikan.<\/p>\n<p>&#8211; Upacara Romawi Kuno di atas akhirnya dirubah menjadi hari perayaan gereja dengan nama Saint Valentine’s Day atas inisiatif Paus Gelasius I. Jadi acara valentine menjadi ritual agama Nashrani yang dirubah peringatannya menjadi tanggal 14 Februari, bertepatan dengan matinya St. Valentine.<\/p>\n<p>&#8211; Hari valentine juga adalah hari penghormatan kepada tokoh nashrani yang dianggap sebagai pejuang dan pembela cinta.<\/p>\n<p>&#8211; Pada perkembangannya di zaman modern saat ini, perayaan valentine disamarkan dengan dihiasi nama “hari kasih sayang”.<\/p>\n<p>Jadi pemuda yang merayakannya saat ini hanyalah latah mengikuti budaya barat.<\/p>\n<p><strong><span style=\"color: #0000ff;\">2- Cinta kasih yang tidak halal<\/span><\/strong><\/p>\n<p>Yang ada di hari kasih sayang atau valentine day adalah cinta kasih yang tidak halal. Karena yang merayakannya adalah muda-mudi dengan saling memberi hadiah, kencan berdua, bergandengan tangan, bahkan mejeng di kegelapan demi menyatakan cinta di hari tersebut. Ini tentu saja cinta kasih yang tidak halal. Cinta kasih yang halal dalam Islam hanyalah dinyatakan lewat nikah. Cinta kasih bukan dinyatakan lewat pesan singkat, telepon, jalan berdua, berdua-duaan, kencan dinner, dinyatakan dengan pemberian coklat, bahkan ada yang membuktikannya dengan zina. Cinta sejati dibuktikan dengan menikah karena itulah yang halal bahkan berpahala di sisi Allah.<\/p>\n<p>Inilah manfaat nikah. Dari Anas bin Malik <i>radhiyallahu ‘anhu<\/i>, ia berkata bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِذَا تَزَوَّجَ العَبْدُ فَقَدْ كَمَّلَ نِصْفَ الدِّيْنِ ، فَلْيَتَّقِ اللهَ فِي النِّصْفِ البَاقِي<\/span><\/p>\n<p>&#8220;<i>Jika seseorang menikah, maka ia telah menyempurnakan separuh agamanya. Karenanya, bertakwalah pada Allah pada separuh yang lainnya.<\/i>” (HR. Al Baihaqi dalam Syu’abul Iman. Dishahihkan oleh Syaikh Al Albani dalam As Silsilah Ash Shahihah no. 625)<\/p>\n<p>Al Ghozali <i>rahimahullah<\/i> (sebagaimana dinukil dalam kitab <i>Mirqotul Mafatih<\/i>) berkata, “Umumnya yang merusak agama seseorang ada dua hal yaitu kemaluan dan perutnya. Menikah berarti telah menjaga diri dari salah satunya. Dengan nikah berarti seseorang membentengi diri dari godaan syaithon, membentengi diri dari syahwat (yang menggejolak) dan lebih menundukkan pandangan.”<\/p>\n<p>Jadi dengan menikah berarti menjaga agama. Sebaliknya, menyalurkan cinta lewat pacaran malah merusak agama seseorang.<\/p>\n<p><strong><span style=\"color: #0000ff;\">3- Berzina atau melakukan hal-hal yang merupakan perantara menuju zina<\/span><\/strong><\/p>\n<p>Inilah yang nyata saat merayakan valentine, setiap pasangan akan menyatakan cinta pada yang lain. Bahkan ada yang membuktikan dengan cara yang parah sampai berzina. Padahal mendekati zina saja tidak boleh apalagi sampai berzina,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا<\/span><\/p>\n<p>“<i>Dan janganlah kamu mendekati zina; sesungguhnya zina itu adalah suatu perbuatan yang keji. Dan suatu jalan yang buruk<\/i>.” (QS. Al Isra’: 32). Kata Al Qurthubi, ayat ini sangat bagus dan lebih menunjukkan larangan daripada perkataan &#8220;Janganlah melakukan zina&#8221;. Maksudnya, larangan tersebut untuk mendekati, tentu saja jika sampai terjerumus, jelas terlarangnya.<\/p>\n<p>Allah <i>Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آَخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا<\/span><\/p>\n<p>&#8220;<i>Dan orang-orang yang tidak menyembah Rabb yang lain beserta Allah dan tidak membunuh jiwa yang diharamkan Allah (membunuhnya) kecuali dengan (alasan) yang benar, dan tidak berzina, barang siapa yang melakukan yang demikian itu, niscaya dia mendapat (pembalasan) dosa(nya).<\/i>” (QS. Al Furqon: 68). Artinya, orang yang melakukan salah satu dosa yang disebutkan dalam ayat ini akan mendapatkan siksa dari perbuatan dosa yang ia lakukan.<\/p>\n<p><strong><span style=\"color: #0000ff;\">4- Menghambur-hamburkan uang<\/span><\/strong><\/p>\n<p>Memberi coklat dan hadiah pada pasangan pada hari valentine juga termasuk tabdzir atau menghambur-hamburkan uang. Karena yang disebut tabdzir adalah menyalurkan harta pada suatu yang haram dan sia-sia.<\/p>\n<p>Qotadah mengatakan, “Yang namanya <i>tabdzir<\/i> (pemborosan) adalah mengeluarkan nafkah dalam berbuat maksiat pada Allah, pada jalan yang keliru dan pada jalan untuk berbuat kerusakan.” (Lihat Tafsir Al Qur’an Al ‘Azhim, 5: 68).<\/p>\n<p>Menghambur-hamburkan harta dalam hal yang sia-sia ini termasuk temannya setan sebagaimana disebutkan dalam ayat,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلا تُبَذِّرْ تَبْذِيرًا إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ<\/span><\/p>\n<p>&#8220;<i>Dan janganlah kamu menghambur-hamburkan (hartamu) secara boros. Sesungguhnya pemboros-pemboros itu adalah saudara-saudara syaitan.<\/i>” (QS. Al Isro’: 26-27).<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Bolehkah_Menerima_Coklat_yang_Diberi_di_Hari_Valentine\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\">Bolehkah Menerima Coklat yang Diberi di Hari Valentine?<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<blockquote><p>Sama halnya dengan acara perayaan yang tidak ada tuntunan lainnya -seperti ulang tahun-, maka menerima hadiah dari coklat di hari valentine mesti menimbang maslahat dan mudhorot.<\/p><\/blockquote>\n<p>Syaikh Sholeh Al Munajjid <i>hafizhohullah<\/i> berkata mengenai hukum menerima kado ulang tahun, &#8220;Menerima hadiah dari acara yang tidak ada tuntunan tidak dibolehkan karena hal itu termasuk menyokong acara tersebut tetap laris manis. Maka hendaklah menolak hadiah tersebut dengan cara yang halus. Namun jika khawatir merusak hubungan dengan rekan kita, maka jelaskan padanya bahwa kita menerima hadiah karena itu hadiah saja bukan maksud mendukung acara yang tidak ada tuntunan tersebut. Dengan menambahkan keterangan bahwa kita tidak lagi akan menerima kado seperti itu di masa akan datang. Juga tidak perlu membalas memberikan hadiah di hari ulang tahunnya.&#8221; (<a href=\"http:\/\/islamqa.info\/ar\/146449\">Fatwa Al Islam Sual wal Jawab no. 146449<\/a>). Menerima hadiah di hari valentine seperti itu pula, timbang-timbanglah maslahat dan bahayanya.<\/p>\n<p style=\"text-align: center;\"><em>Semoga Allah memberi taufik dan hidayah.<\/em><\/p>\n<p>&#8212;<\/p>\n<p>Disusun di waktu Dhuha di <a href=\"http:\/\/darushsholihin.com\/\">Pesantren Darush Sholihin<\/a>, 11 Rabi&#8217;uts Tsani 1435 H<\/p>\n<p>Penulis: <a href=\"http:\/\/rumaysho.com\/about-me\">Muhammad Abduh Tuasikal<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?<\/p>\n","protected":false},"author":4,"featured_media":45133,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[2030,932,1964,183],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hadiah Coklat di Hari Valentine<\/title>\n<meta name=\"description\" content=\"Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hadiah Coklat di Hari Valentine\" \/>\n<meta property=\"og:description\" content=\"Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2014-02-11T02:30:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-04T00:28:54+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Hadiah Coklat di Hari Valentine\" \/>\n<meta name=\"twitter:description\" content=\"Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Hadiah Coklat di Hari Valentine\",\"datePublished\":\"2014-02-11T02:30:34+00:00\",\"dateModified\":\"2023-11-04T00:28:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\"},\"wordCount\":1229,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"coklat\",\"hadiah\",\"hari valentine\",\"valentine\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\",\"url\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\",\"name\":\"Hadiah Coklat di Hari Valentine\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-02-11T02:30:34+00:00\",\"dateModified\":\"2023-11-04T00:28:54+00:00\",\"description\":\"Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hadiah Coklat di Hari Valentine\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hadiah Coklat di Hari Valentine","description":"Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html","og_locale":"id_ID","og_type":"article","og_title":"Hadiah Coklat di Hari Valentine","og_description":"Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?","og_url":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2014-02-11T02:30:34+00:00","article_modified_time":"2023-11-04T00:28:54+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Hadiah Coklat di Hari Valentine","twitter_description":"Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Hadiah Coklat di Hari Valentine","datePublished":"2014-02-11T02:30:34+00:00","dateModified":"2023-11-04T00:28:54+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html"},"wordCount":1229,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1","keywords":["coklat","hadiah","hari valentine","valentine"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html","url":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html","name":"Hadiah Coklat di Hari Valentine","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-02-11T02:30:34+00:00","dateModified":"2023-11-04T00:28:54+00:00","description":"Kenapa yang dihadiahi biasanya adalah coklat di hari valentine? Bolehkah memberi hadiah tersebut pada rekan, teman atau kekasih di hari tersebut? Bagaimana jika kita diberi coklat, apakah boleh kita terima?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Hadiah-Coklat-di-Hari-Valentine.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/20072-hadiah-coklat-di-hari-valentine.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Hadiah Coklat di Hari Valentine"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/20072"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=20072"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/20072\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45133"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=20072"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=20072"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=20072"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}