{"id":2022,"date":"2010-02-09T22:00:08","date_gmt":"2010-02-09T15:00:08","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2022"},"modified":"2013-06-05T12:43:18","modified_gmt":"2013-06-05T05:43:18","slug":"mengimani-para-utusan-allah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html","title":{"rendered":"Mengimani Para Utusan Allah"},"content":{"rendered":"<p>Rukun Iman keempat yang harus diimani oleh setiap mukmin adalah beriman kepada para Nabi dan Rasul utusan Allah. Diutusnya Rasul merupakan nikmat yang sangat agung. Kebutuhan manusia  terhadap diutusnya Rasul melebihi kebutuhan manusia terhadap hal-hal lain. Untuk itu, kita tidak boleh salah dalam meyakini keimanan kita kepada utusan Allah yang mulia ini. Berikut adalah penjelasan mengenai hal-hal yang berkaitan dengan iman kepada Nabi dan Rasul.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Dalil-Dalil Kewajiban Beriman Kepada Para Rasul<\/strong><\/span><\/p>\n<p>Terdapat banyak dalil yang menunjukkan wajibnya beriman kepada para Rasul, di antaranya adalah firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَلَكِنَّ الْبِرَّ مَنْ ءَامَنَ باِللهِ وَالْيَوْمِ اْلأَخِرِ وَالْمَلَئِكَةِ وَالْكِتَابِ وَالنَّبِيِّنَ<\/p>\n<p>“<em>Akan tetapi sesungguhnya kebajikan itu ialah beriman kepada Allah, hari kiamat, malaikat-malaikat, kitab-kitab, dan nabi-nabi<\/em>” (QS. Al Baqarah: 177)<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">كُلٌّ ءَامَنَ بِاللهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّن رُّسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا<\/p>\n<p>“<em>Semuanya beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, dan Rasul-rasul-Nya (mereka mengatakan):’ Kita tidak membeda-bedakan antara seseorangpun (dengan yang  lain) dan rasul-rasul-Nya’, dan mereka mengatakan “Kami dengar dan kami taat…<\/em>” (QS. Al Baqarah: 285)<\/p>\n<p>Pada ayat-ayat di atas Allah menggandengkan antara keimanan kepada para Rasul dengan keimanan terhadap diri-Nya, malaikat-malaikat-Nya, dan kitab-kitab-Nya. Allah menghukumi kafir orang yang membedakan antara keimanan kepada Allah dan para Rasul. Mereka beriman terhadap sebagian namun kafir tehadap sebagian yang lain  (<em>Al Irsyaad ilaa shahiihil I’tiqaad<\/em><em>,<\/em> hal 146)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Pokok-Pokok Keimanan Terhadap Para Rasul<\/strong><\/span><\/p>\n<p>Keimanan yang benar terhadap para Rasul Allah harus mengandung empat unsur pokok yaitu:<\/p>\n<ol>\n<li>Beriman bahwasanya risalah yang mereka bawa benar-benar risalah yang berasal dari wahyu Allah <em>Ta’ala<\/em>.<\/li>\n<li>Beriman terhadap nama-nama mereka yang kita ketahui.<\/li>\n<li>Membenarkan berita-berita yang <em>shahih<\/em> dari mereka.<\/li>\n<li>Beramal dengan syariat Rasul yang diutus kepada kita, yaitu penutup para Nabi,  Muhammad<em> shalallahu ‘alaihi wa sallaam.<\/em><em> <\/em>(<em>Syarhu Ushuuill Iman<\/em><em>,<\/em> hal 34-35)<\/li>\n<\/ol>\n<p><span style=\"color: #0000ff;\"><strong>Antara Nabi dan Rasul<\/strong><\/span><\/p>\n<p>Sebagian ulama berpendapat bahwa nabi sama dengan rasul. Namun pendapat yang benar adalah nabi berbeda dengan rasul, walaupun terdapat beberapa persamaan. Nabi adalah seseorang yang Allah beri wahyu kepadanya dengan syariat untuk dirinya sendiri atau diperintahkan untuk menyampaikan kepada kaum yang sudah bertauhid. Sedangkan rasul adalah seorang yang Allah beri wahyu kepadanya dengan syariat dan diperintahkan untuk menyampaikan kepada kaum yang menyelisihnya. Nabi dan rasul memiliki beberapa persamaan dan perbedaan.<strong> <\/strong><\/p>\n<p>Persamaan Nabi dan Rasul adalah :<\/p>\n<ul>\n<li>Nabi dan Rasul sama-sama utusan Allah  yang diberi wahyu oleh Allah, berdasarkan firman Allah,<\/li>\n<\/ul>\n<p style=\"text-align: center;\" dir=\"rtl\">وَمَآأَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ وَلاَنَبِيٍّ<\/p>\n<p>“<em>Dan Kami tidak mengutus sebelum kamu seorang rasul pun dan tidak (pula) seorang nabi…<\/em>” (QS. Al Hajj:52). Dalam ayat ini Allah membedakan antara nabi dan rasul, namun menjelasakan kalau keduanya merupakan utusan Allah.<\/p>\n<ul>\n<li>Nabi dan rasul sama-sama diutus untuk menyampaikan syariat.<\/li>\n<li>Nabi dan rasul ada yang  diturunkan kepadanya kitab, ada pula yang tidak.<\/li>\n<\/ul>\n<p>Perbedaan Nabi dan Rasul :<\/p>\n<ul>\n<li>Nabi diberi wahyu untuk disampaikan kepada kaum yang sudah bertauhid atau untuk diamalkan bagi dirinya sendiri, sebagaimana dalam sebuah hadist, ”<em>D<\/em><em>an akan datang Nabi yang tidak memiliki satu pun pengikut<\/em>”. Sedangkan rasul diutus untuk menyampaikan syariat kepada kaum yang menyelisihinya.<\/li>\n<li>Nabi mengikuti syariat  sebelumnya yang sudah ada, sedangkan Rasul terkadang mengikuti syariat sebelumnya -seperti Yusuf yang diutus untuk  kaumnya dengan syariat yang dibawa oleh Ibrahim dan Ya’qub- dan terkadang membawa syariat baru. (Diringkas dari <em>Syarh al ‘Aqidah Ath Thahawiyah<\/em> Syaikh Sholeh Alu Syaikh, hal 227-234)<\/li>\n<\/ul>\n<p><strong>Para Nabi dan Rasul Mengajarkan Agama yang Satu<\/strong><\/p>\n<p>Seluruh Nabi mengajarkan agama yang satu, walaupun mereka memiliki syariat-syariat yang berbeda. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">شَرَعَ لَكُم مِّنَ الدِّينِ مَاوَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَآ إِلَيْكَ وَمَاوَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلاَتَتَفَرَّقُوا فِيهِ<\/p>\n<p>“<em>Dia telah mensyariatkan bagi kamu tentang agama apa yang telah diwasiatkan-Nya kepada Nuh dan apa yang telah Kami wahyukan kepadamu dan apa yang telah Kami wasiatkan kepada Ibrahim, Musa, dan Isa yaitu : Tegakkanlah agama dan janganlah kamu berpecah belah tentangnya….<\/em> ”(QS. Asy Syuuraa:13)<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">يَآأَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَاتَعْمَلُونَ عَلِيمٌ {51} وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونَ {52}<\/p>\n<p>“<em>Wahai para rasul, makanlah dari makanan yang baik-baik, dan kerjakanlah amal yang shaleh. Sesungguhnya Aku Maha Mengetahui apa yang kamu kerjakan. Sesungguhnya (agama tauhid) ini, adalah agama kamu semua, agama yang satu dan Aku adalah Tuhanmu, maka bertakwalah kepada-Ku<\/em>” (QS. Al Mu’minun:51-52)<\/p>\n<p>Nabi <em>shalallahu ‘alaihi wa salaam<\/em> bersabda,  “<em>Sesungguhnya seluruh nabi memiliki agama yang satu, dan para nabi adalah saudara<\/em>” (<em>Muttafaqun ‘alaih<\/em>).<\/p>\n<p>Agama seluruh para Nabi adalah satu, yaitu agama Islam. Allah tidak akan menerima agama selain Islam. Yang dimaksud dengan islam adalah berserah diri kepada Allah dengan mentauhidkan-Nya, tunduk kepada Allah dengan mentaatinya, dan menjauhkan diri dari perbuatan syirik dan orang-orang musyrik. (<em>Al Irsyaad ilaa Shahiihil I’tiqaad <\/em>hal 159-160).<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Mendustakan Satu<\/strong><strong> <\/strong><strong>=<\/strong><strong> <\/strong><strong>Mendustakan Semuanya<\/strong><\/span><\/p>\n<p>Kewajiban seorang mukmin adalah beriman bahwa risalah para Rasul adalah benar-benar dari Allah. Barangsiapa mendustakan risalah mereka, sekalipun hanya salah seorang di antara mereka, berarti ia telah mendustakan seluruh para rasul. Hal ini berdasarkan firman Allah <em>Ta’ala<\/em> :<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">كَذَّبَتْ قَوْمُ نُوحٍ الْمُرْسَلِينَ<\/p>\n<p>“<em>Kaum Nabi Nuh telah mendustakan para Rasul<\/em>” (QS. Asy Syu’araa’:105)<\/p>\n<p>Dalam ayat in Allah menilai tindakan kaum Nuh sebagai pendustaan kepada para rasul yang diutus oleh Allah, padahal ketika diutusnya Nuh belum ada seorang Rasulpun selain Nabi Nuh <em>‘alaihis salaam<\/em>. Berdasarkan hal ini maka orang-orang Nasrani yang mendustakan Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> dan tidak mau mengikuti beliau berarti mereka telah mendustakan Al Masih bin Maryam (Nab Isa <em>‘alaihis salaam<\/em>) dan tidak mengikuti ajarannya. (<em>Syarhu Ushuulil Iman<\/em> hal 34-35)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Mengimani Nama Para Rasul<\/strong><\/span><\/p>\n<p>Termasuk pokok keimanan adalah kita beriman bahwa para Rasul Allah memiliki nama. Sebagiannya diberitakan kepada kita dan sebagiannya tdak diberitakan kepada kita. Yang diberikan kepada kita  seperti Muhanmad, Ibrahim, Musa, ‘Isa, dan Nuh <em>‘alahimus shalatu wa salaam<\/em>. Kelima nama tersebut adalah para Rasul <em>‘Ulul Azmi<\/em>. Allah <em>Ta’ala<\/em> telah menyebut mereka pada dua (tempat) surat di dalam Al Quran yakni surat Al Ahzaab dan As Syuraa,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَإِذْ أَخَذْنَا مِنَ النَّبِيِّينَ مِيثَاقَهُمْ وَمِنكَ وَمِن نُّوحٍ وَإِبْرَاهِيمَ وَمُوسَى وَعِيسَى ابْنِ مَرْيَمَ<\/p>\n<p>“<em>Dan ingatlah ketika Kami mengambil perjanjian dari nabi-nabi dan dari kamu (sendiri), dari Nuh, Ibrahim, Musa, dan Isa bin Maryam…<\/em>” (QS. Al Ahzab:7)<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">شَرَعَ لَكُم مِّنَ الدِّينِ مَاوَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَآ إِلَيْكَ وَمَاوَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلاَتَتَفَرَّقُوا فِيهِ&#8230;<\/p>\n<p>“<em>Dia telah mensyariatkan bagi kamu tentang apa yang telah diwasiatkan-Nya kepada Nuh dan apa yang telah kami wahyukan kepadamu dan apa yang telah Kami wasiatkan kepada Ibrahim, Musa, dan Isa yaitu: Tegakkanlah agama dan janganlah kamu berpecah-belah tentangnya<\/em>” (QS. Asy Syuraa:13)<\/p>\n<p>Adapun terhadap para Rasul yang tidak kita ketahui nama-namanya, kita beriman secara global. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَلَقَدْ أَرْسَلْنَا رُسُلاً مِّن قَبْلِكَ مِنْهُم مَّن قَصَصْنَا عَلَيْكَ وَمِنْهُم مَّن لَّمْ نَقْصُصْ عَلَيْكَ<\/p>\n<p>“<em>Dan sesungguhnya telah Kami utus bebrapa orang rasul sebelum kamu, di antara mereka ada yang Kami ceritakan kepadamu dan di antara mereka ada (pula) yang tidak Kami ceritakan kepadamu<\/em>” (QS. Al Mukmin:78). (<em>Syarhu Ushuulil Iman<\/em>,hal 35)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Para Rasul Pemberi Kabar Gembira Sekaligus Pemberi Peringatan<\/strong><\/span><\/p>\n<p>Allah mengutus para Rasul untuk menyampaikan kabar gembira sekaligus memberikan peringatan. Ini merupakan salah satu dari hikmah diutusnya para rasul kepada manusia. Maksud menyampaikan kabar gembira adalah menyebutkan pahala bagi orang yang taat, sekaligus memberikan peringatan kemudian mengancam orang yang durhaka dan orang kafir dengan kemurkaan dan siksa Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">رُّسُلاً مُّبَشِّرِينَ وَمُنذِرِينَ لِئَلاَّ يَكُونَ لِلنَّاسِ عَلَى اللهِ حُجَّةُُ بَعْدَ الرُّسُلِ وَكَانَ اللهُ عَزِيزًا حَكِيمًا<\/p>\n<p>“<em>(Mereka Kami utus) selaku rasul-rasul pembawa berita gembira dan pemberi peringatan agar tidak ada lagi alasan bagi manusia membantah Allah sesudah diutusnya rasul-rasul itu<\/em>” (QS. An Nisaa’ 165).<\/p>\n<p>Ayat ini merupakan dalil bahwa tugas para Rasul ialah memberikan kabar gembira bagi siapa saja yang mentaati Allah dan mengikuti keridhaan-Nya dengan melakukan kebaikan. Dan bagi siapa yang menentang perintah-Nya dan mendustakan para rasul-Nya akan diancam dengan hukum dan siksaan. (<em>Husuulul Ma’muul bi Syarhi Tsalaatsatil Ushuul<\/em>hal 195-196)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Nuh yang Pertama, Muhammad Penutupnya<\/strong><\/span><\/p>\n<p>Termasuk keyakinan <em>A<\/em><em>hlus<\/em><em> <\/em><em>sunnah<\/em> adalah beriman bahwasanya Rasul yang petama diutus adalah Nuh <em>‘ala<\/em><em>i<\/em><em>his salaam<\/em> dan yang terkhir adalah Muhammad <em>shallallahu<\/em><em> <\/em><em>‘alaihi wa <\/em><em>sallam<\/em>. Dalil yang menunjukkan bahwa Nuh adalah Rasul pertama adalah firman Allah,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">إِنَّآأَوْحَيْنَآإِلَيْكَ كَمَآأَوْحَيْنَآإِلَى نُوحٍ وَالنَّبِيِّينَ مِن بَعْدِهِ<\/p>\n<p>“<em>Sesungguhnya Kami telah memberkan wahyu kepadamu sebagaman Kami telah memberikan wahyu kepada Nuh dan nabi-nabi yang kemudiannya&#8230;<\/em>” (An Nisaa’:163)<\/p>\n<p>Para ulama berdalil dengan ayat ini bahwa Nuh adalah rasul pertama. Sisi pendalilannya adalah dari kalimat “dan nabi-nabi yang kemudiannya”. Jika ada rasul sebelum Nuh tentunya akan dikatakan dalam ayat ini.<\/p>\n<p>Adapun dalil dari sunnah adalah sebuah hadist <em>shahih<\/em> tentang syafa’at, ketika manusia mendatangi Nabi Adam untuk meminta syafaat, beliau berkata kepada mereka, “Pergilah kalian kepada Nuh, karena ia adalah rasul pertama yang diutus ke muka bumi”. Maka mereka pun mendatangi Nuh dan berkata: “engkau adalah rasul pertama yang diutus ke bumi…” (<em>Muttafaqun ‘alaihi<\/em>). Hadist ini merupakan dalil yang paling kuat menunjukkan bahwa Nuh adalah rasul pertama. Dan Nabi Adam sendiri menyebutkan bahwa Nuh sebagai Rasul pertama di atas muka bumi. (<em>Husuulul Ma’muul bi Syarhi Tsalaatsatil Ushuul<\/em>hal 196-197)<\/p>\n<p>Sedangkan Rasul yang terakhir adalah Muhammad <em>sholallahu ‘alaihi wa salaam<\/em>. Dalilnya adalah firman Allah <em>Ta’ala<\/em>.<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">مَّاكَانَ مُحَمَّدٌ أَبَآ أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللهُ بِكُلِّ شَىْءٍ عَلِيمًا<\/p>\n<p>“<em>Muhammad itu sekali-kali bukanlah bapak dari seorang laki-laki di antara kalian, tetapi dia adalah Rasulullah dan penutup para Nabi. Dia adalah Allah Maha Mengetahui segala sesuatu<\/em>” (QS. Al Ahzab:40).<\/p>\n<p>Rasulullah <em>sholallahu ‘alaihi wa salaam<\/em> bersabda, “<em>Aku adalah penutup para Nabi, dan beliau berkata :’ Tidak ada Nabi sesudahku<\/em>”. Hal ini melazimkan berakhirnya diutusnya para Rasul, karena berakhirnya yang lebih umum (yakni diutusnya Nabi) melazimkan berakhirnya yang lebih khusus (yakni diutusnya Rasul). Makna berakhirnya kenabian dengan kenabian Muhammad yakni<em> <\/em>tidak adanya pensyariatan baru setelah kenabian dan syariat yang dibawa oleh Muhammad <em>shallallahu<\/em><em> <\/em><em>‘alaihi wa <\/em><em>sallam<\/em>. (<em>Al Irsyaad ilaa Shahiihil I’tiqaad<\/em> hal 173). <strong> <\/strong><\/p>\n<p><span style=\"color: #0000ff;\"><strong> Buah Manis Iman yang Benar Terhadap Para Rasul<\/strong><\/span><\/p>\n<p>Keimanan yang benar terhadap para Rasul Allah akan memberikan faedah yang berharga, di antaranya adalah:<\/p>\n<ol>\n<li>Mengetahui akan rahmat Allah dan perhatian-Nya kepada manusia dengan mengutus kepada mereka para Rasul untuk memberi petunjuk kepada merka kepada jalan Allah dan memberikan penjelasan kepada mereka bagaimana beribadah kepada Allah  karena akal manusia tidak dapat menjangkau hal tersebut.<\/li>\n<li>Bersyukur kepada Allah atas nikmat yang sangat agung ini.<\/li>\n<li>Mencintai para Rasul,, mengagungkan mereka , serta memberikan pujian yang layak bagi mereka. Karena mereka adalah utusan Allah <em>Ta’ala<\/em> dan senantiasa menegakkan ibadah kepada-Nya serta menyampaikan risalah dan memberikan nasehat kepada para hamba. (<em>Syarhu Ushuuill Iman<\/em> hal 36)<\/li>\n<\/ol>\n<p>Semoga Allah <em>Ta’ala<\/em> senantiasa menetapkan hati kita kepada keimanan yang benar. <em>Washolallahu ‘alaa Nabiyyina Muhammad.<\/em><\/p>\n<p><em> <\/em><\/p>\n<p><strong>Sumber Rujukan:<\/strong><\/p>\n<ol>\n<li><em>Syarhu Ushuulil Iman<\/em>. Syaikh Muhammad bin Sholih Al ‘Utsaimin. Penerbit Daarul Qasim. Cetakan pertama 1419 H<\/li>\n<li><em>Al Irsyaad ilaa Shahiihil I’tiqaad<\/em>. Syaikh Sholih Al Fauzan Penerbit Maktabah Salsabiil Cetakan pertama tahun 2006.<\/li>\n<li><em>Jaami’us Syuruuh al ‘Aqidah at Thahawiyah<\/em>. Penerbit Daarul Ibnul Jauzi cetakan pertama tahun 2006.<\/li>\n<li><em>Husuulul Ma’muul bi Syarhi Tsalaatsatil Ushuul<\/em>.Penerbit Maktabah ar Rusyd, Riyadh. Cetakan pertama 1422H\/2001M.<\/li>\n<\/ol>\n<p>Penulis: Abu ‘Athifah Adika Mianoki<\/p>\n<p>Muroja&#8217;ah: M.A. Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rukun Iman keempat yang harus diimani oleh setiap mukmin adalah beriman kepada para Nabi dan Rasul utusan Allah. Diutusnya Rasul merupakan nikmat yang sangat agung. Kebutuhan manusia  terhadap diutusnya Rasul melebihi kebutuhan manusia terhadap hal-hal lain. Untuk itu, kita tidak boleh salah dalam meyakini keimanan kita kepada utusan Allah yang mulia ini. Berikut adalah penjelasan [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[176,177],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengimani Para Utusan Allah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengimani Para Utusan Allah\" \/>\n<meta property=\"og:description\" content=\"Rukun Iman keempat yang harus diimani oleh setiap mukmin adalah beriman kepada para Nabi dan Rasul utusan Allah. Diutusnya Rasul merupakan nikmat yang sangat agung. Kebutuhan manusia  terhadap diutusnya Rasul melebihi kebutuhan manusia terhadap hal-hal lain. Untuk itu, kita tidak boleh salah dalam meyakini keimanan kita kepada utusan Allah yang mulia ini. Berikut adalah penjelasan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2010-02-09T15:00:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-05T05:43:18+00:00\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Mengimani Para Utusan Allah\",\"datePublished\":\"2010-02-09T15:00:08+00:00\",\"dateModified\":\"2013-06-05T05:43:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html\"},\"wordCount\":1618,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"nabi\",\"rukun iman\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html\",\"url\":\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html\",\"name\":\"Mengimani Para Utusan Allah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-02-09T15:00:08+00:00\",\"dateModified\":\"2013-06-05T05:43:18+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengimani Para Utusan Allah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengimani Para Utusan Allah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html","og_locale":"id_ID","og_type":"article","og_title":"Mengimani Para Utusan Allah","og_description":"Rukun Iman keempat yang harus diimani oleh setiap mukmin adalah beriman kepada para Nabi dan Rasul utusan Allah. Diutusnya Rasul merupakan nikmat yang sangat agung. Kebutuhan manusia  terhadap diutusnya Rasul melebihi kebutuhan manusia terhadap hal-hal lain. Untuk itu, kita tidak boleh salah dalam meyakini keimanan kita kepada utusan Allah yang mulia ini. Berikut adalah penjelasan [&hellip;]","og_url":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2010-02-09T15:00:08+00:00","article_modified_time":"2013-06-05T05:43:18+00:00","author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Mengimani Para Utusan Allah","datePublished":"2010-02-09T15:00:08+00:00","dateModified":"2013-06-05T05:43:18+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html"},"wordCount":1618,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["nabi","rukun iman"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html","url":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html","name":"Mengimani Para Utusan Allah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-02-09T15:00:08+00:00","dateModified":"2013-06-05T05:43:18+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2022-mengimani-para-utusan-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Mengimani Para Utusan Allah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2022"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2022"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2022\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2022"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2022"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2022"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}