{"id":20258,"date":"2014-02-23T08:36:27","date_gmt":"2014-02-23T01:36:27","guid":{"rendered":"https:\/\/muslim.or.id\/?p=20258"},"modified":"2023-10-23T21:35:59","modified_gmt":"2023-10-23T14:35:59","slug":"tatkala-istri-tidak-taat-suami","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html","title":{"rendered":"Tatkala Istri Tidak Taat Suami"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html\/#Hukum_Nusyuz\" title=\"Hukum Nusyuz\">Hukum Nusyuz<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html\/#Mengobati_Istri_yang_Nusyuz\" title=\"Mengobati Istri yang Nusyuz\">Mengobati Istri yang Nusyuz<\/a><\/li><\/ul><\/nav><\/div>\n<p>Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz?<\/p>\n<p>Nusyuz secara bahasa berarti tempat yang tinggi (menonjol). Sedangkan secara istilah nusyuz berarti istri durhaka kepada suami dalam perkara ketaatan pada suami yang Allah wajibkan, dan pembangkangan ini telah menonjol.<\/p>\n<blockquote><p>Ibnu Katsir rahimahullah berkata, “Nusyuz adalah meninggalkan perintah suami, menentangnya dan membencinya” (Tafsir Al Qur’an Al ‘Azhim, 4: 24).<\/p><\/blockquote>\n<p>Ulama Hanafiyah berpendapat bahwa yang dimaksud nusyuz adalah wanita keluar dari rumah suaminya tanpa ada alasan yang benar.<\/p>\n<p>Sedangkan ulama Malikiyah, Syafi’iyah dan Hanabilah berpendapat bahwa nusyuz adalah keluarnya wanita dari ketaatan yang wajib kepada suami. (Al Mawsu’ah Al Fiqhiyyah, 40: 284). Ringkasnya, nusyuz adalah istri tidak lagi menjalankan kewajiban-kewajibannya. Silakan merujuk kembali pada bahasan <b>kewajiban istri<\/b>.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Hukum_Nusyuz\"><\/span><span style=\"font-size: 21pt;\">Hukum Nusyuz<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Nusyuz wanita pada suami adalah haram. Karena wanita nusyuz yang tidak lagi mempedulikan nasehat, maka suami boleh memberikan hukuman. Dan tidaklah hukuman ini diberikan melainkan karena melakukan yang haram atau meninggalkan yang wajib. Mengenai hukuman yang dimaksud disebutkan dalam ayat,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا<\/span><\/p>\n<p>“<i>Wanita-wanita yang kamu khawatirkan nusyuznya, maka nasehatilah mereka dan pisahkanlah mereka di tempat tidur mereka, dan pukullah mereka. Kemudian jika mereka mentaatimu, maka janganlah kamu mencari-cari jalan untuk menyusahkannya. Sesungguhnya Allah Maha Tinggi lagi Maha Besar<\/i>” (QS. An Nisa’: 34).<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Mengobati_Istri_yang_Nusyuz\"><\/span><span style=\"font-size: 21pt;\">Mengobati Istri yang Nusyuz<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Jika wanita terus bermuka masam di hadapan suami, padahal suami sudah berusaha berwajah seri; berkata dengan kata kasar, padahal suami sudah berusaha untuk lemah lembut; atau ada nusyuz yang lebih terang-terangan seperti selalu enggan jika diajak ke ranjang, keluar dari rumah tanpa izin suami, menolak bersafar bersama suami, maka hendaklah suami menyelesaikan permasalahan ini dengan jalan yang telah dituntukan oleh Allah Ta’ala sebagaimana disebutkan dalam ayat di atas. Urutannya dimulai dari hal berikut ini:<\/p>\n<p><strong>1. Memberi nasehat<\/strong><\/p>\n<p>Hendaklah suami menasehati istri dengan lemah lembut. Suami menasehati istri dengan mengingatkan bagaimana kewajiban Allah padanya yaitu untuk taat pada suami dan tidak menyelisihinya. Ia pun mendorong istri untuk taat pada suami dan memotivasi dengan menyebutkan pahala besar di dalamnya. Wanita yang baik adalah wanita sholehah, yang taat, menjaga diri meski di saat suami tidak ada di sisinya. Kemudian suami juga hendaknya menasehati istri dengan menyebutkan ancaman Allah bagi wanita yang mendurhakai suami.<\/p>\n<p>Ancaman-ancaman mengenai istri yang durhaka telah disebutkan dalam bahasan <b>kewajiban istri<\/b>.<\/p>\n<p>Jika istri telah menerima nasehat tersebut dan telah berubah, maka tidak boleh suami menempuh langkah selanjutnya. Karena Allah Ta’ala berfirman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا<\/span><\/p>\n<p>“<i>Kemudian jika mereka mentaatimu, maka janganlah kamu mencari-cari jalan untuk menyusahkannya<\/i>” (QS. An Nisa’: 34).<\/p>\n<p>Namun jika nasehat belum mendapatkan hasil, maka langkah berikutnya yang ditempuh, yaitu hajr.<\/p>\n<p><strong>2. Melakukan hajr<\/strong><\/p>\n<p>Hajr artinya memboikot istri dalam rangka menasehatinya untuk tidak berbuat nusyuz. Langkah inilah yang disebutkan dalam lanjutan ayat,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ<\/span><\/p>\n<p>“<i>Dan hajarlah mereka di tempat tidur mereka<\/i>” (QS. An Nisa’: 34).<\/p>\n<p>Mengenai cara menghajr, para ulama memberikan beberapa cara sebagaimana diterangkan oleh Ibnul Jauzi:<\/p>\n<ol>\n<li>Tidak berhubungan intim terutama pada saat istri butuh<\/li>\n<li>Tidak mengajak berbicara, namun masih tetap berhubungan intim<\/li>\n<li>Mengeluarkan kata-kata yang menyakiti istri ketika diranjang<\/li>\n<li>Pisah ranjang (Lihat Zaadul Masiir, 2: 76).<\/li>\n<\/ol>\n<p>Cara manakah yang kita pilih? Yang terbaik adalah cara yang sesuai dan lebih bermanfaat bagi istri ketika hajr.<\/p>\n<p>Namun catatan penting yang perlu diperhatikan, tidak boleh seorang suami memboikot istri melainkan di rumahnya. Sebagaimana sabda Nabi <i>shallallahu ‘alaihi wa sallam <\/i>ketika beliau ditanya mengenai kewajiban suami pada istri oleh Mu’awiyah Al Qusyairi,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلاَ تَضْرِبِ الْوَجْهَ وَلاَ تُقَبِّحْ وَلاَ تَهْجُرْ إِلاَّ فِى الْبَيْتِ<\/span><\/p>\n<p>“<i>Dan janganlah engkau memukul istrimu di wajahnya, dan jangan pula menjelek-jelekkannya serta jangan melakukan hajr selain di rumah<\/i>” (HR. Abu Daud no. 2142. Syaikh Al Albani mengatakan bahwa hadits ini <i>hasan shahih<\/i>). Karena jika seorang suami melakukan hajr di hadapan orang lain, maka si wanita akan malu dan terhinakan, bisa jadi ia malah bertambah nusyuz.<\/p>\n<p>Namun jika melakukan hajr untuk istri di luar rumah itu terdapat maslahat, maka silakan dilakukan karena Nabi <i>shallallahu ‘alaihi wa sallam <\/i>pernah melakukan hajr terhadap istri-istri beliau di luar rumah selama sebulan.<\/p>\n<p>Juga perlu diperhatikan bahwa hajr di sini jangan ditampakkan di hadapan anak-anak karena hal itu akan sangat berpengaruh terhadap mereka, bisa jadi mereka akan ikut jelek dan rusak atau menjadi anak yang<i> broken home <\/i>yang terkenal amburadul dan nakal.<\/p>\n<p><strong><span style=\"color: #0000ff;\"><i>Berapa lama masa hajr?<\/i><\/span><\/strong><b><\/b><\/p>\n<p>Ulama Malikiyah berpendapat bahwa masa hajr maksimal adalah empat bulan. Namun yang lebih tepat adalah pendapat jumhur (mayoritas) ulama dari kalangan Hanafiyah, Syafi’iyah, Hanabilah bahwa masa hajr adalah sampai waktu istri kembali taat (tidak nusyuz). Karena dalam ayat hanya disebutkan secara mutlak, maka kita pun mengamalkannya secara mutlak dan tidak dibatasi.<\/p>\n<p>Namun jumhur ulama berpandangan bahwa jika hajr yang dilakukan adalah dengan tidak berbicara pada istri, maka maksimal hajr adalah tiga hari, meskipun istri masih terus-terusan nusyuz karena suami bisa melakukan cara hajr yang lain. Dari Anas bin Malik, Nabi <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلاَ يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاَثِ لَيَالٍ<\/span><\/p>\n<p>“<i>Tidak halal bagi seorang muslim melakukan hajr (boikot dengan tidak mengajak bicara) lebih dari tiga hari<\/i>” (HR. Bukhari no. 6076 dan Muslim no. 2558).<\/p>\n<p>Jika tidak lagi bermanfaat cara kedua ini, maka ada langkah berikutnya.<\/p>\n<p><strong>3. Memukul istri<\/strong><\/p>\n<p>Memukul istri yang nusyuz dalam hal ini dibolehkan ketika nasehat dan hajr tidak lagi bermanfaat. Namun hendaklah seorang suami memperhatikan aturan Islam yang mengajarkan bagaimanakah adab dalam memukul istri:<\/p>\n<p>a. Memukul dengan pukulan yang tidak membekas<\/p>\n<p>Sebagaimana nasehat Nabi <i>shallallahu ‘alaihi wa sallam <\/i>ketika haji wada’,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَكُمْ عَلَيْهِنَّ أَنْ لاَ يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ. فَإِنْ فَعَلْنَ ذَلِكَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ<\/span><\/p>\n<p>“<i>Kewajiban istri bagi kalian adalah tidak boleh permadani kalian ditempati oleh seorang pun yang kalian tidak sukai. Jika mereka melakukan demikian, pukullah mereka dengan pukulan yang tidak membekas<\/i>” (HR. Muslim no. 1218).<\/p>\n<p>Jika seorang suami memukul istri layaknya petinju –Mike Tyson-, maka ini bukanlah mendidik. Sehingga tidak boleh pukulan tersebut mengakibatkan patah tulang, memar-memar, mengakibatkan bagian tubuh rusak atau bengkak.<\/p>\n<p>b. Tidak boleh lebih dari sepuluh pukulan, sebagaimana pendapat madzhab Hambali. Dalilnya disebutkan dalam hadits Abu Burdah Al Anshori, ia mendengar Nabi <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لاَ تَجْلِدُوا فَوْقَ عَشْرَةِ أَسْوَاطٍ إِلاَّ فِى حَدٍّ مِنْ حُدُودِ اللَّهِ<\/span><\/p>\n<p>“<i>Janganlah mencabuk lebih dari sepuluh cambukan kecuali dalam had dari aturan Allah<\/i>” (HR. Bukhari no. 6850 dan Muslim no. 1708).<\/p>\n<p>c. Tidak boleh memukul istri di wajah<\/p>\n<p>Sebagaimana sabda Nabi <i>shallallahu ‘alaihi wa sallam<\/i>,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلاَ تَضْرِبِ الْوَجْهَ<\/span><\/p>\n<p>“<i>Dan janganlah engkau memukul istrimu di wajahnya<\/i>” (HR. Abu Daud no. 2142. Syaikh Al Albani mengatakan bahwa hadits ini <i>hasan shahih<\/i>).<\/p>\n<p>‘Aisyah menceritahkan mengenai Rasulullah <i>shallallahu ‘alaihi wa sallam,<\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَا رَأَيْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- ضَرَبَ خَادِماً لَهُ قَطُّ وَلاَ امْرَأَةً لَهُ قَطُّ وَلاَ ضَرَبَ بِيَدِهِ شَيْئاً قَطُّ إِلاَّ أَنْ يُجَاهِدَ فِى سَبِيلِ اللَّهِ<\/span><\/p>\n<p>“<i>Aku tidaklah pernah sama sekali melihat Rasulullah shallallahu ‘alaihi wa sallam memukul pembantu, begitu pula memukul istrinya. Beliau tidaklah pernah memukul sesuatu dengan tangannya kecuali dalam jihad (berperang) di jalan Allah<\/i>”. (HR. Ahmad 6: 229. Syaikh Syu’aib Al Arnauth mengatakan bahwa sanad hadits ini <i>shahih<\/i> sesuai syarat Bukhari-Muslim)<\/p>\n<p>d. Yakin bahwa dengan memukul istri itu akan bermanfaat untuk membuatnya tidak berbuat nusyuz lagi. Jika tidak demikian, maka tidak boleh dilakukan.<\/p>\n<p>e. Jika istri telah mentaati suami, maka tidak boleh suami memukulnya lagi. Karena Allah Ta’ala berfirman, <i><\/i><\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا<\/span><\/p>\n<p>“<i>Dan pukullah mereka. Kemudian jika mereka mentaatimu, maka janganlah kamu mencari-cari jalan untuk menyusahkannya. Sesungguhnya Allah Maha Tinggi lagi Maha Besar<\/i>” (QS. An Nisa’: 34).<\/p>\n<p>Demikian beberapa solusi yang ditawarkan oleh Islam. Jika solusi yang ditawarkan di atas tidaklah bermanfaat, maka perceraian bisa jadi sebagai jalan terakhir. Mudah-mudahan Allah memudahkan untuk membahas hal ini. Semoga Allah memberi kemudahan demi kemudahan.<\/p>\n<p align=\"center\"><i>Wallahu waliyyut taufiq was sadaad.<\/i><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p><i>Al Mawsu’ah Al Fiqhiyyah, <\/i>terbitan Kementrian Agama Kuwait.<\/p>\n<p><i>Shahih Fiqh Sunnah<\/i>, Abu Malik Kamal bin As Sayid Saalim, terbitan Al Maktabah At Taufiqiyah.<\/p>\n<p><i>Tafsir Al Qur’an Al ‘Azhim<\/i>, Ibnu Katsir, terbitan Muassasah Qurthubah, cetakan pertama, 1421 H.<\/p>\n<p><i>Zaadul Masiir<\/i>, Ibnul Jauzi, terbitan Al Maktab AIslami, cetakan ketiga, 1404 H<\/p>\n<p>&nbsp;<\/p>\n<p>@ Ummul Hamam, Riyadh, KSA, 30 Rabi’uts Tsani 1433 H<\/p>\n<p>Penulis: <a href=\"http:\/\/rumaysho.com\/about-me\" target=\"_blank\" rel=\"noopener\">Muhammad Abduh Tuasikal<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz?<\/p>\n","protected":false},"author":4,"featured_media":44983,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[269],"tags":[3010,1079],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tatkala Istri Tidak Taat Suami<\/title>\n<meta name=\"description\" content=\"Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz? Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tatkala Istri Tidak Taat Suami\" \/>\n<meta property=\"og:description\" content=\"Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz? Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2014-02-23T01:36:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-23T14:35:59+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Tatkala Istri Tidak Taat Suami\" \/>\n<meta name=\"twitter:description\" content=\"Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz? Simak disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Tatkala Istri Tidak Taat Suami\",\"datePublished\":\"2014-02-23T01:36:27+00:00\",\"dateModified\":\"2023-10-23T14:35:59+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html\"},\"wordCount\":1217,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Keluarga\",\"taat suami\"],\"articleSection\":[\"Keluarga\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html\",\"url\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html\",\"name\":\"Tatkala Istri Tidak Taat Suami\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-02-23T01:36:27+00:00\",\"dateModified\":\"2023-10-23T14:35:59+00:00\",\"description\":\"Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz? Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"nusyus adalah, istri tidak taat suami, hukum istri membantah suami, istri tidak mendengarkan suami, azab istri melawan suami, ancaman bagi istri yang durhaka berani kepada suaminya, istri tidak mau dinasehati suami, istri kasar terhadap suami, ayat alquran tentang istri durhaka kepada suami, dosa terbesar seorang istri terhadap suami\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Keluarga\",\"item\":\"https:\/\/muslim.or.id\/category\/keluarga\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tatkala Istri Tidak Taat Suami\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tatkala Istri Tidak Taat Suami","description":"Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz? Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html","og_locale":"id_ID","og_type":"article","og_title":"Tatkala Istri Tidak Taat Suami","og_description":"Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz? Simak disini.","og_url":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2014-02-23T01:36:27+00:00","article_modified_time":"2023-10-23T14:35:59+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Tatkala Istri Tidak Taat Suami","twitter_description":"Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz? Simak disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Tatkala Istri Tidak Taat Suami","datePublished":"2014-02-23T01:36:27+00:00","dateModified":"2023-10-23T14:35:59+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html"},"wordCount":1217,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1","keywords":["Keluarga","taat suami"],"articleSection":["Keluarga"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html","url":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html","name":"Tatkala Istri Tidak Taat Suami","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-02-23T01:36:27+00:00","dateModified":"2023-10-23T14:35:59+00:00","description":"Apa yang mesti dilakukan suami ketika istri tidak lagi taat atau patuh padanya atau istri melakukan nusyuz? Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/02\/Tatkala-Istri-Tidak-Taat-Suami.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"nusyus adalah, istri tidak taat suami, hukum istri membantah suami, istri tidak mendengarkan suami, azab istri melawan suami, ancaman bagi istri yang durhaka berani kepada suaminya, istri tidak mau dinasehati suami, istri kasar terhadap suami, ayat alquran tentang istri durhaka kepada suami, dosa terbesar seorang istri terhadap suami"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/20258-tatkala-istri-tidak-taat-suami.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Keluarga","item":"https:\/\/muslim.or.id\/category\/keluarga"},{"@type":"ListItem","position":3,"name":"Tatkala Istri Tidak Taat Suami"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/20258"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=20258"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/20258\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/44983"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=20258"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=20258"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=20258"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}