{"id":2051,"date":"2010-02-13T22:32:57","date_gmt":"2010-02-13T15:32:57","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2051"},"modified":"2014-02-03T16:21:38","modified_gmt":"2014-02-03T09:21:38","slug":"cinta-sejati","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2051-cinta-sejati.html","title":{"rendered":"Cinta Sejati"},"content":{"rendered":"<p>Makna &#8216;Cinta Sejati&#8217; terus dicari dan digali. Manusia dari zaman ke zaman seakan tidak pernah bosan membicarakannya. Sebenarnya? apa itu &#8216;Cinta Sejati&#8217; dan bagaimana pandangan Islam terhadapnya?<\/p>\n<p>&nbsp;<\/p>\n<p><em>Alhamdulillah<\/em>, sholawat dan salam semoga terlimpahkan kepada nabi Muhammad, keluarga dan sahabatnya.<\/p>\n<p>Masyarakat di belahan bumi manapun saat ini sedang diusik oleh mitos &#8216;<a title=\"Cinta Sejati\" href=\"http:\/\/pengusahamuslim.com\/belajar-islam\/manajemen-qolbu\/794-benarkah-cintamu-cinta-sejati.html\">Cinta Sejati<\/a>&#8216;, dan dibuai oleh impian &#8216;Cinta Suci&#8217;. Karenanya, <em>rame-rame<\/em>, mereka mempersiapkan diri untuk merayakan hari cinta &#8220;Valentine&#8217;s Day&#8221;.<\/p>\n<p>Pada kesempatan ini, saya tidak ingin mengajak saudara menelusuri sejarah dan kronologi adanya peringatan ini. Dan tidak juga ingin membicarakan hukum mengikuti perayaan hari ini. Karena saya yakin, anda telah banyak mendengar dan membaca tentang itu semua. Hanya saja, saya ingin mengajak saudara untuk sedikit menyelami: apa itu cinta? Adakah cinta sejati dan cinta suci? Dan cinta model apa yang selama ini menghiasi hati anda?<\/p>\n<p>Seorang peneliti dari Researchers at National Autonomous University of Mexico mengungkapkan hasil risetnya yang begitu mengejutkan. Menurutnya: Sebuah hubungan cinta pasti akan menemui titik jenuh, bukan hanya karena faktor bosan semata, tapi karena kandungan zat kimia di otak yang mengaktifkan rasa cinta itu telah habis. Rasa tergila-gila dan cinta pada seseorang tidak akan bertahan lebih dari 4 tahun. Jika telah berumur 4 tahun, cinta sirna, dan yang tersisa hanya dorongan seks, bukan cinta yang murni lagi.<\/p>\n<p>Menurutnya, rasa tergila-gila muncul pada awal jatuh cinta disebabkan oleh aktivasi dan pengeluaran komponen kimia spesifik di otak, berupa hormon dopamin, endorfin, feromon, oxytocin, neuropinephrine yang membuat seseorang merasa bahagia, berbunga-bunga dan berseri-seri. Akan tetapi seiring berjalannya waktu, dan terpaan badai tanggung jawab dan dinamika kehidupan efek hormon-hormon itu berkurang lalu menghilang. (sumber: www.detik.com Rabu, 09\/12\/2009 17:45 WIB).<\/p>\n<p>Wah, gimana tuh nasib cinta yang selama ini anda dambakan dari pasangan anda? Dan bagaimana nasib cinta anda kepada pasangan anda? Jangan-jangan sudah lenyap dan terkubur jauh-jauh hari.<\/p>\n<p>Anda ingin sengsara karena tidak lagi merasakan indahnya cinta pasangan anda dan tidak lagi menikmati lembutnya buaian cinta kepadanya? Ataukah anda ingin tetap merasakan betapa indahnya cinta pasangan anda dan juga betapa bahagianya mencintai pasangan anda?<\/p>\n<p>Saudaraku, bila anda mencintai pasangan anda karena kecantikan atau ketampanannya, maka saat ini saya yakin anggapan bahwa ia adalah orang tercantik dan tertampan, telah luntur.<\/p>\n<p>Bila dahulu rasa cinta anda kepadanya tumbuh karena ia adalah orang yang kaya, maka saya yakin saat ini, kekayaannya tidak lagi spektakuler di mata anda.<\/p>\n<p>Bila rasa cinta anda bersemi karena ia adalah orang yang berkedudukan tinggi dan terpandang di masyarakat, maka saat ini kedudukan itu tidak lagi berkilau secerah yang dahulu menyilaukan pandangan anda.<\/p>\n<p>Saudaraku! bila anda terlanjur terbelenggu cinta kepada seseorang, padahal ia bukan suami atau istri anda, ada baiknya bila anda menguji kadar cinta anda. Kenalilah sejauh mana kesucian dan ketulusan cinta anda kepadanya. Coba anda duduk sejenak, membayangkan kekasih anda dalam keadaan ompong peyot, pakaiannya compang-camping sedang duduk di rumah gubuk yang reot. Akankah rasa cinta anda masih menggemuruh sedahsyat yang anda rasakan saat ini?<\/p>\n<p>Para ulama&#8217; sejarah mengisahkan, pada suatu hari Abdurrahman bin Abi Bakar <em>radhiallahu &#8216;anhu<\/em> bepergian ke Syam untuk berniaga. Di tengah jalan, ia melihat seorang wanita berbadan semampai, cantik nan rupawan bernama Laila bintu Al Judi. Tanpa diduga dan dikira, panah asmara Laila melesat dan menghujam hati Abdurrahman bin Abi Bakar <em>radhiallahu &#8216;anhu<\/em>. Maka sejak hari itu, Abdurrahman <em>radhiallahu &#8216;anhu<\/em> mabok kepayang karenanya, tak kuasa menahan badai asmara kepada Laila bintu Al Judi. Sehingga Abdurrahman <em>radhiallahu &#8216;anhu<\/em> sering kali merangkaikan bair-bait syair, untuk mengungkapkan jeritan hatinya. Berikut di antara bait-bait syair yang pernah ia rangkai:<\/p>\n<p><em>Aku senantiasa teringat Laila yang berada di seberang negeri Samawah<\/em><br \/>\n<em>Duhai, apa urusan Laila bintu Al Judi dengan diriku?<\/em><br \/>\n<em>Hatiku senantiasa diselimuti oleh bayang-bayang sang wanita <\/em><br \/>\n<em> Paras wajahnya slalu membayangi mataku dan menghuni batinku.<\/em><br \/>\n<em>Duhai, kapankah aku dapat berjumpa dengannya,<\/em><br \/>\n<em> Semoga bersama kafilah haji, ia datang dan akupun bertemu. <\/em><\/p>\n<p>Karena begitu sering ia menyebut nama Laila, sampai-sampai Khalifah Umar bin Al Khattab <em>radhiallahu &#8216;anhu<\/em> merasa iba kepadanya. Sehingga tatkala beliau mengutus pasukan perang untuk menundukkan negeri Syam, ia berpesan kepada panglima perangnya: bila Laila bintu Al Judi termasuk salah satu tawanan perangmu (sehingga menjadi budak), maka berikanlah kepada Abdurrahman <em>radhiallahu &#8216;anhu<\/em>. Dan <em>subhanallah<\/em>, taqdir Allah setelah kaum muslimin berhasil menguasai negeri Syam, didapatkan Laila termasuk salah satu tawanan perang. Maka impian Abdurrahmanpun segera terwujud. Mematuhi pesan Khalifah Umar <em>radhiallahu &#8216;anhu<\/em>, maka Laila yang telah menjadi tawanan perangpun segera diberikan kepada Abdurrahman <em>radhiallahu &#8216;anhu<\/em>.<\/p>\n<p>Anda bisa bayangkan, betapa girangnya Abdurrahman, pucuk cinta ulam tiba, impiannya benar-benar kesampaian. Begitu cintanya Abdurrahman <em>radhiallahu &#8216;anhu<\/em> kepada Laila, sampai-sampai ia melupakan istri-istrinya yang lain. Merasa tidak mendapatkan perlakuan yang sewajarnya, maka istri-istrinya yang lainpun mengadukan perilaku Abdurrahman kepada &#8216;Aisyah istri Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang merupakan saudari kandungnya.<\/p>\n<p>Menyikapi teguran saudarinya, Abdurrahman berkata: <em>&#8220;Tidakkah engkau saksikan betapa indah giginya, yang bagaikan biji delima?&#8221;<\/em><\/p>\n<p>Akan tetapi tidak begitu lama Laila mengobati asmara Abdurrahman, ia ditimpa penyakit yang menyebabkan bibirnya &#8220;memble&#8221; (jatuh, sehingga giginya selalu nampak). Sejak itulah, cinta Abdurrahman luntur dan bahkan sirna. Bila dahulu ia sampai melupakan istri-istrinya yang lain, maka sekarang iapun bersikap ekstrim. Abdurrahman tidak lagi sudi memandang Laila dan selalu bersikap kasar kepadanya. Tak kuasa menerima perlakuan ini, Lailapun mengadukan sikap suaminya ini kepada &#8216;Aisyah <em>radhiallahu &#8216;anha. <\/em> Mendapat pengaduan Laila ini, maka &#8216;Aisyahpun segera menegur saudaranya dengan berkata:<\/p>\n<p>يا عبد الرحمن لقد أحببت ليلى وأفرطت، وأبغضتها فأفرطت، فإما أن تنصفها، وإما أن تجهزها إلى أهلها، فجهزها إلى أهلها. <em><\/em><\/p>\n<p><em>&#8220;Wahai Abdurrahman, dahulu engkau mencintai Laila dan berlebihan dalam mencintainya. Sekarang engkau membencinya dan berlebihan dalam membencinya. Sekarang, hendaknya engkau pilih: Engkau berlaku adil kepadanya atau engkau mengembalikannya kepada keluarganya. <\/em>Karena didesak oleh saudarinya demikian, maka akhirnya Abdurrahmanpun memulangkan Laila kepada keluarganya. (<em>Tarikh Damaskus<\/em> oleh Ibnu &#8216;Asakir 35\/34 &amp; <em>Tahzibul Kamal<\/em> oleh Al Mizzi 16\/559)<\/p>\n<p>Bagaimana saudaraku! Anda ingin merasakan betapa pahitnya nasib yang dialami oleh Laila bintu Al Judi? Ataukah anda mengimpikan nasib serupa dengan yang dialami oleh Abdurrahman bin Abi Bakar <em>radhiallahu &#8216;anhu<\/em>?<sup>(<\/sup><sup>1<\/sup><sup>) <\/sup><\/p>\n<p>Tidak heran bila nenek moyang anda telah mewanti-wanti anda agar senantiasa waspada dari kenyataan ini. Mereka mengungkapkan fakta ini dalam ungkapan yang cukup unik: <em>Rumput tetangga terlihat lebih hijau dibanding rumput sendiri.<\/em><\/p>\n<p>Anda penasaran ingin tahu, mengapa kenyataan ini bisa terjadi?<\/p>\n<p>Temukan rahasianya pada sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berikut ini:<\/p>\n<p>الْمَرْأَةُ عَوْرَةٌ فَإِذَا خَرَجَتِ اسْتَشْرَفَهَا الشَّيْطَانُ. رواه الترمذي وغيره <em><\/em><\/p>\n<p><em>&#8220;Wanita itu adalah aurat (harus ditutupi), bila ia ia keluar dari rumahnya, maka setan akan mengesankannya begitu cantik (di mata lelaki yang bukan mahramnya).&#8221;<\/em> (Riwayat At Tirmizy dan lainnya)<\/p>\n<p>Orang-orang Arab mengungkapkan fenomena ini dengan berkata:<\/p>\n<p>كُلُّ مَمْنُوعٍ مَرْغُوبٌ <em><\/em><\/p>\n<p><em>Setiap yang terlarang itu menarik (memikat).<\/em><\/p>\n<p>Dahulu, tatkala hubungan antara anda dengannya terlarang dalam agama, maka setan berusaha sekuat tenaga untuk mengaburkan pandangan dan akal sehat anda, sehingga anda hanyut oleh badai asmara. Karena anda hanyut dalam badai asmara haram, maka mata anda menjadi buta dan telinga anda menjadi tuli, sehingga andapun bersemboyan: <em>Cinta itu buta.<\/em> Dalam pepatah arab dinyatakan:<\/p>\n<p>حُبُّكَ الشَّيْءَ يُعْمِي وَيُصِمُّ <em><\/em><\/p>\n<p><em>Cintamu kepada sesuatu, menjadikanmu buta dan tuli.<\/em><\/p>\n<p>Akan tetapi setelah hubungan antara anda berdua telah halal, maka spontan setan menyibak tabirnya, dan berbalik arah. Setan tidak lagi membentangkan tabir di mata anda, setan malah berusaha membendung badai asmara yang telah menggelora dalam jiwa anda. Saat itulah, anda mulai menemukan jati diri pasangan anda seperti apa adanya. Saat itu anda mulai menyadari bahwa hubungan dengan pasangan anda tidak hanya sebatas urusan paras wajah, kedudukan sosial, harta benda. Anda mulai menyadari bahwa hubungan suami-istri ternyata lebih luas dari sekedar paras wajah atau kedudukan dan harta kekayaan. Terlebih lagi, setan telah berbalik arah, dan berusaha sekuat tenaga untuk memisahkan antara anda berdua dengan perceraian:<\/p>\n<p>فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ. البقرة 102<em><\/em><\/p>\n<p><em>&#8220;Maka mereka mempelajari dari Harut dan Marut (nama dua setan) itu apa yang dengannya mereka dapat menceraikan (memisahkan) antara seorang (suami) dari istrinya.&#8221;<\/em> (Qs. Al Baqarah: 102)<\/p>\n<p>Mungkin anda bertanya, lalu bagaimana saya harus bersikap?<\/p>\n<p>Bersikaplah sewajarnya dan senantiasa gunakan nalar sehat dan hati nurani anda. Dengan demikian, tabir asmara tidak menjadikan pandangan anda kabur dan anda tidak mudah hanyut oleh bualan dusta dan janji-janji palsu.<\/p>\n<p>Mungkin anda kembali bertanya: Bila demikian adanya, siapakah yang sebenarnya layak untuk mendapatkan cinta suci saya? Kepada siapakah saya harus menambatkan tali cinta saya?<\/p>\n<p>Simaklah jawabannya dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p>تُنْكَحُ الْمَرْأَةُ لأَرْبَعٍ لِمَالِهَا وَلِحَسَبِهَا وَجَمَالِهَا وَلِدِينِهَا ، فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ. متفق عليه <em><\/em><\/p>\n<p><em>&#8220;Biasanya, seorang wanita itu dinikahi karena empat alasan: karena harta kekayaannya, kedudukannya, kecantikannya dan karena agamanya. Hendaknya engkau menikahi wanita yang taat beragama, niscaya engkau akan bahagia dan beruntung.&#8221; <\/em> (Muttafaqun &#8216;alaih)<\/p>\n<p>Dan pada hadits lain beliau bersabda:<\/p>\n<p>إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ إِلاَّ تَفْعَلُوا تَكُنْ فِتْنَةٌ فِى الأَرْضِ وَفَسَادٌ عَرِيضٌ. رواه الترمذي وغيره. <em><\/em><\/p>\n<p><em>&#8220;Bila ada seorang yang agama dan akhlaqnya telah engkau sukai, datang kepadamu melamar, maka terimalah lamarannya. Bila tidak, niscaya akan terjadi kekacauan dan kerusakan besar di muka bumi.&#8221;<\/em> (Riwayat At Tirmizy dan lainnya)<\/p>\n<p>Cinta yang tumbuh karena iman, amal sholeh, dan akhlaq yang mulia, akan senantiasa bersemi. Tidak akan lekang karena sinar matahari, dan tidak pula luntur karena hujan, dan tidak akan putus walaupun ajal telah menjemput.<\/p>\n<p>الأَخِلاَّء يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلاَّ الْمُتَّقِينَ. الزخرف 67 <em><\/em><\/p>\n<p><em>&#8220;Orang-orang yang (semasa di dunia) saling mencintai pada hari itu sebagiannya menjadi musuh bagi sebagian yang lain kecuali orang-orang yang bertaqwa.&#8221; <\/em> (Qs. Az Zukhruf: 67)<\/p>\n<p>Saudaraku! Cintailah kekasihmu karena iman, amal sholeh serta akhlaqnya, agar cintamu abadi. Tidakkah anda mendambakan <a title=\"Konsultasi Syariah\" href=\"http:\/\/www.konsultasisyariah.com\" target=\"_blank\">cinta<\/a> yang senantiasa menghiasi dirimu walaupun anda telah masuk ke dalam alam kubur dan kelak dibangkitkan di hari kiamat? Tidakkah anda mengharapkan agar kekasihmu senantiasa setia dan mencintaimu walaupun engkau telah tua renta dan bahkan telah menghuni liang lahat?<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p>ثَلاَثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاَوَةَ الإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لاَ يُحِبُّهُ إِلاَّ لِلَّهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِى الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِى النَّارِ. متفق عليه <em><\/em><\/p>\n<p><em>&#8220;Tiga hal, bila ketiganya ada pada diri seseorang, niscaya ia merasakan betapa manisnya iman: Bila Allah dan Rasul-Nya lebih ia cintai dibanding selain dari keduanya, ia mencintai seseorang, tidaklah ia mencintainya kecuali karena Allah, dan ia benci untuk kembali kepada kekufuran setelah Allah menyelamatkan dirinya, bagaikan kebenciannya bila hendak diceburkan ke dalam kobaran api.&#8221; <\/em>(Muttafaqun &#8216;alaih)<\/p>\n<p>Saudaraku! hanya cinta yang bersemi karena iman dan akhlaq yang mulialah yang suci dan sejati. Cinta ini akan abadi, tak lekang diterpa angin atau sinar matahari, dan tidak pula luntur karena guyuran air hujan.<\/p>\n<p>Yahya bin Mu&#8217;az berkata: <em>&#8220;Cinta karena Allah tidak akan bertambah hanya karena orang yang engkau cintai berbuat baik kepadamu, dan tidak akan berkurang karena ia berlaku kasar kepadamu.&#8221;<\/em><strong> <\/strong>Yang demikian itu karena cinta anda tumbuh bersemi karena adanya iman, amal sholeh dan akhlaq mulia, sehingga bila iman orang yang anda cintai tidak bertambah, maka cinta andapun tidak akan bertambah. Dan sebaliknya, bila iman orang yang anda cintai berkurang, maka cinta andapun turut berkurang. Anda cinta kepadanya bukan karena materi, pangkat kedudukan atau wajah yang rupawan, akan tetapi karena ia beriman dan berakhlaq mulia. Inilah cinta suci yang abadi saudaraku.<\/p>\n<p>Saudaraku! setelah anda membaca tulisan sederhana ini, perkenankan saya bertanya: Benarkah cinta anda suci? Benarkah cinta anda adalah cinta sejati? Buktikan saudaraku&#8230; <em><\/em><\/p>\n<p><em>Wallahu a&#8217;alam bisshowab<\/em>, mohon maaf bila ada kata-kata yang kurang berkenan atau menyinggung perasaan.<\/p>\n<p>***<\/p>\n<p>Ustadz Muhammad Arifin Badri, M.A.<br \/>\nDipublikasi ulang dari <a title=\"Portal Pengusaha Muslim\" href=\"http:\/\/pengusahamuslim.com\" target=\"_blank\">www.pengusahamuslim.com<\/a><\/p>\n<p><strong>Footnote:<\/strong><\/p>\n<p>1) Saudaraku, setelah membaca kisah cinta sahabat Abdurrahman bin Abi Bakar ini, saya harap anda tidak berkomentar atau berkata-kata buruk tentang sahabat Abdurrahman bin Abi Bakar. Karena dia adalah salah seorang sahabat nabi, sehingga memiliki kehormatan yang harus anda jaga. Adapun kesalahan dan kekhilafan yang terjadi, maka itu adalah hal yang biasa, karena dia juga manusia biasa, bisa salah dan bisa khilaf. Amal kebajikan para sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> begitu banyak sehingga akan menutupi kekhilafannya. Jangan sampai anda merasa bahwa diri anda lebih baik dari seseorang apalagi sampai menyebabkan anda mencemoohnya karena kekhilafan yang ia lakukan. Disebutkan pada salah satu atsar (ucapan seorang ulama&#8217; terdahulu):<\/p>\n<p>مَنْ عَيَّرَ أَخَاهُ بِذَنْبٍ مَنْ عَابَهُ بِهِ لَمْ يَمُتْ حَتَّى يَعْمَلَهُ <em><\/em><\/p>\n<p><em>&#8220;Barang siapa mencela saudaranya karena suatu dosa yang ia lakukan, tidaklah ia mati hingga terjerumus ke dalam dosa yang sama.&#8221;<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Makna &#8216;Cinta Sejati&#8217; terus dicari dan digali. Manusia dari zaman ke zaman seakan tidak pernah bosan membicarakannya. Sebenarnya? apa itu &#8216;Cinta Sejati&#8217; dan bagaimana pandangan Islam terhadapnya? &nbsp; Alhamdulillah, sholawat dan salam semoga terlimpahkan kepada nabi Muhammad, keluarga dan sahabatnya. Masyarakat di belahan bumi manapun saat ini sedang diusik oleh mitos &#8216;Cinta Sejati&#8216;, dan dibuai [&hellip;]<\/p>\n","protected":false},"author":56,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Makna Cinta Sejati<\/title>\n<meta name=\"description\" content=\"Makna &#039;Cinta Sejati&#039; terus dicari dan digali. Manusia dari zaman ke zaman seakan tidak pernah bosan membicarakannya. Sebenarnya? apa itu &#039;Cinta Sejati&#039;\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2051-cinta-sejati.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Makna Cinta Sejati\" \/>\n<meta property=\"og:description\" content=\"Makna &#039;Cinta Sejati&#039; terus dicari dan digali. Manusia dari zaman ke zaman seakan tidak pernah bosan membicarakannya. Sebenarnya? apa itu &#039;Cinta Sejati&#039;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2051-cinta-sejati.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-02-13T15:32:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-02-03T09:21:38+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2051-cinta-sejati.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2051-cinta-sejati.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Cinta Sejati\",\"datePublished\":\"2010-02-13T15:32:57+00:00\",\"dateModified\":\"2014-02-03T09:21:38+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2051-cinta-sejati.html\"},\"wordCount\":1849,\"commentCount\":83,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Manajemen Qalbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2051-cinta-sejati.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2051-cinta-sejati.html\",\"url\":\"https:\/\/muslim.or.id\/2051-cinta-sejati.html\",\"name\":\"Makna Cinta Sejati\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-02-13T15:32:57+00:00\",\"dateModified\":\"2014-02-03T09:21:38+00:00\",\"description\":\"Makna 'Cinta Sejati' terus dicari dan digali. Manusia dari zaman ke zaman seakan tidak pernah bosan membicarakannya. Sebenarnya? apa itu 'Cinta Sejati'\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2051-cinta-sejati.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2051-cinta-sejati.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2051-cinta-sejati.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Cinta Sejati\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Makna Cinta Sejati","description":"Makna 'Cinta Sejati' terus dicari dan digali. Manusia dari zaman ke zaman seakan tidak pernah bosan membicarakannya. Sebenarnya? apa itu 'Cinta Sejati'","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2051-cinta-sejati.html","og_locale":"id_ID","og_type":"article","og_title":"Makna Cinta Sejati","og_description":"Makna 'Cinta Sejati' terus dicari dan digali. Manusia dari zaman ke zaman seakan tidak pernah bosan membicarakannya. Sebenarnya? apa itu 'Cinta Sejati'","og_url":"https:\/\/muslim.or.id\/2051-cinta-sejati.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-02-13T15:32:57+00:00","article_modified_time":"2014-02-03T09:21:38+00:00","author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2051-cinta-sejati.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2051-cinta-sejati.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Cinta Sejati","datePublished":"2010-02-13T15:32:57+00:00","dateModified":"2014-02-03T09:21:38+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2051-cinta-sejati.html"},"wordCount":1849,"commentCount":83,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Manajemen Qalbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2051-cinta-sejati.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2051-cinta-sejati.html","url":"https:\/\/muslim.or.id\/2051-cinta-sejati.html","name":"Makna Cinta Sejati","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-02-13T15:32:57+00:00","dateModified":"2014-02-03T09:21:38+00:00","description":"Makna 'Cinta Sejati' terus dicari dan digali. Manusia dari zaman ke zaman seakan tidak pernah bosan membicarakannya. Sebenarnya? apa itu 'Cinta Sejati'","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2051-cinta-sejati.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2051-cinta-sejati.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2051-cinta-sejati.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Cinta Sejati"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2051"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2051"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2051\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2051"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2051"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2051"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}