{"id":20605,"date":"2014-03-10T13:36:50","date_gmt":"2014-03-10T06:36:50","guid":{"rendered":"https:\/\/muslim.or.id\/?p=20605"},"modified":"2023-10-27T17:02:49","modified_gmt":"2023-10-27T10:02:49","slug":"fatwa-ulama-memberikan-suara-dalam-pemilu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html","title":{"rendered":"Fatwa Ulama: Memberikan Suara dalam Pemilu"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\/#1_Syaikh_Muhammad_Nashiruddin_Al_Albani_%E2%80%93rahimahullah-_pakar_hadits_abad_ini\" title=\"[1] Syaikh Muhammad Nashiruddin Al Albani –rahimahullah-, pakar hadits abad ini\">[1] Syaikh Muhammad Nashiruddin Al Albani –rahimahullah-, pakar hadits abad ini<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\/#2_Syaikh_%E2%80%98Abdurrahman_Al_Barrok_%E2%80%93hafizhohullah-_ulama_senior_di_kota_Riyadh_Saudi_Arabia_dan_terkenal_keilmuannya_dalam_masalah_akidah\" title=\"[2] Syaikh ‘Abdurrahman Al Barrok –hafizhohullah-, ulama senior di kota Riyadh Saudi Arabia dan terkenal keilmuannya dalam masalah akidah\">[2] Syaikh ‘Abdurrahman Al Barrok –hafizhohullah-, ulama senior di kota Riyadh Saudi Arabia dan terkenal keilmuannya dalam masalah akidah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\/#3_Syaikh_%E2%80%98Abdullah_bin_%E2%80%98Abdirrahman_Al_Jibrin_%E2%80%93rahimahullah-_salah_satu_ulama_besar_di_Saudi_Arabia\" title=\"[3] Syaikh ‘Abdullah bin ‘Abdirrahman Al Jibrin –rahimahullah-, salah satu ulama besar di Saudi Arabia\">[3] Syaikh ‘Abdullah bin ‘Abdirrahman Al Jibrin –rahimahullah-, salah satu ulama besar di Saudi Arabia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\/#4_Syaikh_%E2%80%98Ali_bin_Hasan_Al_Halabiy%E2%80%93hafizhohullah-_murid_senior_Syaikh_Muhammad_Nashiruddin_Al_Albani_dan_pakar_hadits\" title=\"[4] Syaikh ‘Ali bin Hasan Al Halabiy–hafizhohullah-, murid senior Syaikh Muhammad Nashiruddin Al Albani dan pakar hadits \">[4] Syaikh ‘Ali bin Hasan Al Halabiy–hafizhohullah-, murid senior Syaikh Muhammad Nashiruddin Al Albani dan pakar hadits <\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\/#5_Para_Ulama_di_Al_Lajnah_Ad_Daimah_lil_Buhuts_wal_Ifta_Komisi_Tetap_Urusan_Riset_dan_Fatwa_Kerajaan_Arab_Saudi\" title=\"[5] Para Ulama di Al Lajnah Ad Da’imah lil Buhuts wal Ifta’ (Komisi Tetap Urusan Riset dan Fatwa Kerajaan Arab Saudi)\">[5] Para Ulama di Al Lajnah Ad Da’imah lil Buhuts wal Ifta’ (Komisi Tetap Urusan Riset dan Fatwa Kerajaan Arab Saudi)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\/#6_Syaikh_Musthofa_Al_%E2%80%98Adawi_ulama_terkemuka_di_Mesir_murid_dari_Syaikh_Muqbil_bin_Hadi_Al_Wadii_dan_terkenal_dengan_ilmu_tafsir_dan_haditsnya\" title=\"[6] Syaikh Musthofa Al ‘Adawi, ulama terkemuka di Mesir, murid dari Syaikh Muqbil bin Hadi Al Wadi’i, dan terkenal dengan ilmu tafsir dan haditsnya\">[6] Syaikh Musthofa Al ‘Adawi, ulama terkemuka di Mesir, murid dari Syaikh Muqbil bin Hadi Al Wadi’i, dan terkenal dengan ilmu tafsir dan haditsnya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\/#7_Syaikh_Sholeh_Al_Munajjid_ulama_Saudi_Arabia_dan_di_antaranya_murid_Syaikh_%E2%80%98Abdul_%E2%80%98Aziz_bin_Baz_juga_menjadi_pengelola_website_Al_Islam_Sual_wal_Jawab_Tanya_Jawab_Islam\" title=\"[7] Syaikh Sholeh Al Munajjid, ulama Saudi Arabia dan di antaranya murid Syaikh ‘Abdul ‘Aziz bin Baz, juga menjadi pengelola website Al Islam Sual wal Jawab (Tanya Jawab Islam)\">[7] Syaikh Sholeh Al Munajjid, ulama Saudi Arabia dan di antaranya murid Syaikh ‘Abdul ‘Aziz bin Baz, juga menjadi pengelola website Al Islam Sual wal Jawab (Tanya Jawab Islam)<\/a><\/li><\/ul><\/nav><\/div>\n<p>Berikut Muslim.Or.Id menyajikan beberapa fatwa ulama besar di abad ke-20 yang membolehkan memberikan suara atau coblos dalam Pemilu dengan menimbang-nimbang maslahat dan mudhorot. Memang demokrasi bukanlah cara Islam, namun untuk masalah memberikan suara adalah hukum yang berbeda. Silakan simak apa kata mereka.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"1_Syaikh_Muhammad_Nashiruddin_Al_Albani_%E2%80%93rahimahullah-_pakar_hadits_abad_ini\"><\/span><span style=\"color: #ff0000;\">[1] Syaikh Muhammad Nashiruddin Al Albani –rahimahullah-, pakar hadits abad ini<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Fatwa beliau ini adalah lanjutan dari jawaban beliau terhadap pertanyaan dari partai FIS Al Jazair.<\/p>\n<p>Pertanyaan kedua: Bagaimana menurut hukum syar’i mengenai bantuan dan dukungan yang diberikan untuk kegiatan pemilu?<\/p>\n<p>Jawab: Sekarang ini kami tidak menganjurkan siapapun saudara kita sesama muslim untuk mencalonkan dirinya menjadi anggota parlemen di negara yang tidak menjalankan hukum Allah. Sekalipun undang-undang dasarnya menyebutkan Islam sebagai agama negara. Karena dalam prakteknya hanya untuk membius anggota parlemen yang lurus hatinya. Dalam negara semacam itu, para anggota parlemen sedikitpun tidak pernah mampu merubah undang-undang yang berlawanan dengan Islam. Fakta itu telah terbukti di beberapa negara yang menyatakan Islam sebagai agama negaranya.<\/p>\n<p>Jika berbenturan dengan tuntutan zaman maka beberapa hukum yang bertentangan dengan Islam sengaja disahkan oleh parlemen dengan dalih belum tiba waktu untuk melakukan perubahan!! Itulah realita yang kami lihat di sejumlah negara. Para anggota parlemen mulai menanggalkan ciri dan identitas keislamannya. Mereka lebih senang berpenampilan ala barat supaya tidak canggung dengan anggota-anggota parlemen lainnya. Orang ini masuk parlemen dengan tujuan memperbaiki orang lain, tapi malahan ia sendiri yang rusak. Hujan itu pada awalnya rintik-rintik kemudian berubah menjadi hujan lebat!<\/p>\n<p>Oleh karena itu, kami tidak menyarankan siapapun untuk mencalonkan dirinya menjadi anggota parlemen.<\/p>\n<p>Namun menurutku, bila rakyat muslim melihat adanya calon-calon anggota parlemen yang jelas-jelas memusuhi Islam, sedang di situ terdapat calon-calon beragama Islam dari berbagai partai Islam, maka dalam kondisi semacam ini, aku sarankan kepada setiap muslim agar memilih calon-calon dari partai Islam saja dan calon-calon yang lebih mendekati manhaj ilmu yang benar, seperti yang diuraikan di atas.<\/p>\n<p>Demikianlah menurut pendapatku, sekalipun saya meyakini bahwa pencalonan diri dan keikutsertaan dalam proses pemilu tidaklah bisa mewujudkan tujuan yang diinginkan, seperti yang diuraikan di atas. Langkah tersebut hanyalah untuk memperkecil kerusakan atau untuk menghindarkan kerusakan yang lebih besar dengan memilih kerusakan yang lebih ringan. Kaedah inilah yang biasa diterapkan oleh para pakar fiqh.<\/p>\n<p>Pertanyaan ketiga: Bagaimana hukumnya kaum perempuan mengikuti pemilu?<\/p>\n<p>Jawab: Boleh saja, tapi harus memenuhi kewajiban-kewajibannya, yaitu memakai jilbab secara syar’i, tidak bercampur baur dengan kaum lelaki, itu yang pertama.<\/p>\n<p>Kedua, memilih calon yang paling mendekati manhaj ilmu yang benar, menurut prinsip menghindarkan kerusakan yang lebih besar dengan memilih kerusakan yang lebih ringan, seperti yang telah diuraikan di atas.<\/p>\n<p>[Disalin dari Madarikun Nazhar Fis Siyasah, Syaikh Abdul Malik Ramadlan Al-Jazziri, edisi Indonesia “Bolehkah Berpolitik?”, hal 45-46]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"2_Syaikh_%E2%80%98Abdurrahman_Al_Barrok_%E2%80%93hafizhohullah-_ulama_senior_di_kota_Riyadh_Saudi_Arabia_dan_terkenal_keilmuannya_dalam_masalah_akidah\"><\/span><span style=\"color: #ff0000;\">[2] Syaikh ‘Abdurrahman Al Barrok –hafizhohullah-, ulama senior di kota Riyadh Saudi Arabia dan terkenal keilmuannya dalam masalah akidah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Pertanyaan:<\/p>\n<p>Wahai fadhilatusy Syaikh, sekarang banyak dikemukakan masalah pemilihan umum tingkat daerah. Apa pendapatmu mengenai keikutsertaan dalam pemilu seperti itu?<\/p>\n<p>Jawab:<\/p>\n<p>Segala puji bagi Allah, shalawat dan salam kepada Rasulullah. Wa ba’du:<\/p>\n<p>Munculnya cara pemilihan umum tingkat daerah dan semacamnya, atau pemilihan penguasa pada wilayah lainnya adalah di antara bentuk taqlid (sekedar ikut-ikutan) dan tasyabbuh (menyerupai orang kafir) yang dimasukkan atau diimpor ke tengah-tengah kaum muslimin.<\/p>\n<p>Asalnya (yang benar), ulil amri (kepala negara) berijtihad untuk memilih orang yang capable (memiliki kemampuan) dan sholeh untuk mengurusi rakyat yang berada di bawah kekuasaannya. Ulil amri di sini meminta nasehat kepada orang-orang yang ahli di bidangnya dan menghendaki kebaikan bersama. Akan tetapi, jika rakyat diminta untuk menyumbangkan suara dalam pemilihan, maka hendaklah para penuntut ilmu (yang perhatian pada agamanya), juga orang-orang yang baik-baik ikut serta dalam memilih caleg yang baik dari sisi agama dan dunia. Hal ini dilakukan agar orang-orang bodoh, orang yang gemar bermaksiat (fasiq), dan orang yang sekedar mengikuti hawa nafsu tidak menang dengan memilih pemimpin yang sesuai dengan hawanya (keinginannya) dan orang yang sejenis dengan mereka. Jika orang-orang baik turut serta memilih, maka ini akan memperbanyak kebaikan, kejelekan pun berkurang sesuai dengan kemampuan yang ada. Sunggun Allah Ta’ala berfirman (yang artinya), “Maka bertakwalah kamu kepada Allah menurut kesanggupanmu” (QS. At Taghaabun: 16). Allah Ta’ala juga berfirman (yang artinya), “Barangsiapa yang mengerjakan kebaikan seberat dzarrahpun, niscaya dia akan melihat (balasan)nya.” (QS. Az Zalzalah: 7)<\/p>\n<p>Hikmah dari ini semua: Seorang hendaknya berusaha mewujudkan kebaikan sesuai dengan kemampuannya dan bukan kewajiban baginya untuk menyempurnakan tujuan.<\/p>\n<p>Kita memohon kepada Allah untuk memperbaiki keadaan kaum muslimin dan semoga Allah menjadikan pemimpin adalah orang-orang terbaik di antara mereka. Wallahu a’lam.<\/p>\n<p>[http:\/\/www.shawati.com\/vb\/archive\/index.php\/t-12080.html]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"3_Syaikh_%E2%80%98Abdullah_bin_%E2%80%98Abdirrahman_Al_Jibrin_%E2%80%93rahimahullah-_salah_satu_ulama_besar_di_Saudi_Arabia\"><\/span><span style=\"color: #ff0000;\">[3] Syaikh ‘Abdullah bin ‘Abdirrahman Al Jibrin –<i>rahimahullah<\/i>-, salah satu ulama besar di Saudi Arabia<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Fadhilatusy Syaikh ‘Abdullah bin ‘Abdirrahman Al Jibrin ditanya mengenai pandangan beliau terhadap keikutsertaan dalam pemilu baladiyah (semacam pemilu tingkat daerah) dengan mendaftarkan diri, mencalonkan diri dan memberikan suara.<\/p>\n<p>Jawab: Jika dipandang dari pentingnya pemilu ini dan dampak yang muncul dengan bagusnya keadaan pemerintahan, serta bisa menentukan berbagai kebijaksanaan yang urgen dan manfaat bagi negera dan rakyat, maka kami menilai bahwa penting sekali untuk ikut serta dalam pemilu semacam ini, dan memilih calon yang terbaik dari sisi kemampuan, wawasan dan kapasitas sehingga dia dapat betul-betul mengabdi. Diharapkan pula bahwa yang terpilih nantinya adalah orang yang sholeh, dapat membuat inovasi baru dan membuat kebijakan-kebijakan yang menjadi sebab baiknya agama rakyat, serta memilih proyek-proyek yang sesuai dengan kondisi real. Demikian pula akan diangkat para pejabat yang sholeh dan reformis serta memiliki kapasitas dari kalangan orang-orang yang benar-benar beriman, mengharapkan kebaikan bagi penguasa dan rakyatnya. Oleh karena itu, jika yang mencalonkan diri adalah orang yang punya kemampuan, wawasan dan bagus agamanya sehingga dapat mengangkat bawahan dari kalangan orang-orang sholeh dan berpengetahuan, maka itulah yang terbaik untuk saat ini dan di masa yang akan datang. Wallahu a’lam.<\/p>\n<p>[http:\/\/montada.echoroukonline.com\/archive\/index.php\/t-16999.html]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"4_Syaikh_%E2%80%98Ali_bin_Hasan_Al_Halabiy%E2%80%93hafizhohullah-_murid_senior_Syaikh_Muhammad_Nashiruddin_Al_Albani_dan_pakar_hadits\"><\/span><span style=\"color: #ff0000;\">[4] Syaikh ‘Ali bin Hasan Al Halabiy–hafizhohullah-, murid senior Syaikh Muhammad Nashiruddin Al Albani dan pakar hadits <\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Pertanyaan:<\/p>\n<p>Assalamu’alaikum wa rahmatullahi wa barakatuh,<\/p>\n<p>Sebagian ulama dan masyaikh mengeluarkan fatwa tentang bolehnya penduduk Irak masuk dan ikut serta dalam pemilu di Irak. Jadi pertanyaanku –wahai Syaikh-: Bukankah engkau melihat bahwa fatwa semacam ini malah akan membuka pintu untuk berbagai kelompok (partai) agar masuk dalam parlemen dan ikut serta dalam pemilu dengan alasan karena ini adalah keadaan darurat, sedangkan keadaan darurat membolehkan sesuatu yang terlarang.<\/p>\n<p>Syaikh ‘Ali bin Hasan Al Halabi menjawab:<\/p>\n<p>Keadaan ‘Irak saat ini begitu pelik dan ruwet. Dalam masalah pemilu –sebagaimana yang telah lewat- harus kita tinjau lebih mendalam lagi dan jika ingin diputuskan, maka perlu dilihat hakikat sebenarnya sebagaimana yang pernah aku isyaratkan padanya. Di markaz Al Imam Al Albani pun telah keluar fatwa mengenai bolehnya ikut serta dalam pemilu jika terpenuhi syarat-syaratnya. Begitu juga ada fatwa dari Syaikh ‘Ubaid Al Jabiriy mengenai bolehnya hal ini. Jika aku menilai, perkara ini amatlah ruwet (rumit). Kita harus melihat maslahat dan mafsadat. Tidak boleh kita legalkan secara mutlak atau pun kita larang secara mutlak.<\/p>\n<p>[http:\/\/www.kulalsalafiyeen.com\/vb\/showthread.php?t=2467]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"5_Para_Ulama_di_Al_Lajnah_Ad_Daimah_lil_Buhuts_wal_Ifta_Komisi_Tetap_Urusan_Riset_dan_Fatwa_Kerajaan_Arab_Saudi\"><\/span><span style=\"color: #ff0000;\">[5] Para Ulama di Al Lajnah Ad Da’imah lil Buhuts wal Ifta’ (Komisi Tetap Urusan Riset dan Fatwa Kerajaan Arab Saudi)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ada beberapa fatwa Lajnah Da’imah mengenai pemilu. Berikut adalah salah satunya.<\/p>\n<p>Fatwa no. 14676<\/p>\n<p>Pertanyaan: Sebagaimana yang kalian ketahui bahwa nanti di negara kami, Al Jaza-ir akan dilaksanakan Pemilu untuk memilih anggota DPR. Dalam pemilu tersebut, terdapat partai yang memperjuangkan hukum Islam. Namun ada juga partai yang menolak hukum Islam. Apa hukum memilih partai yang anti hukum Islam padahal dia tetap shalat?<\/p>\n<p>Jawab: Wajib bagi setiap muslim di berbagai negeri yang berhukum dengan selain hukum Islam, agar mereka mencurahkan usaha mereka semampunya untuk berhukum dengan syari’at Islam. Oleh karena itu, hendaklah mereka saling bahu membahu dan menolong partai yang diketahui akan menegakkan syari’at Islam. Adapun menolong partai yang menolak penerapan hukum Islam, hal ini tidak diperbolehkan, bahkan pelakunya menjadi kafir. Hal ini berdasarkan firman Allah (yang artinya), “<i>Dan hendaklah kamu memutuskan perkara di antara mereka menurut apa yang diturunkan Allah, dan janganlah kamu mengikuti hawa nafsu mereka. Dan berhati-hatilah kamu terhadap mereka, supaya mereka tidak memalingkan kamu dari sebahagian apa yang telah diturunkan Allah kepadamu. Jika mereka berpaling (dari hukum yang telah diturunkan Allah), maka ketahuilah bahwa sesungguhnya Allah menghendaki akan menimpakan musibah kepada mereka disebabkan sebahagian dosa-dosa mereka. Dan sesungguhnya kebanyakan manusia adalah orang-orang yang fasik. Apakah hukum Jahiliyah yang mereka kehendaki, dan (hukum) siapakah yang lebih baik daripada (hukum) Allah bagi orang-orang yang yakin ?<\/i>” (QS. Al Maa’idah: 49-50). Oleh karena itu, ketika Allah telah menyatakan bahwa orang yang berhukum dengan selain hukum Islam adalah kafir, maka Allah memperingatkan agar kita tidak menolong mereka atau menjadikan mereka sebagai wali (penolong). Allah telah memerintahkan orang-orang yang beriman untuk bertakwa jika memang mereka beriman dengan sebenar-benarnya. Allah Ta’ala berfirman (yang artinya), “<i>Hai orang-orang yang beriman, janganlah kamu mengambil jadi pemimpinmu, orang-orang yang membuat agamamu jadi buah ejekan dan permainan, (yaitu) di antara orang-orang yang telah diberi kitab sebelummu, dan orang-orang yang kafir (orang-orang musyrik). Dan bertakwalah kepada Allah jika kamu betul-betul orang-orang yang beriman<\/i>.” (QS. Al Ma’idah: 57)<\/p>\n<p>Wa billahi taufik. Semoga shalawat dan salam dari Allah tercurah kepada Nabi kita Muhammad, keluarga dan sahabatnya.<\/p>\n<p>Al Lajnah Ad Da’imah Lil Buhuts Al ‘Ilmiyyah wal Ifta’<\/p>\n<p>Anggota: ‘Abdullah bin Ghodyan<\/p>\n<p>Wakil Ketua: ‘Abdur Rozaq ‘Afifi<\/p>\n<p>Ketua: Syaikh ‘Abdul ‘Aziz bin ‘Abdillah bin Baz<\/p>\n<p>[Maktabah Asy Syamilah]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"6_Syaikh_Musthofa_Al_%E2%80%98Adawi_ulama_terkemuka_di_Mesir_murid_dari_Syaikh_Muqbil_bin_Hadi_Al_Wadii_dan_terkenal_dengan_ilmu_tafsir_dan_haditsnya\"><\/span><span style=\"color: #ff0000;\">[6] Syaikh Musthofa Al ‘Adawi, ulama terkemuka di Mesir, murid dari Syaikh Muqbil bin Hadi Al Wadi’i, dan terkenal dengan ilmu tafsir dan haditsnya<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Syaikh Musthofa Al ‘Adawi hafizhohullah berkata, “Adapun memberikan suara dalam pemilu, maka ini kembali pada kaedah ‘memilih mudhorot (bahaya) yang lebih ringan’. Jika ada calon yang fasik dan ada calon yang sholeh, maka memberi suara ketika itu dalam rangka memilih bahaya yang lebih ringan (mengikuti pemilu termasuk mudhorot, tidak memilih calon yang sholeh termasuk mudhorot, maka ketika itu dipilihlah bahaya yang lebih ringan, pen). Jadi memberikan suara ketika itu dalam rangka memilih bahaya yang lebih ringan.” (Diambil dari video: <a href=\"http:\/\/www.youtube.com\/watch?v=ce7JnGuyB_s\">http:\/\/www.youtube.com\/watch?v=ce7JnGuyB_s<\/a>)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"7_Syaikh_Sholeh_Al_Munajjid_ulama_Saudi_Arabia_dan_di_antaranya_murid_Syaikh_%E2%80%98Abdul_%E2%80%98Aziz_bin_Baz_juga_menjadi_pengelola_website_Al_Islam_Sual_wal_Jawab_Tanya_Jawab_Islam\"><\/span><span style=\"color: #ff0000;\">[7] Syaikh Sholeh Al Munajjid, ulama Saudi Arabia dan di antaranya murid Syaikh ‘Abdul ‘Aziz bin Baz, juga menjadi pengelola website Al Islam Sual wal Jawab (Tanya Jawab Islam)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Dalam fatwa Al Islam Sual wal Jawab, Syaikh Sholeh Al Munajjid <i>hafizhohullah<\/i> berkata, “Masalah memberikan suara dalam Pemilu adalah masalah yang berbeda-beda tergantung dari waktu, tempat dan keadaan. Masalah ini tidak bisa dipukul rata untuk setiap keadaan.<\/p>\n<p>Dalam beberapa keadaan tidak dibolehkan memberikan suara seperti ketika tidak ada pengaruh suara tersebut bagi kemaslahatan kaum muslimin atau ketika kaum muslimin memberi suara atau tidak, maka sama saja, begitu pula ketika hampir sama dalam perolehan suara yaitu sama-sama mendukung kesesatan. Begitu pula memberikan suara bisa jadi dibolehkan karena menimbang adanya maslahat atau mengecilkan adanya kerusakan seperti ketika calon yang dipilih kesemuanya non muslim, namun salah satunya lebih sedikit permusuhannya dengan kaumm muslimin. Atau karena suara kaum muslimin begitu berpengaruh dalam pemilihan, maka keadaan seperti itu tidaklah masalah dalam pemberian suara.<\/p>\n<p>Ringkasnya, masalah ini adalah masalah ijtihadiyah yang dibangun di atas kaedah menimbang maslahat dan mafsadat. Sehingga masalah ini sebaiknya dikembalikan pada para ulama yang lebih berilmu dengan menimbang-menimbang kaedah tersebut.” (<a href=\"http:\/\/islamqa.info\/ar\/ref\/3062\">Fatwa Al Islam Sual wal Jawab no. 3062<\/a>).<\/p>\n<p>Demikian fatwa para ulama terkemuka yang bisa kami sajikan. Menyuruh untuk &#8220;Golput&#8221; pun suatu yang masalah saat ini, sehingga seharusnya ditimbang-timbang manakah yang maslahat.<\/p>\n<p>Semoga bermanfaat. Hanya Allah yang memberi taufik.<\/p>\n<p>&#8212;<\/p>\n<p>Penyusun: <a href=\"http:\/\/rumaysho.com\/about-me\" target=\"_blank\" rel=\"noopener\">Muhammad Abduh Tuasikal<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\" target=\"_blank\" rel=\"noopener\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Memang demokrasi bukanlah cara Islam, namun untuk masalah memberikan suara adalah hukum yang berbeda. Silakan simak apa kata para ulama tentang hukum coblos atau memberi suara dalam Pemilu.<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[58],"tags":[2139,124],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Ulama: Memberikan Suara dalam Pemilu<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Ulama: Memberikan Suara dalam Pemilu\" \/>\n<meta property=\"og:description\" content=\"Memang demokrasi bukanlah cara Islam, namun untuk masalah memberikan suara adalah hukum yang berbeda. Silakan simak apa kata para ulama tentang hukum coblos atau memberi suara dalam Pemilu.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2014-03-10T06:36:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-27T10:02:49+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Fatwa Ulama: Memberikan Suara dalam Pemilu\",\"datePublished\":\"2014-03-10T06:36:50+00:00\",\"dateModified\":\"2023-10-27T10:02:49+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\"},\"wordCount\":1880,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"coblos\",\"Pemilu\"],\"articleSection\":[\"Fatwa Ulama\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\",\"url\":\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\",\"name\":\"Fatwa Ulama: Memberikan Suara dalam Pemilu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2014-03-10T06:36:50+00:00\",\"dateModified\":\"2023-10-27T10:02:49+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fatwa Ulama\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Ulama: Memberikan Suara dalam Pemilu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Ulama: Memberikan Suara dalam Pemilu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Ulama: Memberikan Suara dalam Pemilu","og_description":"Memang demokrasi bukanlah cara Islam, namun untuk masalah memberikan suara adalah hukum yang berbeda. Silakan simak apa kata para ulama tentang hukum coblos atau memberi suara dalam Pemilu.","og_url":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2014-03-10T06:36:50+00:00","article_modified_time":"2023-10-27T10:02:49+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Fatwa Ulama: Memberikan Suara dalam Pemilu","datePublished":"2014-03-10T06:36:50+00:00","dateModified":"2023-10-27T10:02:49+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html"},"wordCount":1880,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["coblos","Pemilu"],"articleSection":["Fatwa Ulama"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html","url":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html","name":"Fatwa Ulama: Memberikan Suara dalam Pemilu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2014-03-10T06:36:50+00:00","dateModified":"2023-10-27T10:02:49+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/20605-fatwa-ulama-memberikan-suara-dalam-pemilu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fatwa Ulama","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama"},{"@type":"ListItem","position":3,"name":"Fatwa Ulama: Memberikan Suara dalam Pemilu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/20605"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=20605"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/20605\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=20605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=20605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=20605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}