{"id":20888,"date":"2014-03-22T06:04:38","date_gmt":"2014-03-21T23:04:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=20888"},"modified":"2023-10-27T17:03:37","modified_gmt":"2023-10-27T10:03:37","slug":"fatwa-ulama-2-memberikan-suara-dalam-pemilu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html","title":{"rendered":"Fatwa Ulama (2): Memberikan Suara dalam Pemilu"},"content":{"rendered":"<p dir=\"LTR\">Sebelumnya Muslim.Or.Id pernah membahas tentang masalah ini mengenai kebolehan &#8220;nyoblos&#8221; dalam Pemilu. Sebagian mempertanyakan fatwa-fatwa yang dimuat dalam serial pertama tersebut, apakah benar boleh nyoblos saat ini?<\/p>\n<p dir=\"LTR\">Sekarang redaksi Muslim.Or.Id akan menyampaikan tulisan berbeda yang disusun oleh salah satu kandidat doctor di Universitas Islam Madinah, Ustadz Musyaffa Addariny, MA. Mudah-mudahan semakin mencerahkan.<\/p>\n<p dir=\"LTR\">&#8212;<\/p>\n<p dir=\"LTR\">Pemilu merupakan masalah besar yang berhubungan dengan kepentingan masyarakat umum, masalah ini juga bisa dikategorikan dalam masalah <i>“ma ta’ummu bihil balwa”<\/i> atau perkara yang menimpa masyarakat luas, bahkan di beberapa negara yang dulunya tidak ada pemilihan umum pun, sekarang mulai memberlakukan aturan itu, walaupun hanya di beberapa lini pemerintahannya.<\/p>\n<p dir=\"LTR\">Kenyataan ini menunjukkan bahwa masalah pemilu merupakan masalah penting, dan jawabannya sangat dibutuhkan oleh masyarakat luas. Dan <i>Alhamdulillah, <\/i>masalah ini sudah dibahas oleh banyak ulama ahlussunnah, maka hendaklah kita merujuk kepada fatwa mereka, sebagai pengamalan kita terhadap firman Allah <i>ta’ala<\/i>:<\/p>\n<p dir=\"RTL\" align=\"center\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ<\/p>\n<p dir=\"LTR\" align=\"center\"><i>Bertanyalah kepada ahli ilmu bila kalian tidak mengetahui! (Annahl: 43)<\/i><\/p>\n<p dir=\"RTL\" align=\"center\">وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ<\/p>\n<p dir=\"LTR\" align=\"center\"><i>“Seandainya mereka mengembalikan perkara itu kepada Rosul dan ulama mereka, tentulah orang yang beristimbat dari mereka tahu hakekat maknanya”.  (Annisa: 83)<\/i><\/p>\n<p dir=\"LTR\">Tujuan tulisan ini adalah untuk membuka atau memperluas wawasan dalam masalah ini. Walaupun ada perbedaan pendapat dalam masalah ini, namun pendapat yang penulis cantumkan dalam tulisan ini merupakan pendapat yang lebih pantas untuk kita ikuti, karena itu merupakan fatwa dari ulama-ulama besar ahlussunnah yang sudah masyhur dalam ilmu dan takwanya, dan juga banyak dijadikan rujukan dalam berfatwa.<\/p>\n<p dir=\"LTR\">Dan berikut adalah nukilan-nukilan dari fatwa-fatwa tersebut:<\/p>\n<p dir=\"LTR\"><b>Pertama<\/b>: Fatwa <b>“Komite tetap untuk fatwa dan karya ilmiah”<\/b> Negara Saudi Arabia, yang diketuai oleh <b>Syeikh Binbaz<\/b> <i>-rohimahulloh-<\/i>.<\/p>\n<p dir=\"RTL\" align=\"center\">يجب على المسلمين في البلاد التي لا تحكم الشريعة الإسلامية، أن يبذلوا جهدهم وما يستطيعونه في الحكم بالشريعة الإسلامية، وأن يقوموا بالتكاتف يدًا واحدةً في مساعدة الحزب الذي يعرف منه أنه سيحكم بالشريعة الإسلامية.<\/p>\n<p dir=\"RTL\" align=\"center\">وأما مساعدة من ينادي بعدم تطبيق الشريعة الإسلامية فهذا لا يجوز، بل يؤدي بصاحبه إلى الكفر؛ لقوله تعالى: (وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّهُ أَنْ يُصِيبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيرًا مِنَ النَّاسِ لَفَاسِقُونَ * أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ) [المائدة\/49-50].<\/p>\n<p dir=\"RTL\" align=\"center\">ولذلك لما بَيَّن اللهُ كفر من لم يحكم بالشريعة الإسلامية، حذر من مساعدتهم أو اتخاذهم أولياء، وأمر المؤمنين بالتقوى إن كانوا مؤمنين حقا، فقال تعالى: (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الَّذِينَ اتَّخَذُوا دِينَكُمْ هُزُوًا وَلَعِبًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَالْكُفَّارَ أَوْلِيَاءَ وَاتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ) [المائدة\/57].<\/p>\n<p dir=\"LTR\"><b>Wajib<\/b> bagi Kaum Muslimin di Negara yang tidak berhukum dengan Syari’at Islam, untuk mengerahkan usahanya dan apapun yang mereka mampui dalam berhukum dengan Syariat Islam. Dan (<b>wajib<\/b> pula bagi mereka) untuk bersatu padu dalam membantu partai yang dikenal akan berhukum dengan Syari’at Islam.<\/p>\n<p dir=\"LTR\">Adapun membantu orang yang mengajak untuk tidak menerapkan Syari’at Islam, maka ini tidak boleh, bahkan bisa menyeret pelakunya kepada kekufuran, sebagaimana Firman Allah ta’ala (yang artinya):<\/p>\n<p dir=\"LTR\">“Hendaklah Engkau memutuskan perkara di antara mereka menurut hukum yang diturunkan Allah, janganlah Engkau mengikuti keinginan mereka, dan waspadalah terhadap mereka, jangan sampai mereka memperdaya Engkau dalam sebagian hukum yang telah diturunkan Allah kepadamu. Lalu jika mereka berpaling (dari hukum yang telah diturunkan Allah), maka ketahuilah bahwa sesungguhnya Allh berkehendak menimpakan musibah kepada mereka disebabkan sebagian dosa-dosa mereka. Dan sungguh kebanyakan manusia adalah orang-orang fasik. Apakah hukum jahiliyah yang mereka inginkan?! Tidak ada hukum yang lebih baik dari hukum Allah bagi orang-orang yang meyakini” (al-Ma’idah 49-50)<\/p>\n<p dir=\"LTR\">Oleh karena itu, ketika Allah menjelaskan kufurnya orang yang tidak berhukum dengan Syari’at Islam, Dia memperingatkan agar tidak membantu mereka atau menjadikan mereka pemimpin, dan memerintahkan Kaum Mukminin agar bertakwa bila mereka benar-benar beriman, Allah ta’ala berfirman (yang artinya):<\/p>\n<p dir=\"LTR\">“Wahai orang-orang yang beriman, janganlah kalian jadikan sebagai pemimpin; orang-orang yang diberi kitab sebelum kalian dan orang-orang kafir yang menjadikan agama kalian sebagai bahan ejekan dan permainan, dan bertakwalah kepada Allah bila kalian orang-orang yang beriman. (Al-Ma’idah: 57).  [Fatwa Lajnah Da&#8217;imah, seri kedua, 1\/373]<\/p>\n<p dir=\"LTR\" align=\"center\"><b>=========================================<\/b><\/p>\n<p dir=\"LTR\"><b> <\/b><\/p>\n<p dir=\"LTR\"><b>Kedua: Fatwa Syeikh Albani &#8211;<i>rohimahulloh<\/i>-.<\/b><\/p>\n<p dir=\"RTL\" align=\"center\">لا أرى ما يمنع الشعب المسلم إذا كان في المرشحين من يعادي الإسلام وفيهم مرشحون إسلاميون من أحزاب مختلفة المناهج فتصح -و الحالة هذه- كل مسلم أن ينتخب من الإسلاميين ومن هو أقرب إلى المنهج العلمي الصحيح.<\/p>\n<p dir=\"LTR\">Aku tidak melihat ada sesuatu yang melarang masyarakat muslim untuk memilih orang-orang pergerakan islam dan siapa pun yang lebih dekat kepada <em>manhaj ilmu<\/em> yang shohih, bila memang diantara para calon ada orang yang memerangi Islam, dan ada para calon yang islami dari partai-partai yang manhajnya bermacam-macam. [Majalah Assalafiyah, edisi 3, tahun 1418 H, hal: 29]<\/p>\n<p dir=\"RTL\" align=\"center\"><b>السؤال<\/b>: ما حكم خروج النساء للانتخابات ؟<\/p>\n<p dir=\"LTR\" align=\"center\"><b>الجواب<\/b>: يجوز لهن الخروج بالشرط المعروف في حقهن وهو أن يتجلبن الجلباب الشرعي ، وأن لا يختلطن بالرجال… ثم أن ينتخبن من هو أقرب إلى المنهج العلمي الصحيح من باب دفع المفسدة الكبرى بالصغرى.<\/p>\n<p dir=\"LTR\"><b>Pertanyaan: <\/b>Apa hukum keluarnya<strong> kaum wanita<\/strong> untuk mengikuti pemilu?<\/p>\n<p dir=\"LTR\"><b>Jawab<\/b>: Mereka boleh keluar (untuk itu) dengan syarat yang sudah ma’ruf untuk mereka, yaitu: berjilbab dengan jilbab syar’i dan tidak bercampur-baur dengan kaum lelaki… Kemudian, mereka memilih orang yang lebih dekat kepada manhaj ilmu yang shohih, karena alasan menolak keburukan yang besar dengan keburukan yang kecil. [Majalah Assalafiyah, edisi 3, tahun 1418 H, hal: 29]<\/p>\n<p dir=\"RTL\" align=\"center\">إذا كان هناك مسلمون … يرشحون أنفسهم ليدخلوا البرلمان بزعم تقليل الشر… سواء للانتخاب الصغير أو الكبير فنحن نختاره, لماذا؟ لأنّ هناك قاعدة إسلامية على أساسها نحن نقول ما قلنا : إذا وقع المسلم بين شرّين، اختار أقلهما شرّاً . لا شك أن وجود رئيس بلدية مسلم هو بلا شك أقل شراً… من وجود رئيس بلدية كافر أو ملحد… نحن نفرق بين أن نَنتخِب وبين أن نُنتخَب ؛ لا نرشح أنفسنا لنُنتخَب لأننا سنحترق, أما من أبى إلا أن يحرق نفسه قليلا أو كثيراً ويرشح نفسه في هذه الانتخابات أو تلك، فنحن من باب دفع الشر الأكبر بالشر الأصغر, نختار هذا المسلم على ذاك الكافر أو على ذاك الملحد.<\/p>\n<p dir=\"RTL\" align=\"center\"><b>السائل<\/b> : يا شيخنا أفهم من هذا الكلام أنه بالنسبة للبرلمان أو بالنسبة للانتخابات البلدية إذا ترشح مسلم فالتصويت عليه جائز .<\/p>\n<p dir=\"RTL\" align=\"center\"><b>الشيخ<\/b> : نعم, لكن من باب دفع الشر الأكبر بالشر الأصغر، ليس لأنه خير.<\/p>\n<p dir=\"LTR\">Jika di sana ada Kaum Muslimin… yang mencalonkan dirinya untuk masuk parlemen, dengan dalih mengurangi keburukan (yang ada)… baik untuk pemilihan dalam lingkup kecil, maupun pemilihan dalam lingkup besar, maka kami akan memilihnya. Kenapa? Karena di sana ada kaidah islam yang bisa kami jadikan dasar mengatakan ini, yaitu: bila seorang muslim berada di antara dua keburukan, maka ia (<strong>harus<\/strong>) memilih yang paling sedikit buruknya dari keduanya.<\/p>\n<p dir=\"LTR\">Tidak diragukan lagi, adanya seorang pemimpin negeri yang muslim, tidak diragukan itu lebih sedikit buruknya… dari pada adanya seorang pemimpin negeri yang kafir atau atheis…<\/p>\n<p dir=\"LTR\">Kami membedakan antara masalah memilih dengan masalah mencalonkan diri. Kami tidak mencalonkan diri; agar dipilih karena kami akan terbakar. Adapun orang yang tidak mau kecuali membakar dirinya -baik sedikit maupun banyak-, dan mencalonkan diri di pemilihan ini ataupun itu, maka -karena alasan menolak keburukan terbesar dengan keburukan terkecil-, kami akan memilih orang muslim ini, bukan orang kafir atau orang atheis itu.<\/p>\n<p dir=\"LTR\"><b>Penanya<\/b>: Wahai Syeikh kami, saya paham dari ucapan (Anda) ini, bahwa untuk parlemen atau pemilihan pemimpin negeri, bila ada seorang muslim yang mencalonkan diri, maka boleh memberikan suara untuknya?<\/p>\n<p dir=\"LTR\"><b>Syeikh<\/b>: Ya (benar), tapi itu karena alasan menolak keburukan terbesar dengan keburukan terkecil, bukan karena hal itu baik. [Silsilah Huda wan Nur, kaset no: 660]<\/p>\n<p dir=\"RTL\" align=\"center\"><b>السائل<\/b>: وردنا عنك كلام عن الانتخابات؛ أنك قلت عن الإخوان المسلمين الذين نزلوا لا ينبغي أن ينزلوا، لكن إذا نزلوا؛ فعلى المسلمين مؤازرتهم؟<\/p>\n<p dir=\"RTL\" align=\"center\"><b>الشيخ<\/b>: نحن أولاً ما خصصنا بالذكر الإخوان المسلمين… سنرى في الساحة ناسا يرشحون أنفسهم من الإسلاميين… حينئذٍ, يجب علينا أن نختار من هؤلاء الذين نزلوا في ساحة الانتخاب؛ الأصلح، ولا نفسح المجال لدخول الشيوعيين والبعثيين والزنادقة والدهريين ونحو ذلك، هذا هو رأينا.<\/p>\n<p dir=\"RTL\" align=\"center\">السائل: أنت تقول؛ يجب أن نختار الأفضل منهم؟<\/p>\n<p dir=\"RTL\" align=\"center\">الشيخ: أي نعم.<\/p>\n<p dir=\"LTR\"><b>Penanya<\/b>: Telah sampai kepada kami perkataan Anda tentang pemilu, bahwa Anda mengatakan: “Ikhwanul Muslimin” yang turun (dalam kancah politik), tidak seyogyanya mereka turun, tapi ketika mereka telah turun, maka Kaum Muslimin<strong>harus<\/strong> mendukung mereka?.<\/p>\n<p dir=\"LTR\"><b>Syeikh<\/b>: Pertama, kami tidak mengkhususkan penyebutan “Ikhwanul Muslimin”… Kita akan melihat di lapangan; ada orang-orang pergerakan islam yang mencalonkan dirinya… Ketika keadaan demikian, maka <b>wajib<\/b> bagi kita untuk memilih yang paling baik dari mereka yang turun di kancah pemilu, dan kita tidak boleh membuka kesempatan bagi masuknya kelompok sosialis, atau ba’athis, atau munafikun, atau dahriyun, atau yang semisal mereka, inilah pendapat kami.<\/p>\n<p dir=\"LTR\"><b>Penanya<\/b>: Anda mengatakan kita <b>wajib<\/b> memilih yang terbaik dari mereka?<\/p>\n<p dir=\"LTR\"><b>Syeikh<\/b>: Ya, (benar). [Silsilah Huda wan Nur, kaset no: 221, menit: 2:57]<\/p>\n<p dir=\"RTL\" align=\"center\">أما القسم الثاني: وهم الذين ينتخبون هؤلاء؛ فنقول: هؤلاء عليهم أن يطبقوا قاعدة شرعية؛ وهي أن المسلم إذا وقع بين شرين وجب عليه أن يختار أقلهما شرا, فأنا كشخص من الأمة يرى ذلك الرأي الذي خلاصته: أن لا يرشح المسلم نفسه, لأنه سيخسر منها شيئا كثيرا أو قليلا. ولكن نحن لا بد أن نعالج هذا الواقع على عجره وبجره, فإذا تقدم جماعة من الإسلاميين, ورشحوا أنفسهم, وفي مقابلهم ناس إما مسلمين غير ملتزمين أو ليسوا بمسلمين وقد يكونون من المسلمين المرتدين عن دينهم؛ حينئذ القاعدة المذكورة آنفا: علينا أن نختار من إذا كان في البرلمان… ما يكون شره أقل من شر غيره؛ على هذا كان الواجب على الناخبين جميعا أن يختاروا الإسلاميين مهما كانت اتجاهاتهم وحزبياتهم, و و و و إلى آخره… فهذا رأيي, إذن هو يتعلق بطائفتين. طائفة رشحوا أنفسهم لا ننصحهم, أما وقد رشحوا أنفسهم فعلينا أن نختار منهم من كان أقرب إلى العمل الإسلامي.<\/p>\n<p dir=\"LTR\">Adapun golongan kedua, yakni orang-orang yang memilih mereka (yang dicalonkan), maka kami mengatakan: mereka (para pemilih) <strong>harus<\/strong> menerapkan kaidah syariat, yaitu: jika seorang muslim jatuh diantara dua keburukan, maka dia <b>wajib<\/b> memilih yang paling sedikit keburukannya. Maka saya sebagai salah satu dari individu umat ini memilih pendapat yang intinya:<\/p>\n<p dir=\"LTR\">Agar seorang muslim tidak mencalonkan dirinya, karena dia akan rugi dengannya, baik rugi banyak maupun sedikit. <strong>Tapi, kita harus mengobati kenyataan ini, betapapun buruknya keadaan ini.<\/strong><\/p>\n<p dir=\"LTR\">Maka apabila kelompok pergerakan islam maju dan mencalonkan diri mereka, sedang di depan mereka ada golongan manusia -yang bisa jadi mereka itu muslim tapi tidak taat, atau tidak muslim sama sekali, atau pernah muslim tapi murtad setelah itu-, ketika keadaannya demikian, maka sesuai kaedah yang telah disebutkan tadi: <strong>kita harus memilih<\/strong> orang yang bila dia masuk dalam parlemen… keburukannya lebih sedikit dari keburukan selain dia. Karena hal ini, maka <b>wajib<\/b> bagi semua pemilih untuk memilih kelompok pergerakan islam, apapun pemikiran mereka, partai mereka, …, …, …, dan seterusnya…<\/p>\n<p dir=\"LTR\">Inilah pendapatku, jadi ini berkaitan dengan dua golongan: golongan yang mencalonkan diri mereka; kami tidak menasehatkan untuk (mengambil langkah itu). Adapun ketika mereka telah mencalonkan diri mereka, maka kita<strong>harus<\/strong> memilih dari mereka; orang yang lebih dekat kepada praktek agama islam. [Silsilah Huda wan Nur, kaset no: 287, menit: 30:12]<\/p>\n<p dir=\"RTL\" align=\"center\">إذا وجد هناك ناس من الشباب المسلم رشح نفسه نائبا في البرلمان مقابل أفراد آخرين من أحزاب غير إسلامية؛ فأنا أرى والحالة هذه أن ننتخب الجنس الأول؛ لأننا إن لم ننتخبه نجح الجنس الآخر، يعني من باب تحقيق أخف الضررين. لا ننصح مسلما بأن يرشح نفسه فإن أبى ورأى أن هذا فيه خير ورشح نفسه يجب علينا أن نرشحه ..”اهـ<\/p>\n<p dir=\"LTR\">Jika di sana ada orang-orang dari pemuda muslim yang mencalonkan dirinya sebagai wakil di parlemen, dia bersaing dengan orang-orang lain dari partai-partai yang tidak islami, maka jika keadaannya demikian, saya melihat bolehnya memilih jenis pertama, karena bila kita tidak memilihnya; jenis pesaingnya akan berhasil, hal ini karena alasan mewujudkan bahaya terkecil. Kami tidak menasehatkan seorang muslim untuk mencalonkan dirinya, tapi bila ia menolak (hal itu), dan melihat adanya kebaikan dalam langkahnya, maka kita <b>wajib<\/b> memilihnya. [Silsilah Huda wan Nur, kaset no: 441, menit: 15:20]<\/p>\n<p dir=\"LTR\" align=\"center\"><b>=========================================<\/b><\/p>\n<p dir=\"LTR\"><b> <\/b><\/p>\n<p dir=\"LTR\"><b>Ketiga: Penjelasan Syeikh Assi’di &#8211;<i>rohimahulloh<\/i>-.<\/b><\/p>\n<p dir=\"RTL\" align=\"center\">أن الله يدفــع عن المؤمنين بأسباب كثيرة وقد يعلمون بعضها وقد لا يعلمون شيئًا منها، وربما دفع عنهم بسبب قبيلتهم، وأهل وطنهم الكفار، كما دفع الله عن شعيب، رجم قومه، بسبب رهطه، وأن هذه الروابط، التي يحصل بها الدفع عن الإسلام والمسلمين، لا بأسَ بالسعي فيها، بل ربما تعين ذلك؛ لأنَّ الإصلاح مطلوب، حسب القدرة والإمكان. فعلى هذا، لو سعى المسلمون الذين تحت ولاية الكفار، وعملوا على جعل الولاية جمهورية، يتمكن فيها الأفراد والشعوب من حقوقهم الدينية والدنيوية لكان أولى، من استسلامهم لدولة تقضي على حقوقهم الدينية والدنيوية، وتحرص على إبادتها، وجعلهم عَمَلَةً وخَدَمًا لهم. نعم إن أمكن أن تكون الدولة للمسلمين، وهم الحكام، فهو المتعين، ولكن لعدم إمكان هذه المرتبة، فالمرتبة التي فيها دفع ووقاية للدين والدنيا مقدمة، والله أعلم.<\/p>\n<p dir=\"LTR\">Sungguh Allah ta’ala itu melindungi kaum mukminin dengan jalan yang banyak, mereka kadang mengetahui sebagian jalan itu, dan kadang mereka tidak mengetahuinya sama sekali. Kadang Allah membela mereka melalui kabilah dan penduduk negeri mereka yang kafir, sebagaimana Allah melindungi Nabi Syu’aib dari hukuman rajam kaumnya melalui keberadaan kabilahnya. Dan sungguh hubungan-hubungan pertalian ini bila dengannya Agama Islam dan Kaum Muslimin bisa terlindungi, maka tidak mengapa berusaha mewujudkannya, <strong>bahkan bisa saja hal itu diharuskan<\/strong>, karena perbaikan itu dituntut sesuai dengan kemampuan dan kesempatan.<\/p>\n<p dir=\"LTR\">Oleh karena itu, jika Kaum Muslimin yang berada di bawah kekuasaan kaum kafirin berusaha dan bekerja untuk menjadikan Negaranya <strong>bersistem Demokrasi<\/strong>, sehingga penduduk dan masyarakatnya bisa mendapatkankan hak agama dan dunianya, tentunya ini lebih baik daripada mereka tunduk kepada Negara yang merampas hak agama dan dunia mereka, berusaha menindas mereka, dan menjadikan mereka sebagai pekerja dan budaknya.<\/p>\n<p dir=\"LTR\">Memang benar, bila dimungkinkan Negara itu menjadi Negara Kaum Muslimin dan mereka menjadi penguasanya, tentunya itu yang <strong>diharuskan<\/strong>. Tapi karena tingkatan itu tidak dimungkinkan, maka tingkatan yang di dalamnya agama dan dunia mereka menjadi kuat dan terlindungi; tentunya (<strong>harus<\/strong>) dikedepankan, <em>wallohu a’lam.<\/em>  [Tafsir Assi’di, Surat Hud, ayat: 91]<\/p>\n<p dir=\"LTR\" align=\"center\"><b>=========================================<\/b><\/p>\n<p dir=\"LTR\"><b>Keempat: Fatwa Syeikh Utsaimin &#8211;<i>rohimahulloh<\/i>-.<\/b><\/p>\n<p dir=\"RTL\" align=\"center\"><b>السؤال<\/b>: ما حكم الانتخابات الموجودة في الكويت , علماً بأن أغلب من دخلها من الإسلاميين ورجال الدعوة فتنوا في دينهم؟ وأيضاً ما حكم الانتخابات الفرعية القبلية الموجودة فيها يا شيخ؟<\/p>\n<p dir=\"RTL\" align=\"center\"><b>الجواب<\/b>: أنا أرى أن الانتخابات واجبة, يجب أن نعين من نرى أن فيه خيراً, لأنه إذا تقاعس أهل الخير, من يحل محلهم؟ أهل الشر, أو الناس السلبيون الذين ليس عندهم لا خير ولا شر, أتباع كل ناعق, فلابد أن نختار من نراه صالحاً.<\/p>\n<p dir=\"RTL\" align=\"center\">فإذا قال قائل: اخترنا واحداً لكن أغلب المجلس على خلاف ذلك, نقول: لا بأس, هذا الواحد إذا جعل الله فيه بركة وألقى كلمة الحق في هذا المجلس سيكون لها تأثير ولابد, لكن ينقصنا الصدق مع الله, نعتمد على الأمور المادية الحسية ولا ننظر إلى كلمة الله عز وجل. ماذا تقول في موسى عليه السلام عندما طلب منه فرعون موعداً ليأتي بالسحرة كلهم, واعده موسى ضحى يوم الزينة – يوم الزينة هو: يوم العيد؛ لأن الناس يتزينون يوم العيد- في رابعة النهار وليس في الليل, في مكان مستوٍ, فاجتمع العالم، فقال لهم موسى عليه الصلاة والسلام: وَيْلَكُمْ لا تَفْتَرُوا عَلَى اللَّهِ كَذِباً فَيُسْحِتَكُمْ بِعَذَابٍ وَقَدْ خَابَ مَنِ افْتَرَى [طه:61]، كلمة واحدة صارت قنبلة, قال الله عز وجل: فَتَنَازَعُوا أَمْرَهُمْ بَيْنَهُمْ [طه:62]… من وقت ما قال الكلمة هذه تنازعوا أمرهم بينهم, وإذا تنازع الناس فهو فشل, كما قال الله عز وجل: وَلا تَنَازَعُوا فَتَفْشَلُوا [الأنفال:46]… والنتيجة أن هؤلاء السحرة الذين جاءوا ليضادوا موسى صاروا معه, أُلقوا سجداً لله, وأعلنوا: آمَنَّا بِرَبِّ هَارُونَ وَمُوسَى [طه:70] وفرعون أمامهم, أثرت كلمة الحق، من واحد أمام أمة عظيمة، زعيمها أعتى واحد.<\/p>\n<p dir=\"RTL\" align=\"center\">فأقول: حتى لو فرض أن مجلس البرلمان ليس فيه إلا عدد قليل من أهل الحق والصواب سينفعون, لكن عليهم أن يصدقوا الله عز وجل.<\/p>\n<p dir=\"RTL\" align=\"center\">أما القول: إن البرلمان لا يجوز ولا مشاركة الفاسقين, ولا الجلوس معهم, هل نقول: نجلس معهم لنوافقهم؟ نجلس معهم لنبين لهم الصواب.<\/p>\n<p dir=\"RTL\" align=\"center\">بعض الإخوان من أهل العلم قالوا: لا تجوز المشاركة, لأن هذا الرجل المستقيم يجلس إلى الرجل المنحرف, هل هذا الرجل المستقيم جلس لينحرف؟! أم ليقيم المعوج؟! نعم ليقيم المعوج, ويعدل منه, إذا لم ينجح هذه المرة, نجح في المرة الثانية.<\/p>\n<p dir=\"RTL\" align=\"center\"><b>السائل<\/b>: … الانتخابات الفرعية القبلية يا شيخ!<\/p>\n<p dir=\"RTL\" align=\"center\"><b>الشيخ<\/b>: كله واحد أبداً, رشّح من تراه خَيِّرَاً، وتوكل على الله.<\/p>\n<p dir=\"LTR\"><b> <\/b><\/p>\n<p dir=\"LTR\"><b>Pertanyaan<\/b>: Wahai syeikh, apa hukum pemilu yang ada di Negara Kuwait, padahal diketahui; mayoritas orang pergerakan islam dan para da’i yang masuk ke dalamnya, agamanya menjadi rusak? Lalu apa hukum pemilihan ketua kabilah yang ada di sana?<\/p>\n<p dir=\"LTR\"><b>Jawaban<\/b>: Saya melihat, (mengikuti) pemilu itu <b>wajib<\/b>, kita <b>wajib<\/b> menunjuk orang yang kita lihat ada kebaikan padanya, karena bila orang-orang yang baik pada mundur, siapa yang akan menempati tempat mereka? (tentu saja) orang-orang yang buruk, atau orang-orang ‘pasif’ yang tidak memiliki kebaikan atau keburukan, pembeo setiap orang yang berteriak (mengajaknya), maka kita <b>wajib<\/b> memilih orang yang kita nilai saleh.<\/p>\n<p dir=\"LTR\">Jika ada yang mengatakan: Kita memilih satu (orang saleh), padahal mayoritas anggota majlis bertentangan dengan keadaannya.<\/p>\n<p dir=\"LTR\">Kita katakan: Tidak masalah, satu orang ini, jika Allah memberikan keberkahan padanya, dan menyampaikan ‘pesan kebenaran’ dalam majlis ini, itu akan mempunyai pengaruh, dan itu keniscayaan. Tapi (masalahnya) kita kurang tulus terhadap Allah, kita menyandarkan diri pada hal-hal yang bersifat materi dan kasat mata, tapi tidak melihat kepada kalimat Allah <i>azza wajall<\/i>.<\/p>\n<p dir=\"LTR\">Lihatlah tindakan Nabi Musa &#8211;<i>alaihissalam<\/i>&#8211; ketika Fir’aun meminta kepadanya ‘waktu janjian’ agar dia bisa mendatangkan semua tukang sihir, Nabi Musa memberikan ‘waktu janjian’, yaitu: waktu dhuha pada hari raya (mereka), di siang bolong, di tempat yang lapang. Maka seluruh manusia pun berkumpul, lalu Nabi Musa &#8211;<i>alaihissalam<\/i>&#8211; mengatakan kepada mereka: “Celakalah kalian, janganlah kalian berdusta atas nama Allah, sehingga Dia membinasakan kalian dengan azab, dan pasti merugi orang yang berdusta (atas namaNya)”. Satu kalimat yang bisa menjadi ‘bom’. Allah mengatakan setelah itu: “Maka mereka pun saling berselisih dalam urusan mereka, tapi mereka merahasiakan percakapan mereka”… Dari sejak Nabi Musa mengucapkan kalimat itu, mereka saling berselisih dalam urusan mereka, dan bila orang-orang telah berselisih, maka itu kelemahan, sebagaimana Allah ta’ala berfirman: “Janganlah kalian saling berselisih, sehingga kalian menjadi lemah”… Dan hasilnya, para tukang sihir yang datang untuk melawan Musa, malah menjadi bersamanya, mereka menyungkur sujud kepada Allah, dan mengumumkan: “Kami telah beriman kepada Rabb Harun dan Musa”, padahal Fir’aun di hadapan mereka. Pesan kebenaran telah mempengaruhi mereka, dari satu orang, di hadapan umat manusia yang banyak, dan pemimpinya orang yang paling angkuh.<\/p>\n<p dir=\"LTR\">Oleh karena itu, saya katakan; walaupun bila di majlis parlemen hanya ada sedikit pengikut kebenaran, mereka akan memberikan manfaat, tapi mereka harus tulus kepada Allah ta’ala.<\/p>\n<p dir=\"LTR\">Adapun perkataan bahwa parlemen itu tidak dibolehkan, begitu pula bergabung dengan orang-orang fasik dan duduk bersama mereka, (maka) apakah kita mengatakan boleh duduk dengan mereka untuk menyetujui mereka?! Kita duduk bersama mereka untuk menjelaskan kebenaran kepada mereka.<\/p>\n<p dir=\"LTR\">Sebagian saudara kita dari ulama mengatakan: “Tidak boleh bergabung (dengan mereka di majlis), karena orang yang lurus tersebut akan duduk bersama orang yang menyimpang”. (maka kita katakan), apakah orang yang lurus tersebut duduk untuk menyimpang, atau untuk meluruskan yang bengkok? Tentu untuk meluruskan yang bengkok dan mengubahnya. Jika dia tidak berhasil pada kali pertama, tentu ia akan berhasil pada kali kedua.<\/p>\n<p dir=\"LTR\"><b>Penanya<\/b>: … Wahai Syeikh, bagaimana dengan pemilihan ketua kabilah?<\/p>\n<p dir=\"LTR\"><b>Syeikh<\/b>: Semuanya sama, calonkan siapa yang kamu anggap orang baik, dan bertawakkallah kepada Allah!<\/p>\n<p dir=\"LTR\"><a href=\"http:\/\/www.youtube.com\/watch?v=5JdukihikH8\">http:\/\/www.youtube.com\/watch?v=5JdukihikH8<\/a><\/p>\n<p dir=\"RTL\" align=\"center\">السؤال: فضيلة الشيخ , سائل يقول : هل أفتيتم بجواز الانتخابات ؟ وما حكمها؟ .<\/p>\n<p dir=\"RTL\" align=\"center\">الجواب: نعم أفتينا بذلك– ولا بد من هذا – لأنه إذا فُقِدَ صوت المسلمين ؛ معناه : تَمَحُّض المجلس لأهل الشر , وإذا شارك المسلمون في الانتخابات ؛ انتخبوا من يرون أنهم أهل لذلك , فيحصل بهذا خير وبركة”.<\/p>\n<p dir=\"RTL\" align=\"center\">وقال الشيخ أحمد بن عبد الرحمن القاضي: سألت شيخنا رحمه الله :عن المسلمين في أمريكا، هل يشاركون في الانتخابات التي تجري في الولايات لصالح مرشح يؤيد مصالح المسلمين ؟. فأجاب بالموافقة ، دون تردد” .<\/p>\n<p dir=\"LTR\"><b>Pertanyaan<\/b>: Syeikh yang terhormat, ada yang bertanya: Apakah Anda telah memfatwakan bolehnya pemilu? Apa hukumnya?<\/p>\n<p dir=\"LTR\"><b>Jawaban<\/b>: Ya, memang saya telah memfatwakan itu, <strong>dan ini sebuah keharusan<\/strong>, karena bila suara Kaum Muslimin hilang, artinya; majlis akan murni menjadi milik pelaku keburukan, (berbeda) bila Kaum Muslimin ikut serta dalam pemilu, mereka akan memilih orang yang mereka lihat pantas dengan hal tersebut, sehingga akan timbul kebaikan dan keberkahan. [Kitab As&#8217;ilah Qotoriyah, hal: 34]<\/p>\n<p dir=\"LTR\">Syeikh Ahmad bin Abdurrohman al-Qodli mengatakan: Aku telah bertanya kepada Syeikh kami (yakni Syeikh Utsaimin) &#8211;<em>rohimahulloh<\/em>&#8211; tentang Kaum Muslimin di Amerika, apakah mereka boleh mengikuti pemilu yang berjalan di beberapa wilayah (Negara tersebut) untuk mendukung calon yang mendukung kepentingan Kaum Muslimin?, maka beliau menjawabnya dengan persetujuan, tanpa ada keraguan (sedikit pun). [Kitab Tsamarotut Tadwin, masalah no: 593, tertanggal 29\/6\/1420 H]<\/p>\n<p dir=\"LTR\" align=\"center\"><b>=========================================<\/b><\/p>\n<p dir=\"LTR\"><b> <\/b><\/p>\n<p dir=\"LTR\"><b>Kelima: Fatwa Syeikh Abdul Aziz Alusy Syeikh &#8211;<i>hafizhohulloh<\/i>&#8211; (Mufti Saudi sekarang).<\/b><\/p>\n<p dir=\"RTL\" align=\"center\"><b>السائل: <\/b>قلتَ قبل قليل إن الانتخابات العراقية يجب على أهل السنة المشاركة فيها؟<\/p>\n<p dir=\"RTL\" align=\"center\"><b>الشيخ<\/b>: … أن أهل السنة والجماعة، أهل الخير والأفكار السليمة والنوايا الصادقة، إذا تقوقعوا في بيوتهم وتركوا الأمور يلعب بها من شاء ما استفادوا شيئا. الإنسان لا يدخل على أنه سيحقق كل شيء، أو أنه سيغلب, وإنما يدخل على أنه سيساهم في الخير جهده، ورحم الله من نصر الإسلام ولو بشق كلمة. مسلم واحد صادق قد يقف أمام آلاف من غير الصادقين؛ القضية ترجع إلى النية الصالحة، وإذا كان هدفه الإصلاح ويعلم الله منه, أنه ما دخل إلا ليصلح ويحسن الوضع ويسدد؛ فمعه توفيق الله.<\/p>\n<p dir=\"RTL\" align=\"center\">أما ما سوى ذلك فلا ينبغي أن يكون عائقا؛ ونقول: خلاص هؤلاء موجودون ما يسوون شيئا, لا, نحن نشارك ونساهم في الخير ونسعى جهدنا في أن نحقق انتخابا سليما، وأن يكون لأهل الخير والصلاح والنوايا الصادقة والأفكار الطيبة؛ وجود، حتى لا يفسحوا المجال لغيرهم. فإذا تخلوا وفسحوا المجال لغيرهم؛ لم يستطيعوا أن يمسكوا بالأمور بل سيضيعون وسيُهمّشون، ولن يكون لهم أي صوت معروف.<\/p>\n<p dir=\"RTL\" align=\"center\"><b>السائل<\/b>: طيب توضيح بسيط يا شيخ؛ هذه الانتخابات تجري في ظل الاحتلال، والأمريكان موجودون؟<\/p>\n<p dir=\"RTL\" align=\"center\"><b>الشيخ<\/b>: أنا لم أقل أن من دخل سيقلب الموازين؛ أنا أقول أهل الخير بنواياهم الصادقة إذا دخلوا سيكون لهم نصيب بتوفيق من الله.<\/p>\n<p dir=\"RTL\" align=\"center\">ادخل وساهم في الخير، وكم من فئة قليلة غلبت فئة كثيرة بإذن الله. المسلم الصادق بنيته وعزيمته يجعل الله له تأييدا ومحبة في القلوب, ويصلح الأخطاء ويساهم في الخير، وليس المهم أن أصلح كل الأشياء؛ لكن أسعى في الخير جهدي؛ فإذا توافرت الجهود من هنا وهنا وهنا؛ نفع الله بذلك.<\/p>\n<p dir=\"RTL\" align=\"center\"><b>السائل<\/b>: طيب يا شيخ؛ هم لهم أربع سنوات؛ ما غيروا شيئا؟ أليس الأفضل أن يجلسوا في بيوتهم ولا ينصب على رقابهم الروافض؟<\/p>\n<p dir=\"RTL\" align=\"center\"><b>الشيخ<\/b>: أرجو أن لا تنظر إلى هذه الأمور, انظر إلى النوايا الطيبة، والمستقبل الزاهر، إن شاء الله؛ اجعل القصد والهدف هو؛ أن هذا الإنسان دخل لعل صوته يكون له شأن, ينفع الله به ويزاحم غيره… المسلم يدعو إلى الله على قدر استطاعته وعلى قدر جهده؛ تحقق الأمر أو لم يتحقق. المهم أن يعلم الله منه أنه سعى في الخير جهده، سعى ليحقق أملا، وإذا صلحت نيته؛ فبنيته وقصده يبلغ المسلم مبالغ عظيمة، والله لا يضيع أجر من أحسن عملا.<\/p>\n<p dir=\"LTR\"><b>Penanya<\/b>: Belum lama tadi Anda mengatakan, bahwa <b>wajib<\/b> bagi Ahlussunnah mengikuti pemilu di Negara Irak?<\/p>\n<p dir=\"LTR\"><b>Syeikh<\/b>: Sungguh, bila Ahlussunnah -pemilik kebaikan, yang berpikiran lurus, dan punya niat tulus-, bila mereka mengeram (berdiam) di rumah-rumah mereka dan membiarkan segala urusan dipermainkan oleh siapa saja yang menghendaki, tentu mereka tidak akan mendapatkan keuntungan apa-apa.<\/p>\n<p dir=\"LTR\">Seseorang tidaklah masuk (pemilu) untuk mewujudkan segala sesuatu atau dia harus menang, tapi dia masuk itu untuk menyumbangkan usaha perbaikan, dan Allah merahmati orang yang memperjuangkan Islam, meski hanya dengan sepatah kata. Satu muslim yang tulus terkadang mampu berdiri di hadapan ribuan orang yang tidak tulus.<\/p>\n<p dir=\"LTR\">Masalahnya kembali kepada niat yang baik, jika tujuannya memperbaiki (keadaan) dan Allah mengetahui hal itu padanya, bahwa ia tidak masuk kecuali untuk memperbaiki dan meluruskan keadaan, maka taufiq Allah akan menyertainya.<\/p>\n<p dir=\"LTR\">Adapun hal-hal selain itu, maka tidak sepantasnya menjadi penghalang, lalu kita mengatakan: sudahlah mereka (Amerika cs) masih ada, mereka (yang masuk) tidak bisa berbuat apa-apa! Tidak, kita hendaknya ikut serta dan memberikan sumbangsih dalam kebaikan, serta berusaha mewujudkan pemilu yang bersih.<\/p>\n<p dir=\"LTR\">Dan hendaklah orang-orang yang baik dan saleh, yang memiliki niat tulus dan pikiran yang baik itu; diakui keberadannya, sehingga mereka tidak membuka kesempatan bagi yang lain. Tapi bila mereka meninggalkan lahan tersebut dan memberikan kesempatan bagi yang lain, mereka tidak akan mampu mengatur keadaan, sebaliknya mereka akan hilang dan disingkirkan, dan tidak akan ada ‘suara yang didengar’ sedikit pun dari mereka.<\/p>\n<p dir=\"LTR\"><b>Penanya<\/b>: baiklah, wahai Syeikh ada sedikit keterangan, pemilu ini berjalan di bawah naungan penjajah, dan Amerika masih ada (di lapangan)?<\/p>\n<p dir=\"LTR\"><b>Syeikh<\/b>: Saya tidak mengatakan bahwa orang yang masuk (pemilu) akan membalik keadaan, saya mengatakan: bahwa orang-orang yang baik dengan niat-niat mereka yang tulus, bila mereka masuk, maka dengan taufiq Allah mereka akan mendapatkan hasil dari usahanya. Masuklah, dan berilah sumbangsih dalam kebaikan, “Betapa banyak kelompok kecil yang dapat mengalahkan kelompok besar dengan izin Allah”.<\/p>\n<p dir=\"LTR\">Allah akan memberi seorang muslim -dengan niat dan tekadnya-; pendukung dan kecintaan dalam hati (manusia), dia bisa memperbaiki banyak kesalahan dan dapat memberikan sumbangsih dalam kebaikan.<\/p>\n<p dir=\"LTR\">Yang penting bukanlah memperbaiki segala sesuatu, tetapi bagaimana aku memberikan sumbangsih dalam kebaikan. Maka, apabila ada banyak usaha (perbaikan) dari sana sini, tentu Allah akan mendatangkan banyak manfaat dengannya.<\/p>\n<p dir=\"LTR\"><b>Penanya<\/b>: Wahai Syeikh, baiklah, mereka sudah empat tahun lamanya, tapi tidak bisa mengubah apapun! Bukankah lebih baik mereka duduk saja di rumah-rumah mereka, dan tidak meletakkan orang-orang syiah rofidhoh di leher-leher mereka?!<\/p>\n<p dir=\"LTR\"><b>Syeikh<\/b>: Saya berharap kamu tidak usah melihat hal-hal ini, lihatlah niat-niat yang baik dan masa depan yang gemilang, insyaAllah. Jadikanlah maksud dan tujuan itu; bahwa orang ini masuk, mungkin saja suaranya diperhitungkan, Allah menjadikannya bermanfaat dan dapat bersaing dengan yang lainnya…<\/p>\n<p dir=\"LTR\">Seorang muslim hendaklah berdoa kepada Allah semampunya dan sesuai dengan usahanya, baik tujuannya tercapai ataupun tidak. Yang penting Allah mengetahui bahwa dia telah berusaha dalam kebaikan, telah berusaha mewujudkan keinginannya. Bila niatnya baik, maka dengan niat dan maksudnya, seorang muslim akan sampai pada kedudukan yang agung, dan Allah tidak menyia-nyiakan pahala orang yang baik amalannya.<\/p>\n<p dir=\"LTR\"><a href=\"http:\/\/www.youtube.com\/watch?v=-BeeAn8UKXw\">http:\/\/www.youtube.com\/watch?v=-BeeAn8UKXw<\/a><\/p>\n<p dir=\"LTR\" align=\"center\"><b>=========================================<\/b><\/p>\n<p dir=\"LTR\"><b> <\/b><\/p>\n<p dir=\"LTR\"><b>Keenam: Syeikh Abdul Muhsin al-Abbad &#8211;<i>hafizhohulloh<\/i>&#8211; (Ahli hadits paling senior di Madinah sekarang).<\/b><\/p>\n<p dir=\"RTL\" align=\"center\"><b>السؤال<\/b>: ما قولكم في التصويت في الانتخابات مع العلم أن هناك حزبا نصرانيا سيشترك في الانتخابات، و إذا فاز فسيكون له أثر كبير وضرر على المسلمين؟<\/p>\n<p dir=\"RTL\" align=\"center\"><b>الجواب<\/b>: إذا كان دخول المسلمين يرجح جانب الخير للمسلمين فيدخلون، وإذا كان دخولهم لا يقدم ولا يؤخر فإنهم لا يدخلون، وإذا كان دخولهم يسهم في إبعاد من هو شر وتحصيل من هو أقل شراً وأخفف ضرراً، حتى لو كان من الكفار أنفسهم كما في البلاد التي فيها أقلية إسلامية, ويكون الأمر دارًا بين الكافرين؛ أحدهما شديد الحقد على المسلمين فإذا وصل إلى السلطة أعداهم وحال بينهم وبين القيام بعباداتهم على الذي ينبغي, والثاني ليس كذلك, متسامح مع المسلمين، ليس عنده حقد شديد عليهم… فإذا كان الأمر بين اثنين, ودخول المسلمين يرجح ذلك الهين على المسلمين فلهم أن يدخلوا, واذا كان دخولهم لا يقدم ولا يؤخر فليتركوه, فدخولهم ليس لاختيار خليفةٍ, فإن هؤلاء كفار متسلطون, لكن بعض الشر أهون من بعض وارتكاب أخف الضررين للتخلص من أشدهما مطلوب, ومعلوم أن الله ذكر في القرآن فرح المسلمين بانتصار الروم على الفرس والاثنين كفار, لكن لماذا يفرح المسلمون بانتصار الروم على الفرس؟ لأن هؤلاء مجوس وكفرهم شديد وكفرهم عظيم, وأعظم الكفر ناحية المشرق كما قال رسول الله, وملك الفرس مزق كتاب رسول الله لما جاء إليه, وأما ملك الروم احتفظ بالكتاب, ففرق بين كافر شديد الحقد على المسلمين وكافر خفيف الضرر على المسلمين, فإذا كان دخولهم ينفع في تحصيل من هو أخف ضررا فإنهم يدخلون, واذا كان دخولهم لا يقدم ولا يؤخر فانهم يبتعدون.<\/p>\n<p dir=\"LTR\"><b>Pertanyaan: <\/b>Mereka <strong>saudara-saudara kita dari INDONESIA<\/strong> bertanya: Apa pendapat Anda tentang menggunakan hak suara dalam pemilu, karena di sana ada partai nasrani yang akan mengikuti pemilu, dan bila partai itu menang, dia akan memiliki pengaruh besar dan akan berbahaya bagi Kaum Muslimin?<\/p>\n<p dir=\"LTR\"><b>Jawaban<\/b>: Jika masuknya Kaum Muslimin akan menguatkan ‘sisi baik’ bagi Kaum Muslimin, maka mereka boleh masuk, tapi bila masuknya mereka tidak berpengaruh apa-apa, maka mereka tidak boleh masuk.<\/p>\n<p dir=\"LTR\">Bila masuknya mereka dapat membantu menjauhkan orang yang buruk, dan menempatkan orang yang keburukannya lebih sedikit atau bahayanya lebih ringan, bahkan bila mereka dari orang-orang kafir sendiri, sebagaimana terdapat di Negara-negara yang islamnya minoritas, dan pilihan berada di antara dua orang kafir, yang satu sangat membenci Kaum Muslimin, dan bila dia sampai ke tampuk kekuasaan, dia akan memusuhi mereka, dan menghalangi mereka dari pelaksanaan amal ibadah mereka sebagaimana mestinya, sedang yang kedua tidak demikian, dia toleran terhadap Kaum Muslimin, tidak memiliki permusuhan yang besar dengan mereka… Jika perkarannya berada di antara dua pilihan ini, dan masuknya Kaum Muslimin akan menguatkan posisi si kafir yang ‘lembut’ kepada Kaum Muslimin itu, maka mereka boleh masuk.<\/p>\n<p dir=\"LTR\">Tapi bila masuknya mereka tidak berpengaruh apa-apa maka hendaklah mereka meninggalkannya, karena masuknya mereka bukanlah untuk memilih <i>kholifah<\/i>, karena mereka semua orang-orang kafir yang menguasai mereka, tapi sebagian keburukan lebih ringan dari sebagian yang lain, dan mengambil bahaya yang lebih ringan agar selamat dari bahaya yang lebih besar itu merupakan tuntutan.<\/p>\n<p dir=\"LTR\">Telah maklum bahwa Allah menyebutkan dalam Alquran; kegembiraan Kaum Muslimin dengan kemenangan Romawi atas Persia, padahal dua-duanya kafir, tapi mengapa Kaum Muslimin bergembira dengan menangnya Romawi atas Persia? Karena Persia adalah kaum majusi dan kekufuran mereka itu parah dan dahsyat, dan sebagaimana sabda Rosul: “Kekufuran yang paling dahsyat adalah kekufuran yang ada di (belahan bumi) bagian timur”, Raja Persia merobek surat Rosulullah yang sampai kepadanya, adapun Raja Romawi, ia menjaga surat (beliau yang sampai kepadanya).<\/p>\n<p dir=\"LTR\">Maka (jelas) berbeda antara orang kafir yang sangat membenci Kaum Muslimin dan orang kafir yang ringan bahayanya terhadap Kaum Muslimin.<\/p>\n<p dir=\"LTR\">Maka jika masuknya mereka dapat menempatkan orang yang bahayanya lebih ringan, maka mereka boleh masuk, tapi jika masuknya mereka tidak berpengaruh apa-apa, maka hendaknya mereka menjauhinya.<\/p>\n<p dir=\"LTR\"><a href=\"http:\/\/www.youtube.com\/watch?v=EJSonkGzGRc&amp;feature=share\">http:\/\/www.youtube.com\/watch?v=EJSonkGzGRc&amp;feature=share<\/a><\/p>\n<p dir=\"RTL\" align=\"center\"><b>السؤال<\/b>: هل المشاركة في الانتخابات من تغيير المنكر باليد، حيث إن الإنسان يختار الرجل الصالح ليكون حاكماً؟.<\/p>\n<p dir=\"RTL\" align=\"center\"><b>الجواب<\/b>: هذه الانتخابات ليست من الطرق الشرعية، وإنما هي من الطرق الوافدة على المسلمين من أعدائهم، والحكم فيها للغلبة ولو كانت الأغلبية من أفسد الناس، أو كان الذي ينتخبونه من أفسد الناس؛ لأنهم ينتخبون واحداً منهم، والحكم للغلبة، وحيث يكون الغلبة أشراراً فإنهم سيختارون شريراً منهم. والدخول في الانتخابات إذا لم يحصل من ورائه فائدة ومصلحة فلا يصلح .<\/p>\n<p dir=\"RTL\" align=\"center\">ولكن إذا كان سيترتب عليه مصلحة من أن الأمر يدور بين شخصين أحدهما سيء والثاني حسن، ولو لم يشارك في تأييد جانب ذلك الحسن فإنه تغلب كفة ذلك السيئ، فإنه لا بأس بالمشاركة من أجل تحصيل تلك المصلحة ودفع المضرة. بل لو كان الأمر يدور بين شخصين أحدهما شرير والثاني دونه في الشر كما يحصل في بعض البلاد التي فيها أقليات إسلامية والحكم فيها للكفار، فإذا صار الأمر يدور بين كافرين أحدهما شديد الحقد على المسلمين, وشديد المعاداة لهم، ويضيق عليهم، ولا يمكنهم من أداء شعائرهم، والثاني مسالم، ومتعاطف مع المسلمين، وليس عنده الحقد الشديد عليهم، فلا شك أن ترجيح جانب من يكون خفيفاً على المسلمين أولى من ترك الأمر بحيث يتغلب ذلك الكافر الشديد الحقد على المسلمين. ومعلوم أنه جاء في القرآن أن المسلمين يفرحون بانتصار الروم على الفرس، وهم كفار كلهم، لكن هؤلاء أخف؛ لأن هؤلاء ينتمون إلى دين، وأولئك يعبدون الأوثان ولا ينتمون إلى دين، وإن كان الجميع كفاراً، لكن بعض الشر أهون من بعض. ومن قواعد الشريعة ارتكاب أخف الضررين في سبيل التخلص من أشدهما، فإذا ارتكب أخف الضررين في سبيل التخلص من أشدهما فإن هذا أمر مطلوب… والحاصل: أن الدخول في الانتخابات ليس على إطلاقه، والأصل ألا يدخل فيها إلا إذا حصل في الدخول مصلحة بأن كان الأمر دائراً بين شرير وطيب، أو بين شريرين أحدهما أخف من الآخر، وكان ترك المشاركة يؤدي إلى تغلب من هو أخبث وأشد؛ ففي هذه الحالة لا بأس بذلك من أجل ارتكاب أخف الضررين في سبيل التخلص من أشدهما”. [شرحه على سنن أبي داود, ش 488]<\/p>\n<p dir=\"LTR\"><b>Pertanyaan<\/b>: Apakah ikut serta dalam pemilu termasuk dalam kategori merubah kemungkaran dengan ‘tangan’, karena seseorang bisa memilih orang yang saleh agar menjadi penguasa?<\/p>\n<p dir=\"LTR\"><b>Jawaban<\/b>: Pemilu ini bukanlah cara yang sesuai syariat, tapi ia merupakan cara yang menyusup kepada Kaum Muslimin dari musuh mereka, dan keputusan di dalamnya tergantung pada mayoritas, walaupun mayoritasnya dari orang yang paling rusak, atau orang yang memilihnya dari orang yang paling rusak, karena mereka memilih salah seorang dari mereka dan keputusan milik suara terbanyak, dan ketika yang terbanyak adalah orang-orang buruk, maka mereka akan memilih salah seorang yang buruk dari mereka itu.<\/p>\n<p dir=\"LTR\">Dan masuk dalam pemilu, jika tidak mendatangkan kebaikan dan kemaslahatan, maka itu tidak pantas (dilakukan). Tapi apabila (langkah masuk dalam pemilu itu) akan mendatangkan maslahat karena perkaranya berada di antara dua orang, yang satu buruk, sedang yang kedua baik, dan jika dia tidak ‘ikut serta’ dalam mendukung pihak orang yang baik itu, maka posisi orang yang buruk itu akan kuat, maka tidak mengapa ‘ikut serta’ untuk meraih maslahat itu dan menolak mudhorotnya.<\/p>\n<p dir=\"LTR\">Bahkan ketika perkaranya berada di antara dua orang, yang satu buruk, sedang yang lain lebih ‘mending’ keburukannya, sebagaima terjadi di sebagian Negara yang islamnya minoritas dan kekuasaan ditangan orang-orang kafir. Bila perkaranya berada di antara dua orang kafir, yang satu sangat membenci Kaum Muslimin, sangat memusuhi mereka, menindas mereka, dan tidak mengijinkan mereka melaksanakan syiar-syiar agama mereka, sedang yang kedua bersikap damai, simpati kepada Kaum Muslimin, dan dia tidak punya kebencian yang besar kepada mereka, <strong>maka tidak diragukan lagi<\/strong> menguatkan pihak orang yang ‘ringan’ (toleran) terhadap Kaum Muslimin, itu lebih baik daripada urusan ini (sama sekali), sehingga menyebabkan orang kafir yang sangat membenci Kaum Muslimin itu bisa menang (dalam pemilu).<\/p>\n<p dir=\"LTR\">Dan sebagaimana diketahui, telah disebutkan dalam Alqur’an; bahwa Kaum Muslimin bergembira dengan kemenangan Romawi atas Persia, padahal mereka semua kafir, tapi Romawi lebih ringan, karena mereka masih berafiliasi kepada agama (samawi), adapun Persia mereka menyembah berhala dan tidak berafiliase kepada agama, meskipun semuanya kafir, tapi sebagian keburukan lebih ringan dari keburukan yang lainnya, dan termasuk dalam kaidah syariat; “bahaya yang lebih ringan (<strong>harus<\/strong>) diambil sebagai jalan untuk selamat dari bahaya yang lebih besar”, dan apabila bahaya yang lebih ringan telah diambil agar selamat dari bahaya yang lebih besar, maka inilah yang diinginkan…<\/p>\n<p dir=\"LTR\">Intinya; hukum masuk dalam pemilu tidak mutlak adanya. Pada asalnya seseorang tidak boleh masuk di dalamnya, kecuali bila ada maslahat dalam memasukinya, (misalnya) bila perkaranya berada di antara orang yang buruk dengan orang yang baik, atau di antara dua orang yang sama-sama buruk, namun yang satu lebih ‘mending’ dari yang lainnya, dan meninggalkan keikutsertaan (dalam pemilu) akan memenangkan orang yang lebih buruk dan lebih parah, maka dalam keadaan seperti ini, tidak mengapa mengambil langkah mengikuti pemilu, karena alasan “mengambil bahaya yang lebih ringan sebagai jalan agar selamat dari bahaya yang lebih besar”. [Syarah Sunan Abi Dawud, kaset no: 488]<\/p>\n<p dir=\"LTR\" align=\"center\"><b>=========================================<\/b><\/p>\n<p dir=\"LTR\"><b> <\/b><\/p>\n<p dir=\"LTR\"><b>Ketujuh: Fatwa Majma’ Fikih Islami (Akademi Fikih Islam).<\/b><b><\/b><\/p>\n<p dir=\"RTL\" align=\"center\">وبعد الاستماع إلى ما عرض من أبحاث، وما جرى حولها من مناقشات، ومداولات، قرر المجلس ما يلي:<\/p>\n<p dir=\"RTL\" align=\"center\">1. مشاركة المسلم في الانتخابات مع غير المسلمين في البلاد غير الإسلامية من مسائل السياسة الشرعية التي يتقرر الحكم فيها في ضوء الموازنة بين المصالح والمفاسد، والفتوى فيها تختلف باختلاف الأزمنة والأمكنة والأحوال.<\/p>\n<p dir=\"RTL\" align=\"center\">2. يجوز للمسلم الذي يتمتع بحقوق المواطنة في بلد غير مسلم المشاركة في الانتخابات النيابية ونحوها لغلبة ما تعود به مشاركته من المصالح الراجحة، مثل تقديم الصورة الصحيحة عن الإسلام، والدفاع عن قضايا المسلمين في بلده، وتحصيل مكتسبات الأقليات الدينية والدنيوية، وتعزيز دورهم في مواقع التأثير، والتعاون مع أهل الاعتدال والإنصاف لتحقيق التعاون القائم على الحق والعدل، وذلك وفق الضوابط الآتية:<\/p>\n<p dir=\"RTL\" align=\"center\">أولاً: أن يقصد المشارك من المسلمين بمشاركته الإسهام في تحصيل مصالح المسلمين، ودرء المفاسد والأضرار عنهم.<\/p>\n<p dir=\"RTL\" align=\"center\">ثانياً: أن يغلب على ظن المشاركين من المسلمين أن مشاركتهم تفضي إلى آثار إيجابية، تعود بالفائدة على المسلمين في هذه البلاد؛ من تعزيز مركزهم، وإيصال مطالبهم إلى أصحاب القرار، ومديري دفة الحكم، والحفاظ على مصالحهم الدينية والدنيوية.<\/p>\n<p dir=\"RTL\" align=\"center\">ثالثاً: ألا يترتب على مشاركة المسلم في هذه الانتخابات ما يؤدي إلى تفريطه في دينه.<\/p>\n<p dir=\"LTR\">Setelah mendengarkan <em>bahts-bahts<\/em> yang diajukan, beserta perdebatan dan diskusi yang mengirinya, maka majlis (Majma’ Fiqh Islami) menetapkan keputusan berikut ini:<\/p>\n<p dir=\"LTR\">1. Keikut-sertaan seorang muslim dengan non muslim dalam pemilu di Negara-negara non muslim; termasuk dalam <em>siyasah syar’iyyah<\/em>, yang hukumnya diputuskan berdasarkan timbangan maslahat dan mafsadat, dan fatwa tentang hal itu bisa berbeda karena perbedaan waktu, tempat, dan keadaan.<\/p>\n<p dir=\"LTR\">2. Seorang muslim yang dapat menikmati hak kewarga-negaraan di negara non muslim boleh mengikuti pemilihan parlemen atau yang semisalnya, karena besarnya kemungkinan adanya maslahat kuat yang akan dihasilkan dari keikutsertaannya itu, seperti menampakkan gambaran yang benar tentang Islam, pembelaan terhadap masalah-masalah Kaum Muslimin di negaranya, mengadakan lapangan kerja bagi kaum minoritas baik dari sisi agama maupun dunia, menguatkan usaha mereka di posisi-posisi yang berpengaruh, dan bekerjasama dengan orang-orang yang moderat dan obyektif untuk mewujudkan kerjasama yang tegak di atas kebenaran dan keadilan. Dan hal itu ditetapkan berdasarkan batasan-batasan berikut ini:<\/p>\n<p dir=\"LTR\">Pertama: Seorang muslim yang mengikuti pemilihan tersebut, meniatkan keikut-sertaannya itu untuk memberikan sumbangsih dalam mewujudkan maslahat-maslahat bagi Kaum Muslimin dan menolak mafsadat dan bahaya-bahaya dari mereka.<\/p>\n<p dir=\"LTR\">Kedua: Dia melihat keikut-sertaannya itu memiliki kemungkinan besar akan mendatangkan pengaruh-pengaruh yang baik bagi kaum muslimin di Negara tersebut, seperti menguatkan posisi mereka, menyampaikan tuntutan mereka kepada para pembuat keputusan dan para pembuat undang-undang, dan menjaga kepentingan-kepentingan Kaum Muslimin baik dari sisi agama maupun dunia.<\/p>\n<p dir=\"LTR\">Ketiga: Keikut-sertaan dalam pemilu tersebut tidak menyebabkan kemerosotan dalam hal agama pada dirinya.<\/p>\n<p dir=\"LTR\">[Fatwa Majma’ Fikih Islami, yang dilangsungkan di Makkah, tertanggal 26 Syawwal 1422 H, bertepatan dengan 8 Nopember 2007]<\/p>\n<p dir=\"LTR\">http:\/\/www.themwl.org\/Fatwa\/default.aspx?d=1&#038;cidi=167&#038;l=AR&#038;cid=17<\/p>\n<p dir=\"LTR\" align=\"center\"><b>=========================================<\/b><\/p>\n<p dir=\"LTR\">*****<\/p>\n<h4 dir=\"LTR\"><span style=\"color: #0000ff;\">Inilah fatwa-fatwa dari para ulama tersebut, yang bisa penulis simpulkan dalam poin-poin berikut ini:<\/span><\/h4>\n<p dir=\"LTR\">1. Para ulama tersebut sepakat bahwa pemilu dalam sistem demokrasi, <b>tidak sesuai dengan Syariat Islam<\/b>. Oleh karenanya, tidak pas bila ada orang membantah fatwa-fatwa di atas dengan dalil bahwa sistem pemilihannya tidak islami, karena semua ulama tersebut sepakat dengan hal itu.<\/p>\n<p dir=\"LTR\">2. Seorang muslim <b>diwajibkan<\/b> mengikuti pemilu, karena maslahat mengikutinya lebih besar daripada madhorotnya, atau madhorot meninggalkannya lebih besar daripada maslahatnya.<\/p>\n<p dir=\"LTR\">Dari sini, kita bisa memahami, bahwa <b>kebaikan<\/b> bukanlah hanya pada sesuatu yang 100 persen baik, tapi cukuplah dikategorikan sebagai <b>kebaikan;<\/b> bila kebaikannya lebih besar dari keburukannya, sebagaimana masalah di atas, yakni: memperjuangkan kepentingan Kaum Muslimin dengan mengikuti pemilu.<\/p>\n<p dir=\"LTR\">Contoh dalam Syariat Islam, seperti: hukum rajam, potong tangan, qishosh, hajr, haramnya maisir dan khomr, dll… meskipun dalam syariat-syariat tersebut ada sisi negatifnya, namun kebaikan yang ditimbulkan jauh lebih besar dan lebih luas pengaruhnya, sehingga keburukannya dianggap tidak ada sama-sekali.<\/p>\n<p dir=\"LTR\">3. Fatwa tentang wajibnya menyumbangkan suara dalam pemilu, <b>tidak melazimkan<\/b> fatwa tentang bolehnya masuk parlemen, sebagaimana dikemukakan oleh Syeikh Albani <i>-rohimahulloh-<\/i>. Adapun fatwa bolehnya masuk parlemen,<b>melazimkan<\/b> bolehnya menyumbangkan suara dalam pemilu, sebagaimana dijelaskan dalam fatwa-fatwa di atas (selain fatwa Syeikh Albani).<\/p>\n<p dir=\"LTR\">4. Bila orang-orang <strong>yang baik<\/strong> tidak mengisi posisi-posisi penting, maka tentu akan diisi oleh orang-orang selain mereka. Dan ini sesuatu yang tidak bisa dipungkiri oleh <b>akal sehat<\/b>.<\/p>\n<p dir=\"LTR\">5. Banyak orang yang melarang mengikuti pemilu berdalil; bahwa telah lama ada Kaum Muslimin masuk dalam pemilu, namun mereka tidak berhasil mengubah keadaan.<\/p>\n<p dir=\"LTR\">Tentu ini dalil yang tidak pas, karena keberhasilan tidak harus berupa “mewujudkan maslahat 100 persen”, <b>tapi bisa juga berupa <\/b>“mewujudkan sebagian maslahat”, atau “menolak mafsadat”, atau bahkan hanya “mengurangi mafsadat”. Dan tentunya hal ini telah ada dan tidak mungkin dipungkiri adanya.<\/p>\n<p dir=\"LTR\">Belum lagi, usaha seseorang tidak harus menunjukkan hasilnya dalam waktu dekat, tapi bisa juga usaha tersebut baru tampak hasilnya setelah dia lama meninggal.<\/p>\n<p dir=\"LTR\">Sekian tulisan ini, <i>wallohu ta’ala a’lam<\/i>. Semoga bermanfaat bagi penulis dan Kaum Muslimin, amin.<\/p>\n<p dir=\"LTR\">Kota Nabi (Madinah), 6 Rabi’ul Awal 1435 H, 7 Januari 2014 M.<\/p>\n<p dir=\"LTR\">&#8212;<\/p>\n<p dir=\"LTR\">Penulis: <a href=\"http:\/\/addariny.wordpress.com\/2014\/01\/08\/tentang-memberikan-suara-di-pemilu-2\/\" target=\"_blank\" rel=\"noopener\">Ustadz Musyaffa Addariny, MA<\/a><\/p>\n<p dir=\"LTR\">Artikel <a href=\"https:\/\/muslim.or.id\" target=\"_blank\" rel=\"noopener\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebelumnya Muslim.Or.Id pernah membahas tentang masalah ini mengenai kebolehan &#8220;nyoblos&#8221; dalam Pemilu. Sebagian mempertanyakan fatwa-fatwa yang dimuat dalam serial pertama tersebut. Sekarang redaksi Muslim.Or.Id akan menyampaikan tulisan berbeda yang disusun oleh salah satu kandidat doctor di Universitas Islam Madinah, Ustadz Musyaffa Ad Dariny, MA. Mudah-mudahan semakin mencerahkan.<\/p>\n","protected":false},"author":72,"featured_media":60529,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[58],"tags":[1514,2139,122,1976,2075,1977,124],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Ulama (2): Memberikan Suara dalam Pemilu<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Ulama (2): Memberikan Suara dalam Pemilu\" \/>\n<meta property=\"og:description\" content=\"Sebelumnya Muslim.Or.Id pernah membahas tentang masalah ini mengenai kebolehan &quot;nyoblos&quot; dalam Pemilu. Sebagian mempertanyakan fatwa-fatwa yang dimuat dalam serial pertama tersebut. Sekarang redaksi Muslim.Or.Id akan menyampaikan tulisan berbeda yang disusun oleh salah satu kandidat doctor di Universitas Islam Madinah, Ustadz Musyaffa Ad Dariny, MA. Mudah-mudahan semakin mencerahkan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/addariny.abuabdillah\" \/>\n<meta property=\"article:published_time\" content=\"2014-03-21T23:04:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-27T10:03:37+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Dr. Musyaffa Addariny, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Musyaffa Addariny, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html\"},\"author\":{\"name\":\"Dr. Musyaffa Addariny, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee\"},\"headline\":\"Fatwa Ulama (2): Memberikan Suara dalam Pemilu\",\"datePublished\":\"2014-03-21T23:04:38+00:00\",\"dateModified\":\"2023-10-27T10:03:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html\"},\"wordCount\":4032,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"caleg\",\"coblos\",\"Demokrasi\",\"hukum pemilu\",\"kampanye\",\"partai islam\",\"Pemilu\"],\"articleSection\":[\"Fatwa Ulama\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html\",\"url\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html\",\"name\":\"Fatwa Ulama (2): Memberikan Suara dalam Pemilu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-03-21T23:04:38+00:00\",\"dateModified\":\"2023-10-27T10:03:37+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Fatwa Ulama - Memberikan Suara Dalam Pemilu\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fatwa Ulama\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Ulama (2): Memberikan Suara dalam Pemilu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee\",\"name\":\"Dr. Musyaffa Addariny, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g\",\"caption\":\"Dr. Musyaffa Addariny, Lc., M.A.\"},\"description\":\"Alumnus S1 Universitas Islam Madinah Saudi Arabia, Fakultas Syari’ah. S2 di Universitas yang sama, jurusan Ushul Fikih. S3 di universitas dan jurusan yang sama.\",\"sameAs\":[\"http:\/\/addariny.wordpress.com\",\"https:\/\/www.facebook.com\/addariny.abuabdillah\"],\"url\":\"https:\/\/muslim.or.id\/author\/musyaffa\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Ulama (2): Memberikan Suara dalam Pemilu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Ulama (2): Memberikan Suara dalam Pemilu","og_description":"Sebelumnya Muslim.Or.Id pernah membahas tentang masalah ini mengenai kebolehan \"nyoblos\" dalam Pemilu. Sebagian mempertanyakan fatwa-fatwa yang dimuat dalam serial pertama tersebut. Sekarang redaksi Muslim.Or.Id akan menyampaikan tulisan berbeda yang disusun oleh salah satu kandidat doctor di Universitas Islam Madinah, Ustadz Musyaffa Ad Dariny, MA. Mudah-mudahan semakin mencerahkan.","og_url":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/addariny.abuabdillah","article_published_time":"2014-03-21T23:04:38+00:00","article_modified_time":"2023-10-27T10:03:37+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png","type":"image\/png"}],"author":"Dr. Musyaffa Addariny, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Musyaffa Addariny, Lc., M.A.","Estimasi waktu membaca":"20 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html"},"author":{"name":"Dr. Musyaffa Addariny, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee"},"headline":"Fatwa Ulama (2): Memberikan Suara dalam Pemilu","datePublished":"2014-03-21T23:04:38+00:00","dateModified":"2023-10-27T10:03:37+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html"},"wordCount":4032,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png?strip=all&lossy=1&ssl=1","keywords":["caleg","coblos","Demokrasi","hukum pemilu","kampanye","partai islam","Pemilu"],"articleSection":["Fatwa Ulama"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html","url":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html","name":"Fatwa Ulama (2): Memberikan Suara dalam Pemilu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png?strip=all&lossy=1&ssl=1","datePublished":"2014-03-21T23:04:38+00:00","dateModified":"2023-10-27T10:03:37+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/03\/Fatwa-Ulama-Memberikan-Suara-Dalam-Pemilu.png?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Fatwa Ulama - Memberikan Suara Dalam Pemilu"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/20888-fatwa-ulama-2-memberikan-suara-dalam-pemilu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fatwa Ulama","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama"},{"@type":"ListItem","position":3,"name":"Fatwa Ulama (2): Memberikan Suara dalam Pemilu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee","name":"Dr. Musyaffa Addariny, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g","caption":"Dr. Musyaffa Addariny, Lc., M.A."},"description":"Alumnus S1 Universitas Islam Madinah Saudi Arabia, Fakultas Syari’ah. S2 di Universitas yang sama, jurusan Ushul Fikih. S3 di universitas dan jurusan yang sama.","sameAs":["http:\/\/addariny.wordpress.com","https:\/\/www.facebook.com\/addariny.abuabdillah"],"url":"https:\/\/muslim.or.id\/author\/musyaffa"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/20888"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/72"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=20888"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/20888\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/60529"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=20888"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=20888"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=20888"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}