{"id":21103,"date":"2014-04-09T07:46:53","date_gmt":"2014-04-09T00:46:53","guid":{"rendered":"https:\/\/muslim.or.id\/?p=21103"},"modified":"2014-04-09T07:48:20","modified_gmt":"2014-04-09T00:48:20","slug":"nasehat-pemilu-2014","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html","title":{"rendered":"Nasehat Pemilu 2014"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\/#PERTAMA\" title=\"PERTAMA\">PERTAMA<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\/#KEDUA\" title=\"KEDUA\">KEDUA<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\/#KETIGA\" title=\"KETIGA\">KETIGA<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\/#KEEMPAT\" title=\"KEEMPAT\">KEEMPAT<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\/#KELIMA\" title=\"KELIMA\">KELIMA<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\/#KEENAM\" title=\"KEENAM\">KEENAM<\/a><\/li><\/ul><\/nav><\/div>\n<p>Mengingat hari Rabu tanggal 9 April , negara Indonesia akan mengadakan hajatan besar yaitu Pemilu untuk memilih anggota dewan legislatif, yang akan disusul kemudian pemilu pada 9 Juli 2014 untuk memilih capres dan cawapres. Maka dengan bertawakkal kepada Allah, kami ingin menyampaikan beberapa point penting, yang kita berdoa kepada Allah agar menjadikan untaian kata nasehat ini ikhlas mengharapkan pahala Allah dan menginginkan kemaslahatan bagi para hamba:<\/p>\n<h4><span class=\"ez-toc-section\" id=\"PERTAMA\"><\/span><span style=\"color: #ff0000;\">PERTAMA<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sesungguhnya sistem demokrasi bertentangan dengan hukum Islam, karena:<\/p>\n<p>Hukum dan undang-undang adalah hak mutlak Allah. Manusia boleh membuat peraturan dan undang-undang selama tidak bertentangan dengan Al-Qur’an dan Sunnah.<\/p>\n<p>Demokrasi dibangun di atas partai politik yang merupakan sumber perpecahan dan permusuhan, sangat bertentangan dengan agama Islam yang menganjurkan persatuan dan melarang perpecahan.<\/p>\n<p>Sistem demokrasi memiliki kebebasan yang seluas-luasnya tanpa kendali dan melampui batas dari jalur agama Islam.<\/p>\n<p>Sistem demokrasi, standarnya adalah suara dan asiprasi mayoritas rakyat, bukan standarnya kebenaran Al-Qur’an dan As-Sunnah sekalipun minoritas.<\/p>\n<p>Sistem demokrasi menyetarakan antara pria dan wanita, orang alim dan jahil, orang baik dan fasik, muslim dan kafir, padahal tentu tidak sama hukumnya. (catatan: Bacalah risalah Al-Adlu fi Syari’ah Islam wa Laisa fii Dimoqrotiyyah al-Maz’umah oleh Syaikh Abdul Muhsin al-Abbad hlm. 36-44)<\/p>\n<p>Namun karena di kebanyakan negeri Islam saat ini –termasuk Indonesia- menggunakan sistem demokrasi yang kepemimpinan negeri ditentukan melalui pemilu, maka dalam kondisi seperti ini apakah kita ikut coblos ataukah tidak? Masalah ini diperselisihkan para ulama yang mu’tabar tentang boleh tidaknya, karena mempertimbangkan kaidah maslahat dan mafsadat. Sebagian ulama berpendapat tidak boleh berpartisipasi secara mutlak seperti pendapat mayoritas ulama Yaman karena tidak ada maslahatnya bahkan ada madharatnya (catatan: Lihat Tanwir Zhulumat fi Kasyfi Mafasidi wa Subuhati Al-Intikhobat karya Syaikh Muhammad bin Abdillah al-Imam). Dan sebagian ulama lainnya berpendapat boleh untuk menempuh madharat yang lebih ringan seperti pendapat Syaikh Abdul Aziz bin Baz, Syaikh Ibnu Utsaimin dan lain-lain (catatan: Lihat penjelasan tentang perbedaan pendapat ulama dan argumen masing-masing dalam masalah ini di kitab Al-Intikhobat wa Akamuha fil Fiqih Islami hlm. 86-96 karya Dr. Fahd bin Shalih al-’Ajlani, cet. Kunuz Isyibiliya, KSA), karena “Apa yang tidak bisa didapatkan seluruhnya maka jangan ditinggalkan sebagiannya” dan “rabun itu lebih baik daripada buta”.<\/p>\n<p>Maka seyogyanya bagi kita semua untuk bersikap arif dan bijaksana serta berlapang dada dalam menyikapinya. Marilah kita menjaga ukhuwwah islamiyyah (persaudaraan sesama Islam) dan menghindari segala perpecahan, perselisihan serta percekcokan karena masalah ijtihadiyyah seperti ini (catatan: Perlu diketahui bahwa para ulama kita yang membolehkan ikut mencoblos di Pemilu bukan berarti mendukung sistem demokrasi yang jelas-jelas bertentangan dengan Islam. Sebagai contoh adalah Syaikh Abdul Muhsin al-’Abbad, beliau termasuk ulama yang membolehkan jika kemaslahatan menuntut demikian, sekalipun begitu beliau memiliki sebuah risalah khusus yang mengkritisi sistem demokrasi yaitu Al-Adlu fi Syari’ah Islam wa Laisa fii Dimoqrotiyyah al-Maz’umah, Keadilan itu Dalam Hukum Islam Bukan dalam Sistem Demokrasi).<\/p>\n<p>Alangkah indahnya ungkapan Imam Syafi’i kepada Yunus ash-Shadafi:<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">يَا أَبَا مُوْسَى، أَلاَ يَسْتَقِيْمُ أَنْ نَكُوْنَ إِخْوَانًا وَإِنْ لَمْ نَتَّفِقْ فِيْ مَسْأَلَةٍ<\/p>\n<p>“Wahai Abu Musa, Apakah kita tidak bisa untuk tetap bersahabat sekalipun kita tidak bersepakat dalam suatu masalah?!” (catatan: Dikeluarkan oleh adz-Dzahabi dalam Siyar A’lam Nubala 3\/3281, lalu berkomentar: “Hal ini menunjukkan kesempurnaan akal imam Syafi’i dan kelonggaran hatinya, karena memang para ulama senantiasa berselisih pendapat.“)<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah rahimahullah juga pernah mengatakan:<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">وَأَمَّا الِاخْتِلَافُ فِي ” الْأَحْكَامِ ” فَأَكْثَرُ مِنْ أَنْ يَنْضَبِطَ وَلَوْ كَانَ كُلَّمَا اخْتَلَفَ مُسْلِمَانِ فِي شَيْءٍ تَهَاجَرَا لَمْ يَبْقَ بَيْنَ الْمُسْلِمِينَ عِصْمَةٌ وَلَا أُخُوَّةٌ وَلَقَدْ كَانَ أَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا سَيِّدَا الْمُسْلِمِينَ يَتَنَازَعَانِ فِي أَشْيَاءَ لَا يَقْصِدَانِ إلَّا الْخَيْرَ<\/p>\n<p>“Adapun perselisihan dalam masalah hukum maka banyak sekali jumlahnya. Seandainya setiap dua orang muslim yang berbeda pendapat dalam suatu masalah harus saling bermusuhan, maka tidak akan ada persaudaraan pada setiap muslim. Abu Bakar radhiallahu ‘anhu dan Umar radhiallahu ‘anhu saja—kedua orang yang paling mulia setelah Nabi shallallahu ‘alaihi wa sallam—mereka berdua berbeda pendapat dalam beberapa masalah, tetapi keduanya tidak menginginkan kecuali kebaikan.” (Majmu’ Fatawa 5\/408. )<\/p>\n<h4><span class=\"ez-toc-section\" id=\"KEDUA\"><\/span><span style=\"color: #ff0000;\">KEDUA<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Bagi siapa yang memilih karena mempertimbangkan kaidah:<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">يُخْتَارُ أَهْوَنُ الشَّرَّيْنِ<\/p>\n<p>“Menempuh mafsadat yang lebih ringan.” (catatan: Lihat kaidah ini dalam Al-Asybah wa Nadhoir hlm. 87 karya as-Suyuthi, Al-Asybah wa Nadhoir hlm. 89 karya Ibnu Nujaim, Al-Qowaid Al-Kulliyyah wa Dhowabith Al-Fiqhiyyah hlm. 183 oleh Dr. Muhammad Utsman Syubair, Al-Mufashol fi Al-Qowaid Al-Fiqhiyyah hlm, 369 karya Dr. Ya’qub Ba Husain)<\/p>\n<p>Maka hendaknya bertaqwa kepada Allah dan memilih partai yang paling mendingan daripada lainnya atau memilih pemimpin yang lebih mendekati kepada kriteria pemimpin yang ideal dalam Islam yaitu al-Qowwiyyu al-Amin, yaitu memiliki skill lagi amanah (catatan: Perhatikan QS. Al-Qoshos: 26. Lihat pula penjelasannya dalam Qowa’id Qur’aniyyah hlm. 109-113 karya Dr. Abdullah al-Muqbil dan as-Siyasah Asy-Syar’iyyah hlm. 29-31 karya Syaikhul Islam Ibnu Taimiyyah), juga tentunya yang memiliki perhatian agama Islam yang baik dan memberikan kemudahan bagi dakwah Ahli Sunnah wal Jama’ah.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"KETIGA\"><\/span><span style=\"color: #ff0000;\">KETIGA<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Kami mengajak kepada segenap kaum muslimin di manapun untuk menyibukkan diri dengan amal shalih di saat-saat seperti ini serta memperbaiki amal perbuatan kita.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">الْعِبَادَةُ فِى الْهَرَجِ كَهِجْرَةٍ إِلَيَّ<\/p>\n<p>“Ibadah di saat fitnah seperti hijrah kepadaku.” (HR. Muslim: 2948)<\/p>\n<p>Marilah kita memperbaiki diri dengan menuntut ilmu syar’i, meningkatkan ketaqwaan kita kepada Allah dengan menjalankan perintah-Nya dan menjauhi larangan-Nya, karena pemimpin sejati itu lahir dari rakyat yang sejati. Dahulu, dikatakan para ulama:<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">كَمَا تَكُوْنُوْنَ يُوَلَّى عَلَيْكُمْ<\/p>\n<p>“Bagaimanapun keadaan kalian (rakyat), maka begitulah keadaan pemimpin kalian.” (catatan: Ungkapan ini dijadikan sebagai judul sebuah risalah yang ditulis oleh Syaikh Abdul Malik Ramadhani al-Jazairi)<\/p>\n<p>Al-Kisah ada seorang khawarij yang datang menemui Ali bin Abi Thalib seraya berkata, “Wahai khalifah Ali, mengapa pemerintahanmu banyak di kritik oleh orang tidak sebagaimana pemerintahannya Abu Bakar dan Umar?!” Sahabat Ali Menjawab, “Karena pada zaman Abu Bakar dan Umar yang menjadi rakyat adalah aku dan orang-orang yang semisalku, sedangkan rakyatku adalah kamu dan orang-orang yang semisalmu!!” (Syarh Riyadhus Shalihin 2\/36 oleh Muhammad bin Shalih al-Utsaimin)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"KEEMPAT\"><\/span><span style=\"color: #ff0000;\">KEEMPAT<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Hendaknya kita semua tidak meremehkan peran dan kekuatan sebuah do’a kepada Allah pada saat seperti ini. Marilah kita semua bersimpuh dan munajat kepada Allah, agar Allah memilihkan kepada kita pemimpin yang ideal dambaan Islam yang bersemangat membela agama dan peduli kepada rakyat, bukan para pemimpin yang hanya berambisi dengan jabatan dan tidak bertaqwa kepada Allah.<\/p>\n<p>Dahulu, Fudhail bin ‘Iyadh mengatakan:<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">لَوْ كَانَتْ لِيْ دَعْوَةٌ مُسْتَجَابَةٌ مَا جَعَلْتُهَا إِلاَّ فِي السُّلْطَانِ<\/p>\n<p>“Seandainya saya memiliki doa yang mustajab, maka saya tidak akan peruntukkan kecuali untuk pemimpin.” (Al-Barbahari dalam Syarhu Sunnah hlm. 116-117 dan Abu Nuaim dalam Al-Hilyah 8\/91-92)<\/p>\n<p>Sebagaimana kita berdoa kepada Allah agar menyelamatkan kita semua dari fitnah yang menyambar agama dan akal pada saat-saat seperti ini. Abdullah bin Amir bin Rabi’ah berkata: “Tatkala manusia banyak mencela Utsman, maka ayahku (sahabat Amir bin Rabi’ah) melakukan sholat malam seraya berdoa: “Ya Allah, jagalah diriku dari fitnah sebagaimana Engkau menjaga hamba-hamba-Mu yang shalih.” Maka ayahku tidak keluar (karena sakit) kecuali ketika meninggal dunia”. (Dikeluarkan Abu Nu’aim dalam Al-Hilyah 1\/178-179 dan Al-Hakim 3\/358.)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"KELIMA\"><\/span><span style=\"color: #ff0000;\">KELIMA<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Hendaknya kita mewaspadai dan menjauhi percikan-percikan pemilu dan pelanggaran-pelanggaran terhadap agama; baik berupa perpecahan, fanatik partai dan golongan, menerima uang suap\/sogok (catatan: Lihat penjelasan lebih rinci tentang masalah suap\/sogok dalam Jarimah Risywah oleh Dr. Abdullah at-Thariqi), terutama “serangan fajar” karena hal itu diharamkan dalam agama dan terlaknat pelakunya.<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">لَعَنَ اللهُ الرَّاشِيَ وَالْمُرْتَشِيَ<\/p>\n<p>“Allah melaknat pemberi suap dan yang disuap.”<\/p>\n<p>Komite tetap fatwa dan penelitian keislaman kerajaan Arab Saudi telah menfatwakan haram pemberian dan penerimaan hadiah dari calon yang akan ikut pemilihan legislatif, fatwa no. 7245, yang ditanda tangani oleh Syaikh Abdul Aziz bin Baz (ketua), yang berbunyi:<\/p>\n<p>Soal: Apakah hukum Islam tentang seorang calon anggota legislatif dalam pemilihan yang memberikan harta kepada rakyat agar mereka memilihnya dalam pemilihan umum?<\/p>\n<p>Jawab: Perbuatan calon anggota legislatif yang memberikan sejumlah harta kepada rakyat dengan tujuan agar mereka memilihnya termasuk risywah (suap) dan hukumnya haram. (Fatawa Lajnah Daimah, jilid XXIII, hlm 541.)<\/p>\n<p>Demikian juga segala bentuk permusuhan dan perpecahan, sangat bertentangan dengan dalil-dalil agama Islam. Imam asy-Syaukani mengatakan: “Persatuan hati dan persatuan barisan kaum muslimin serta membendung segala celah perpecahan merupakan tujuan syari’at yang sangat agung dan pokok di antara pokok-pokok besar agama Islam. Hal ini diketahui oleh setiap orang yang mempelajari petunjuk Nabi yang mulia dan dalil-dalil Al-Qur’an dan sunnah.” (Al-Fathur Robbani 6\/2847-2848 oleh asy-Syaukani)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"KEENAM\"><\/span><span style=\"color: #ff0000;\">KEENAM<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Apapun hasilnya pemilu nanti dan siapapun yang menang dan terpilih sebagai pemimpin, maka marilah kita laksanakan kewajiban kita sebagai rakyat yaitu mendengar dan taat kepadanya sebagaimana ajaran Al-Qur’an dan sunnah, selagi tidak memerintahkan kepada maksiat. Jika memerintahkan kemaksiatan maka tidak boleh untuk didengar dan ditaati namun tetap kita tidak boleh memberontak kepemimpinannya.<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">أُوْصِيْكُمْ بِتَقْوَى اللهِ وَ اْلسَّمْعِ وَ اْلطَّاعَةِ وَ إِنْ كَانَ عَبْدًا حَبَشِيًّا<\/p>\n<p>“Aku wasiatkan kepada kalian dengan taqwa kepada Allah dan mendengar serta taat (kepada pemimpin) sekalipun dia adalah budak Habsyi (orang hitam)” (Diriwayatkan oleh Imam Ahmad 4\/126-127, Abu Dawud 4607, Tirmidzi 2676, Ibnu Majah 42,43 dll, dishahihkan Al-Albani dalam Irwaul Ghalil 2455)<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">عَلىَ الْمَرْءِ الْمُسْلِمِ السَّمْعُ وَالطَّاعَةُ فِيْمَا أَحَبَّ وَكَرِهَ إِلاَّ أَنْ يُؤْمَرَ بِمَعْصِيَةٍ فَإِنْ أَمَرَ بِمَعْصِيَةٍ فَلاَ سَمْعَ وَلاَ طَاعَةَ<\/p>\n<p>“Wajib bagi seorang muslim untuk mendengar dan taat (kepada penguasa) dalam perkara yang ia senangi dan ia benci kecuali apabila diperintah kemaksiatan. Apabila diperintah kemaksiatan maka tidak perlu mendengar dan taat.” (HR. Bukhari 13\/121, Muslim 3\/1469)<\/p>\n<p>Marilah kita semua menjaga stabilitas keamanan negara dan menjaga emosi kita tatkala pilihan kita kalah, karena kemanan adalah sesuatu yang harus kita jaga bersama demi terjaganya nyawa, harta dan agama, lebih daripada hanya sekedar membela dan fanatik kepada pemimpin atau golongan tertentu. Para ulama mengatakan:<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">الْمَصْلَحَةُ الْعَامَّةُ مُقَدَّمَةٌ عَلَى الْمَصْلَحَةِ الْخَاصَّةِ<\/p>\n<p>“Kemaslahatan umum lebih didahulukan daripada kemaslahatan pribadi.” (Al-Muwafaqot 6\/123 karya asy-Syathibi)<\/p>\n<p>Marilah kita ingat selalu pesan Rasulullah shallallahu ‘alaihi wa sallam agar kita menghindari segala kekacauan dan tidak terlibat\/berkecimpung di dalamnya. Rasulullah shallallahu ‘alaihi wa sallam bersabda:<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">سَتَكُونُ فِتَنٌ الْقَاعِدُ فِيهَا خَيْرٌ مِنَ الْقَائِمِ ، وَالْقَائِمُ فِيهَا خَيْرٌ مِنَ الْمَاشِى ، وَالْمَاشِى فِيهَا خَيْرٌ مِنَ السَّاعِى، مَنْ تَشَرَّفَ لَهَا تَسْتَشْرِفْهُ ، فَمَنْ وَجَدَ فِيهَا مَلْجَأً أَوْ مَعَاذًا فَلْيَعُذْ بِه<\/p>\n<p>“Akan terjadi fitnah, orang yang duduk lebih baik daripada yang berdiri, orang yang berdiri lebih baik daripada yang berjalan, orang yang berjalan lebih baik daripada yang berlari, barangsiapa yang mencari fitnah maka dia akan terkena pahitnya dan barangsiapa yang menjumpai tempat berlindung maka hendaknya dia berlindung.” (HR. Bukhari 3601 dan Muslim 2776)<\/p>\n<p>Demikianlah beberapa nasehat penting yang ingin kami sampaikan. Semoga Allah menjaga kita semua dari segala fitnah dan membimbing kita semua ke jalan yang diridhoi-Nya. Ya Allah berikanlah kepada kami pemimpin yang engkau cintai dan ridhoi untuk menegakkan agama-Mu dan membela hamba-hamba-Mu dari segala bentuk kezhaliman. Amiin.<\/p>\n<p>***<\/p>\n<p>Penyusun: Ustadz Yusuf bin Mukhtar (penulis adalah pemimpin redaksi Majalah Al-Furqon, Gresik)<\/p>\n<p>Dikoreksi dan setujui oleh: Al-Ustadz Aunur Rafiq Ghufran, Lc. Al-Ustadz Ahmad Sabiq, Lc<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mengingat hari Rabu tanggal 9 April , negara Indonesia akan mengadakan hajatan besar yaitu Pemilu untuk memilih anggota dewan legislatif, yang akan disusul kemudian pemilu pada 9 Juli 2014 untuk memilih capres dan cawapres. Maka dengan bertawakkal kepada Allah, kami ingin menyampaikan beberapa point penting, yang kita berdoa kepada Allah agar menjadikan untaian kata nasehat ini ikhlas mengharapkan pahala Allah dan menginginkan kemaslahatan bagi para hamba.<\/p>\n","protected":false},"author":83,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[124],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nasehat Pemilu 2014<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nasehat Pemilu 2014\" \/>\n<meta property=\"og:description\" content=\"Mengingat hari Rabu tanggal 9 April , negara Indonesia akan mengadakan hajatan besar yaitu Pemilu untuk memilih anggota dewan legislatif, yang akan disusul kemudian pemilu pada 9 Juli 2014 untuk memilih capres dan cawapres. Maka dengan bertawakkal kepada Allah, kami ingin menyampaikan beberapa point penting, yang kita berdoa kepada Allah agar menjadikan untaian kata nasehat ini ikhlas mengharapkan pahala Allah dan menginginkan kemaslahatan bagi para hamba.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-04-09T00:46:53+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-04-09T00:48:20+00:00\" \/>\n<meta name=\"author\" content=\"Redaksi Muslim.or.id\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Redaksi Muslim.or.id\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\"},\"author\":{\"name\":\"Redaksi Muslim.or.id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\"},\"headline\":\"Nasehat Pemilu 2014\",\"datePublished\":\"2014-04-09T00:46:53+00:00\",\"dateModified\":\"2014-04-09T00:48:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\"},\"wordCount\":1598,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Pemilu\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\",\"url\":\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\",\"name\":\"Nasehat Pemilu 2014\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2014-04-09T00:46:53+00:00\",\"dateModified\":\"2014-04-09T00:48:20+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Nasehat Pemilu 2014\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\",\"name\":\"Redaksi Muslim.or.id\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"caption\":\"Redaksi Muslim.or.id\"},\"sameAs\":[\"https:\/\/muslim.or.id\",\"https:\/\/facebook.com\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/redaksi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nasehat Pemilu 2014","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html","og_locale":"id_ID","og_type":"article","og_title":"Nasehat Pemilu 2014","og_description":"Mengingat hari Rabu tanggal 9 April , negara Indonesia akan mengadakan hajatan besar yaitu Pemilu untuk memilih anggota dewan legislatif, yang akan disusul kemudian pemilu pada 9 Juli 2014 untuk memilih capres dan cawapres. Maka dengan bertawakkal kepada Allah, kami ingin menyampaikan beberapa point penting, yang kita berdoa kepada Allah agar menjadikan untaian kata nasehat ini ikhlas mengharapkan pahala Allah dan menginginkan kemaslahatan bagi para hamba.","og_url":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/facebook.com\/muslim.or.id","article_published_time":"2014-04-09T00:46:53+00:00","article_modified_time":"2014-04-09T00:48:20+00:00","author":"Redaksi Muslim.or.id","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Redaksi Muslim.or.id","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html"},"author":{"name":"Redaksi Muslim.or.id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe"},"headline":"Nasehat Pemilu 2014","datePublished":"2014-04-09T00:46:53+00:00","dateModified":"2014-04-09T00:48:20+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html"},"wordCount":1598,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Pemilu"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html","url":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html","name":"Nasehat Pemilu 2014","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2014-04-09T00:46:53+00:00","dateModified":"2014-04-09T00:48:20+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/21103-nasehat-pemilu-2014.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Nasehat Pemilu 2014"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe","name":"Redaksi Muslim.or.id","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","caption":"Redaksi Muslim.or.id"},"sameAs":["https:\/\/muslim.or.id","https:\/\/facebook.com\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/redaksi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21103"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/83"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=21103"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21103\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=21103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=21103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=21103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}