{"id":21438,"date":"2014-05-19T23:45:27","date_gmt":"2014-05-19T16:45:27","guid":{"rendered":"https:\/\/muslim.or.id\/?p=21438"},"modified":"2021-04-23T05:43:46","modified_gmt":"2021-04-22T22:43:46","slug":"fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html","title":{"rendered":"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi"},"content":{"rendered":"<h4 style=\"text-align: center;\">Fatwa Al Lajnah Ad Daimah Lil Buhuts Wal Ifta &#8211; Saudi Arabia<\/h4>\n<p class=\"arab\">الحمد لله رب العالمين، والصلاة والسلام على المبعوث رحمة للناس أجمعين، خاتم الأنبياء والمرسلين، نبينا ورسولنا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين. أما بعد<\/p>\n<p>Sudah tidak samar lagi bagi setiap kaum muslimin yang Allah terangi mata hatinya dengan ilmu, tentang betapa kerasnya permusuhan kaum Yahudi dan Nasrani terhadap kaum muslimin. Mereka bersatu padu menggalang kekuatan untuk melawan kaum Muslimin dan mengacaukan agama mereka yang haq, yaitu agama Islam, yang Allah turunkan kepada penutup para Nabi dan Rasul, Muhammad <em>Shallallahu‘alaihi wasallam<\/em>, untuk disampaikan kepada seluruh manusia. Dan tidak samar lagi bahwa dalam usaha orang-orang kafir melawan dan menyesatkan kaum muslimin, serta menguasai dan menjajah akal mereka, juga membuat makar busuk, dalam melakukan itu semua mereka memiliki berbagai sarana. Dakwah orang-orang kafir, yayasan-yayasan serta pengiriman da’i-da’i mereka kian menggeliat. Sehingga semakin besarlah fitnah (musibah) pada zaman kita ini.<\/p>\n<p>Dan salah satu cara mereka yang menyesatkan adalah disebarkannya selebaran atas nama &#8220;<em>Ma’had Ahlul Kitab untuk negara-negara Afrika Selatan<\/em>&#8220;. Selebaran ini juga dikirimkan melalui surat kepada individu-individu, yayasan-yayasan dan organisasi-organisasi di Jazirah Arab, yang merupakai tanah air Islam dan benteng Islam yang terakhir. Selebaran ini berisi program-program keanggotaan untuk belajar dengan gratis. Dan kartu membernya didapatkan tanpa perlu tes untuk mempelajari kitab Taurat, Zabur dan Injil. Dan dalam selebaran ini terpampang gambar 3 kitab tersebut.<\/p>\n<p>Demikian. Dan merupakan kabar gembira yang disegerakan bagi kaum muslimin yaitu seruan untuk segera mengingkari ekspansi yang terorganisir ini . Serta seruan untuk senantiasa waspada terhadap seluruh sarana yang mereka digunakan. Diantara sikap kaum muslimin yang terpuji adalah, telah sampainya beberapa kitab dan kaset dialog kepada <em>Al Lajnah Ad Daimah Lil Buhuts Ilmiah wal Ifta’<\/em>, yang pengirimnya berharap agar Lajnah bersikap atas penyebaran selebaran-selebaran tersebut serta memperingatkan umat dari bahaya seruan kekufuran yang berbahaya ini. Maka, dengan berharap taufiq dari Allah, kami katakan:<\/p>\n<p>Sejak cahaya Islam memancar di atas permukaan bumi, maka musuh-musuh Islam siang dan malam tiada henti-hentinya membuat makar terhadap umat Islam. Mereka berbuat makar kepada para pemeluk Islam setiap kali ada kesempatan. Untuk mengeluarkan kaum muslimin dari cahaya kepada kegelapan serta mengobok-obok negeri-negeri Islam dan melemahkan kekuatan pemerintahnya terhadap masyarakat Islam. Ini dibenarkan oleh Kitabullah, yaitu ketika Allah berfirman:<\/p>\n<p class=\"arab\">مَا يَوَدُّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَلاَ الْمُشْرِكِينَ أَنْ يُنَـزَّلَ عَلَيْكُمْ مِنْ خَيْرٍ مِنْ رَبِّكُمْ<\/p>\n<p>“<em>Orang-orang kafir dari Ahli Kitab dan orang-orang musyrik tiada menginginkan diturunkannya sesuatu kebaikan kepadamu dari Rabbmu. Dan Allah menentukan siapa yang dikehendakinya untuk diberi) rahmat-Nya (kenabian) dan Allah mempunyai karunia yang besar<strong style=\"font-style: inherit;\">”<\/strong><\/em> (QS. Al-Baqarah : 105).<\/p>\n<p>Dalam ayat yang lain Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ<\/p>\n<p>“<em>Sebagian besar ahli kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri, setelah nyata bagi mereka kebenaran<\/em>” (QS. Al-Baqarah : 109)<\/p>\n<p>Dalam ayat lain pula Allah <em>Jalla wa &#8216;ala<\/em> berfirman:<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا فَرِيقًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُمْ بَعْدَ إِيمَانِكُمْ كَافِرِينَ<\/p>\n<p>“<em>Hai orang-orang yang beriman, jika kamu mengikuti sebahagian dari orang-orang yang diberi Ahli Kitab, niscaya mereka akan mengembalikan kamu menjadi orang kafir sesudah kamu beriman<\/em>” (QS. Ali-Imran : 100)<\/p>\n<p>Dan diantara musuh-musuh Islam yang paling menonjol adalah kaum Nasrani yang membenci Islam. Mereka tiada henti-hentinya mengerahkan segala kemampuan dan upaya maksimal mereka untuk menghadapi kaum muslimin di seluruh belahan dunia. Bahkan mereka tidak segan-segan menyerbu kaum muslimin di negeri-negeri kaum muslimin. Lebih lagi ketika kaum Muslimin pada kondisi lemah seperti yang melanda dunia Islam pada hari ini.<\/p>\n<p>Dan sebagaimana diketahui bersama, bahwa tujuan utama upaya mereka itu adalah menggoyahkan aqidah kaum muslimin dan membuat mereka ragu terhadap Islam, sebagai awalan untuk mengeluarkan mereka dari Islam dan menjerat mereka ke dalam agama Nasrani. Gerakan ini dikenal dengan sebutan <em>An Nashraniyyah<\/em> (kristenisasi). Yang tidak lain isinya adalah seruan kepada paganisme kaum Nasrani yang menyimpang dan tidak pernah terdapat dalilnya dari Allah <em>Ta&#8217;ala<\/em>. Nabi Isa <em>‘alaihis salam<\/em> pun berlepas diri dari keyakinan paganisme tersebut.<\/p>\n<p>Kaum Nasrani telah mengeluarkan dana yang sangat banyak dan telah mengerahkan upaya yang besar untuk mewujudkan cita-cita mereka yaitu mengkristenkan seluruh manusia secara umum, dan kaum muslimin secara khusus. Namun kondisi mereka persis seperti yang difirmankan Allah <em>Subhanahu wa Ta’ala:<\/em><\/p>\n<p class=\"arab\">إِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنْفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُوا إِلَى جَهَنَّمَ يُحْشَرُونَ<\/p>\n<p>“<em>Sesungguhnya orang-orang kafir itu, menafkahkan harta mereka untuk menghalangi (orang) dari jalan Allah. Mereka akan menafkahkan harta itu, kemudian menjadi sesalan bagi mereka dan mereka akan dikalahkan. Dan ke dalam naar Jahanamlah orang-orang yang kafir itu dikumpulkan<\/em>” (QS. Al-Anfal : 36)<\/p>\n<p>Demi kelancaran misi tersebut telah diselenggarakan berbaia mu&#8217;tamar (konvensi) di berbagai belahan dunia dari dulu hingga sekarang. Konvensi tersebut dihadiri oleh para misionaris yang diututs ke berbagai daerah untuk saling bertukar pikiran diantara mereka serta mengajukan gagasan masing-masing untuk mencari cara yang paling ampuh dan efisien. Merekapun menghasilkan beberapa program dan langkah-langkah, diantaranya adalah :<\/p>\n<ul>\n<li>Mengirim para misionaris ke negeri-negeri kaum muslimin dan kemudian mendakwahkan agama Nasrani dengan menyebarkan buku-buku, selebaran-selebaran, terjemahan-terjemahan Injil dan buletin-buletin untuk membuat ragu terhadap kebenaran Islam, menyerang serta menyebarkan kesan negatif tentang Islam di muka dunia.<\/li>\n<li>Mereka juga menyeru kepada Nasrani secara diam-diam dan terselubung serta dengan cara yang tidak langsung. Yang paling berbahaya diantaranya adalah :\n<ul>\n<li>Kristenisasi melalui jasa pengobatan dan memberikan pelayanan kesehatan kepada penduduk. Diantara faktor yang mendukung program tersebut adalah : orang-orang yang membutuhkan pengobatan, banyaknya tersebar wabah-wabah penyakit di daerah kaum muslimin khususnya, langkanya dokter-dokter Muslim di beberapa negeri kaum muslimin atau bahkan kadang kala tidak ada sama sekali.<\/li>\n<li>Kristenisasi melalui jasa pendidikan. Yaitu dengan mendirikan sekolah-sekolah dan universitas-universitas Kristen atau lembaga-lembaga pendidikan yang secara lahiriyah adalah pendidikan murni namun membawa misi Nasrani secara terselubung. Akibatnya banyak diantara kaum Muslimin mendaftarkan anak-anak mereka ke lembaga pendidikan tersebut hanya dengan harapan anaknya dapat mempelajari bahasa asing atau mata pelajaran tertentu. Maka jangan tanya seberapa besar kesempatan yang diberikan kaum muslimin kepada umat Nasrani tatkala mereka telah menyerahkan buah hati mereka yang masih kanak-kanak atau mendekati usia baligh, masa yang ketika itu akal mereka masih kosong dan siap menerima apa saja ! Ya, apa saja!<\/li>\n<li>Kristenisasi melalui media-media informasi, yaitu melalui siaran-siaran radio dan televisi yang disiarkan ke pelosok negeri Islam<span style=\"font-weight: inherit; font-style: inherit; color: blue;\">.<\/span> Disamping itu juga siaran-siaran langsung melalui satelit yang marak akhir-akhir ini. Ditambah lagi majalah-majalah, surat kabar, selebaran-selebaran yang dicetak dalam jumlah yang sangat banyak. Media-media informasi ini, mulai dari audio, visual dan tulisan, seluruhnya merupakan katalis penyebaran kristenisasi melalui cara-cara berikut :\n<ol type=\"1\">\n<li>Seruan kepada agama Nasrani dengan menonjolkan keutamaannya, kasih sayang dan kesantunannya yang semu kepada seluruh umat manusia.<\/li>\n<li>Melemparkan syubhat ke dalam aqidah dan syiar kaum muslimin serta syubhat tentang hubungan kaum muslimin terhadap mereka.<\/li>\n<li>Menyebarkan pornogarafi dan barang-barang pembangkit syahwat dengan tujuan merusak orang-orang yang melihatnya, merobohkan pilar akhlak mereka dan mengotori kehormatan diri mereka serta menghilangkan rasa malu dari diri mereka. Pada akhirnya menggiring mereka kepada penghambaan diri mereka kepada syahwat dan kenikmatan sesaat yang rendah. Melalui cara tersebut mereka dengan mudah dapat melancarkan dakwah kepada apa saja ! Hingga kepada kemurtadan dan kekufuran kepada Allah sekalipun ! Wal iyadzubillah! Yaitu setelah tercabut akar keimanan dari hati dan hilangnya fanatisme kepada Islam di dalam jiwa!<\/li>\n<\/ol>\n<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<p>Masih banyak cara lain lagi yang dapat diketahui oleh setiap orang yang sering memperhatikan kondisi negeri-negeri Islam. Kami akan sebutkan secara ringkas saja karena tujuan di sini adalah memberi peringatan bukan membahasnya panjang lebar, karena Allah <em>Ta’ala<\/em> juga telah berfirman:<\/p>\n<p class=\"arab\">وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ<\/p>\n<p>“Mereka memikirkan tipu daya dan Allah menggagalkan tipu dya itu. Dan Allah sebaik-baik Pembalas tipu daya” (QS. Al-Anfal : 30)<\/p>\n<p>Dan juga firman Allah <em>Subhanahu wa Ta’ala:<\/em><\/p>\n<p class=\"arab\">يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ<\/p>\n<p>“<em>Mereka ingin memadamkan cahaya (agama) Allah dengan mulut (ucapan-ucapan mereka, dan Allah tetap menyempurnakan cahaya-Nya meskipun orang-orang kafir benci<\/em>” (QS. At Taubah: 32).<\/p>\n<p>Itulah makar orang-orang Nasrani untuk menyesatkan kaum muslimin, lalu apakah kewajiban kaum muslimin dalam menghadapinya !? Bagaimanakah caranya menghadapi serangan yang ditujukan secara membabi buta terhadap Islam dan kaum muslimin !?<strong style=\"font-style: inherit;\"><span style=\"font-weight: inherit; font-style: inherit; color: blue;\"><br \/>\n<\/span><\/strong><br \/>\nTentu saja tanggung jawab besar ada di pundak kaum muslimin, baik secara individu maupun kelompok, rakyat maupun pemerintah dalam menghadapi arus kristenisasi yang memangsa setiap individu umat ini, yang besar maupun kecil, lelaki maupun wanita ! ‘<em>Hasbunallah wa ni’mal wakil<\/em>!’. Boleh kita katakan bahwa kewajiban itu berlaku secara menyeluruh meskipun harus kita akui bahwa ada solusi dan pemecahan syar’i secara khusus bagi setiap kondisi dan peristiwa, berikut perinciannya.<\/p>\n<ol>\n<li>Menancapkan kembali dasar-dasar aqidah Islamiyah di hati kaum muslimin. Melalui kurikulum-kurikulum pendidikan dan tarbiyah dalam skala umum. Dan lebih memusatkan penanaman dasar-dasar aqidah ini bagi generasi muda, khususnya anak-anak, di lembaga-lembaga pendidikan formal maupun non formal, negeri maupun swasta.<\/li>\n<li>Membangkitkan fanatisme beragama yang positif di segala lapisan umat dan menumbuhkan keasadaran membela kesucian dan kehormatan Islam.<\/li>\n<li>Menutup seluruh saluran masuknya produk-produk kristenisasi, seperti film, selebaran, majalah dan lainnya. Yaitu dengan tidak memberi izin masuk dan menetapkan hukuman keras bagi yang melanggarnya.<\/li>\n<li>Memberikan penyuluhan kepada kaum muslimin tentang bahaya-bahaya kristenisasi serta wasilah-wasilahnya, menjauhkan kaum muslimin darinya serta mencegah mereka agar tidak terjerat jaring-jaringnya.<\/li>\n<li>Memperhatikan seluruh bidang yang menjadi kebutuhan primer kaum muslimin, diantaranya adalah pelayanan kesehatan dan pendidikan secara khusus. Berdasarkan realita yang ada dua perkara tersebut merupakan sarana yang vital bagi kaum Nasrani untuk mengambil simpati kaum muslimin dan menguasai akal pikiran mereka.<\/li>\n<li>Hendaknya setiap muslim dimana saja ia berada berpegang teguh kepada agama dan aqidah Islam walau bagaimanapun kondisi dan kesulitan yang dihadapi. Hendaklah mereka memegang teguh syiar-syiar Islam dalam diri mereka dan orang-orang yang berada di bawah penguasaannya sesuai dengan kadar kemampuan masing-masing, dan hendaknya setiap keluarga muslim memiliki benteng yang kokoh dalam menghadapi setiap usaha yang ingin merusak aqidah dan akhlak mereka.<\/li>\n<li>Hendaknya setiap pribadi maupun keluarga muslim tidak melakukan perjalanan ke negeri-negeri kafir kecuali untuk kepentingan yang sangat darurat, seperti untuk berobat atau menuntut ilmu yang sangat vital yang tidak dapat dipelajari di negeri-negeri Islam dibekali dengan kesiapan dalam menghadapi berbagai syubhat dan fitnah yang dibidikkan kepada kaum muslimin.<\/li>\n<li>Menggugah kesadaran sosial diantara kaum muslimin dan semangat tolong menolong diantara mereka. Orang-orang berada hendaknya memperhatikan kaum fuqara’, mengulurkan tangan kedermawanan mereka dalam hal-hal kebaikan dan program-program yang bermanfaat untuk mencukupi kebutuhan kaum muslimin. Sehingga tangan-tangan kotor Nasrani tidak terulur kepada mereka dan memanfaatkan kemiskinan dan kefakiran untuk memurtadkan mereka!.<\/li>\n<\/ol>\n<p>Akhirnya, kami memohon kepada Allah Yang Maha Mulia dengan asma-Nya yang husna dan sifat-Nya yang ‘Ula agar menyatukan barisan kaum muslimin, menautkan hari mereka, mendamaikan diantara mereka, menunjuki mereka jalan-jalan kebaikan, melindungi mereka dari makar dan kejahatan musuh-musuh mereka serta menjauhkan mereka dari kekejian dan fitnah yang tampak maupun yang tersembunyi, sesunguhnya Dia Maha Pengasih.<\/p>\n<p>Ya Allah, siapa saja yang menginginkan kejahatan terhadap Islam dan kaum muslimin maka sibukanlah ia dengan urusan dirinya sendiri, dan tolaklah makar dan rencana busuknya itu serta timpakanlah keburukan atas dirinya, sesunguhnya Engkau Maha Kuasa atas segala sesuatu.<\/p>\n<p>Maha Suci Rabbmu Yang mempunyai keperkasaan dari apa yang mereka katakan. Dan kesejahteraan dilimpahkan atas para rasul. Dan segala puji bagi Allah Rabb seru sekalian alam.<\/p>\n<p>&#8212;<\/p>\n<p>Lajnah Daimah Lil Buhuts Ilmiah wal Ifta’<\/p>\n<p>Ketua: Syaikh Abdul Aziz bin Abdullah bin Baz<\/p>\n<p>Wakil Ketua: Syaikh Abdul Aziz bin Abdullah bin Muhammad Ali Syaikh<br \/>\nAnggota:<\/p>\n<ul>\n<li>Syaikh Abdullah bin Abdurrahman Al-Ghudayyan<\/li>\n<li>Syaikh Bakr bin Abdillah Abu Zaid<\/li>\n<li>Syaikh Shalih bin Fauzan Al-Fauzan<\/li>\n<\/ul>\n<p>Sumber: http:\/\/goo.gl\/aNCAFA<\/p>\n<p>&#8212;<\/p>\n<p>Penerjemah: Ustadz Muhammad Wasitho, Lc., MA.<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Gerakan ini dikenal dengan sebutan An Nashraniyyah (kristenisasi). Yang tidak lain isinya adalah seruan kepada paganisme kaum Nasrani yang menyimpang dan tidak pernah terdapat dalilnya dari Allah Ta&#8217;ala<\/p>\n","protected":false},"author":59,"featured_media":63183,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[58],"tags":[2259,2260],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi\" \/>\n<meta property=\"og:description\" content=\"Gerakan ini dikenal dengan sebutan An Nashraniyyah (kristenisasi). Yang tidak lain isinya adalah seruan kepada paganisme kaum Nasrani yang menyimpang dan tidak pernah terdapat dalilnya dari Allah Ta&#039;ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"muhammad.wasitho\" \/>\n<meta property=\"article:published_time\" content=\"2014-05-19T16:45:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-22T22:43:46+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Wasitho Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Wasitho Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html\"},\"author\":{\"name\":\"Muhammad Wasitho Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/299378ae783ce627c425b8ffbc888894\"},\"headline\":\"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi\",\"datePublished\":\"2014-05-19T16:45:27+00:00\",\"dateModified\":\"2021-04-22T22:43:46+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html\"},\"wordCount\":1758,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"kristenisasi\",\"misionaris\"],\"articleSection\":[\"Fatwa Ulama\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html\",\"url\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html\",\"name\":\"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-05-19T16:45:27+00:00\",\"dateModified\":\"2021-04-22T22:43:46+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Waspada Kristenisasi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fatwa Ulama\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/299378ae783ce627c425b8ffbc888894\",\"name\":\"Muhammad Wasitho Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/3e4cb0a2d28ac1c0cc92cfed7d771637?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/3e4cb0a2d28ac1c0cc92cfed7d771637?s=96&d=mm&r=g\",\"caption\":\"Muhammad Wasitho Lc., MA.\"},\"description\":\"S1 Fakultas Hadits Universitas Islam Madinah, S2 Universitas Muhammadiyah Surakarta, Penulis di Majalah As Sunnah, Dewan Redaksi Majalah Nikah, Pembina Yayasan Mutiara Hikmah Klaten,\",\"sameAs\":[\"http:\/\/abufawaz.wordpress.com\",\"muhammad.wasitho\"],\"url\":\"https:\/\/muslim.or.id\/author\/mwasitho\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi","og_description":"Gerakan ini dikenal dengan sebutan An Nashraniyyah (kristenisasi). Yang tidak lain isinya adalah seruan kepada paganisme kaum Nasrani yang menyimpang dan tidak pernah terdapat dalilnya dari Allah Ta'ala","og_url":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"muhammad.wasitho","article_published_time":"2014-05-19T16:45:27+00:00","article_modified_time":"2021-04-22T22:43:46+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg","type":"image\/jpeg"}],"author":"Muhammad Wasitho Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Wasitho Lc., MA.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html"},"author":{"name":"Muhammad Wasitho Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/299378ae783ce627c425b8ffbc888894"},"headline":"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi","datePublished":"2014-05-19T16:45:27+00:00","dateModified":"2021-04-22T22:43:46+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html"},"wordCount":1758,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg?strip=all&lossy=1&ssl=1","keywords":["kristenisasi","misionaris"],"articleSection":["Fatwa Ulama"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html","url":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html","name":"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-05-19T16:45:27+00:00","dateModified":"2021-04-22T22:43:46+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Fatwa-Ulama-Waspada-Terhadap-Sarana-Sarana-Kristenisasi.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Waspada Kristenisasi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/21438-fatwa-ulama-waspada-terhadap-sarana-sarana-kristenisasi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fatwa Ulama","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama"},{"@type":"ListItem","position":3,"name":"Fatwa Ulama: Waspada Terhadap Sarana-Sarana Kristenisasi"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/299378ae783ce627c425b8ffbc888894","name":"Muhammad Wasitho Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/3e4cb0a2d28ac1c0cc92cfed7d771637?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/3e4cb0a2d28ac1c0cc92cfed7d771637?s=96&d=mm&r=g","caption":"Muhammad Wasitho Lc., MA."},"description":"S1 Fakultas Hadits Universitas Islam Madinah, S2 Universitas Muhammadiyah Surakarta, Penulis di Majalah As Sunnah, Dewan Redaksi Majalah Nikah, Pembina Yayasan Mutiara Hikmah Klaten,","sameAs":["http:\/\/abufawaz.wordpress.com","muhammad.wasitho"],"url":"https:\/\/muslim.or.id\/author\/mwasitho"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21438"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/59"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=21438"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21438\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/63183"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=21438"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=21438"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=21438"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}