{"id":2150,"date":"2010-02-22T15:00:05","date_gmt":"2010-02-22T08:00:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2150"},"modified":"2021-11-17T10:35:15","modified_gmt":"2021-11-17T03:35:15","slug":"mana-bukti-cintamu-pada-nabi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html","title":{"rendered":"Mana Bukti Cintamu pada Nabi?"},"content":{"rendered":"<p><em>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi akhir zaman, kepada keluarga, para sahabat, dan orang-orang yang mengikuti mereka dengan baik hingga akhir zaman.<\/em><\/p>\n<p>Dengan berbagai macam cara seseorang akan mencurahkan usahanya untuk membuktikan cintanya pada kekasihnya. Begitu pula kecintaan pada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Setiap orang pun punya berbagai cara untuk membuktikannya. Namun tidak semua cara tersebut benar, ada di sana cara-cara yang keliru. Itulah yang nanti diangkat pada tulisan kali ini. Semoga Allah memudahkan dan memberikan kepahaman.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kewajiban Mencintai Nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/strong><\/span><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">قُلْ إِنْ كَانَ آَبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ<\/p>\n<p><em>“Katakanlah: &#8220;Jika bapak-bapak, anak-anak, saudara-saudara, isteri-isteri, kaum keluargamu, harta kekayaan yang kamu usahakan, perniagaan yang kamu khawatiri kerugiannya, dan tempat tinggal yang kamu sukai, adalah <span style=\"text-decoration: underline;\">lebih kamu cintai dari Allah dan Rasul-<\/span>Nya dan dari berjihad di jalan-Nya, maka tunggulah sampai Allah mendatangkan keputusan-Nya&#8221;. Dan Allah tidak memberi petunjuk kepada orang-orang yang fasik.” <\/em>(QS. At Taubah: 24). Ibnu Katsir <em>rahimahullah <\/em>mengatakan,  “Jika semua hal-hal tadi lebih dicintai daripada Allah dan Rasul-Nya, serta berjihad di jalan Allah, maka tunggulah musibah dan malapetaka yang akan menimpa kalian.”<a href=\"#_ftn1\">[1]<\/a> Ancaman keras inilah yang menunjukkan bahwa mencintai Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dari makhluk lainnya adalah <strong>wajib<\/strong>.<\/p>\n<p>Bahkan tidak boleh seseorang mencintai dirinya hingga melebihi kecintaan pada nabinya. Allah Ta’ala berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ<\/p>\n<p>“<em>Nabi itu (hendaknya) lebih utama bagi orang-orang mukmin dari diri mereka sendiri<\/em>.” (QS. Al Ahzab: 6). Syihabuddin Al Alusi <em>rahimahullah <\/em>mengatakan, “Nabi <em>shallallahu ‘alaihi wa sallam <\/em>tidaklah memerintahkan sesuatu dan tidak ridho pada umatnya kecuali jika ada maslahat dan mendatangkan keselamatan bagi mereka. Berbeda dengan jiwa mereka sendiri. Jiwa tersebut selalu mengajak pada keburukan.”<a href=\"#_ftn2\">[2]<\/a> Oleh karena itu, kecintaan pada beliau mesti didahulukan daripada kecintaan pada diri sendiri.<\/p>\n<p>‘Abdullah bin Hisyam berkata, “Kami pernah bersama Nabi shallallahu ‘alaihi wa sallam dan beliau memegang tangan Umar bin Khaththab <em>radhiyallahu<\/em><em> ’anhu<\/em>. Lalu Umar berkata, ”<em>Wahai<\/em><em> Rasulullah, sungguh engkau lebih aku cintai dari segala sesuatu kecuali terhadap diriku sendiri.<\/em>” Kemudian Nabi <em>shallallahu ’alaihi wa sallam <\/em>berkata,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">لاَ وَالَّذِى نَفْسِى بِيَدِهِ حَتَّى أَكُونَ أَحَبَّ إِلَيْكَ مِنْ نَفْسِكَ<\/p>\n<p>”<em>Tidak, demi yang jiwaku berada di tangan-Nya (imanmu belum sempurna). Tetapi aku harus lebih engkau cintai daripada dirimu sendiri<\/em>.” Kemudian ’Umar berkata, ”<em>Sekarang, demi Allah. Engkau (Rasulullah) lebih aku cintai daripada diriku sendiri.<\/em>” Kemudian Nabi <em>shallallahu ’alaihi wa sallam <\/em>berkata, ”<em>Saat ini pula wahai Umar, (imanmu telah sempurna)<\/em>.”<a href=\"#_ftn3\">[3]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Mengapa Kita Harus Mencintai Nabi <em>shallallahu ‘alaihi wa sallam<\/em>?<\/strong><\/span><\/p>\n<p>Mencintai seseorang dapat kembali kepada 2 alasan :<\/p>\n<p><span style=\"color: #ff00ff;\"><strong>Alasan p<\/strong><strong>ertama<\/strong><\/span>: berkaitan dengan sosok yang dicintai<\/p>\n<p>Semakin sempurna orang yang dicintai, maka di situlah tempat tumbuhnya kecintaan. Sedangkan Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> adalah manusia yang paling luar biasa dan sempurna dalam akhlaq, kepribadian, sifat dan dzatnya. Di antara sifat beliau adalah begitu perhatian pada umatnya, begitu lembut dan kasih sayang pada umatnya. Sebagaimana Allah <em>Ta’ala<\/em> mensifati beliau dalam firman-Nya,<\/p>\n<p dir=\"rtl\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ<\/p>\n<p>”<em>Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin<\/em>.” (QS. At Taubah: 128)<\/p>\n<p><span style=\"color: #ff00ff;\"><strong>Alasan k<\/strong><strong>edua<\/strong><\/span>: berkaitan dengan faedah yang akan diperoleh jika seseorang mencintai nabinya <em>shallallahu ‘alaihi wa sallam. <\/em>Di antara faedah tersebut adalah:<\/p>\n<p><strong>[1] M<\/strong><strong>endapatkan manisnya iman<\/strong><\/p>\n<p>Dari Anas <em>radhiyallahu ’anhu<\/em> , Nabi <em>shallallahu ’alaihi wa sallam<\/em> bersabda:<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الْإِيمَانِ أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا وَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ<\/p>\n<p>“<em>Tiga perkara yang membuat seseorang akan mendapatkan manisnya iman yaitu: Allah dan Rasul-Nya lebih dicintainya dari selain keduanya<\/em><em>;<\/em><em> mencintai saudaranya<\/em><em> hanya<\/em><em> karena Allah<\/em><em>;<\/em><em> dan benci kembali pada kekufuran sebagaimana benci dilemparkan dalam api.<\/em>”<a href=\"#_ftn4\">[4]<\/a><\/p>\n<p><strong>[2] A<\/strong><strong>kan menjadikan seseorang bersama beliau di akhirat<\/strong><\/p>\n<p>Dari Anas bin Malik, beliau mengatakan bahwa seseorang bertanya pada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, “<em>Kapan terjadi hari kiamat, wahai Rasulullah?<\/em>” Beliau shallallahu ‘alaihi wa sallam berkata, “<em>Apa yang telah engkau persiapkan untuk menghadapinya?<\/em>” Orang tersebut menjawab, “<em>Aku tidaklah mempersiapkan untuk menghadapi hari tersebut dengan banyak shalat, banyak puasa dan banyak sedekah. Tetapi yang aku persiapkan adalah cinta Allah dan Rasul-Nya.<\/em>” Beliau <em>shallallahu ‘alaihi wa sallam<\/em> berkata,<\/p>\n<p style=\"text-align: center;\">أَنْتَ مَعَ مَنْ أَحْبَبْتَ<\/p>\n<p>“(<em>Kalau begitu) engkau akan bersama dengan orang yang engkau cintai<\/em>.”<a href=\"#_ftn5\">[5]<\/a><\/p>\n<p>Dalam riwayat lain, Anas mengatakan, “Kami tidaklah pernah merasa gembira sebagaimana rasa gembira kami ketika mendengar sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>: <em>Anta ma’a man ahbabta<\/em> (Engkau akan bersama dengan orang yang engkau cintai).” Anas pun mengatakan, “<em>Kalau begitu aku mencintai Nabi shallallahu ‘alaihi wa sallam, Abu Bakar, dan ‘Umar. Aku berharap bisa bersama dengan mereka karena kecintaanku pada mereka, walaupun aku tidak bisa beramal seperti amalan mereka<\/em>.”<a href=\"#_ftn6\">[6]<\/a><\/p>\n<p><strong>[3] A<\/strong><strong>kan memperoleh kesempurnaan iman<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَلَدِهِ وَوَالِدِهِ وَالنَّاسِ أَجْمَعِينَ<\/p>\n<p>“<em>Seseorang tidaklah beriman (dengan sempurna) hingga aku lebih dicintainya dari anak dan orang tuanya serta manusia seluruhnya<\/em>.”<a href=\"#_ftn7\"><sup><\/sup><sup>[7]<\/sup><\/a><\/p>\n<p>Dengan dua alasan inilah tidak ada alasan bagi siapa pun untuk tidak mencintai beliau <em>shallallahu ‘alaihi wa sallam.<\/em><a href=\"#_ftn8\"><sup><\/sup><sup>[8]<\/sup><\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bukti Cinta Nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/strong><\/span><\/p>\n<p><span style=\"color: #ff00ff;\"><strong>Pertama<\/strong><\/span>: Mendahulukan dan mengutamakan beliau dari siapa pun<\/p>\n<p>Hal ini dikarenakan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah makhluk pilihan dari Allah <em>Ta’ala<\/em>. Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">إِنَّ اللَّهَ اصْطَفَى كِنَانَةَ مِنْ وَلَدِ إِسْمَاعِيلَ وَاصْطَفَى قُرَيْشًا مِنْ كِنَانَةَ وَاصْطَفَى مِنْ قُرَيْشٍ بَنِى هَاشِمٍ وَاصْطَفَانِى مِنْ بَنِى هَاشِمٍ<\/p>\n<p>“<em>Sesungguhnya Allah telah memilih Kinanah yang terbaik dari keturunan Isma’il. Lalu Allah pilih Quraisy yang terbaik dari Kinanah. Allah pun memilih Bani Hasyim yang terbaik dari Quraisy. Lalu Allah pilih aku sebagai yang terbaik dari Bani Hasyim.<\/em>”<a href=\"#_ftn9\">[9]<\/a><\/p>\n<p>Di antara bentuk mendahulukan dan mengutamakan Nabi <em>shallallahu ‘alaihi wa sallam <\/em>dari siapa pun yaitu apabila pendapat ulama, kyai atau ustadz yang menjadi rujukannya bertentangan dengan hadits Nabi <em>shallallahu ‘alaihi wa sallam, <\/em>maka yang didahulukan adalah pendapat Nabi <em>shallallahu ‘alaihi wa sallam. <\/em>Sebagaimana yang dijelaskan oleh Imam Asy Syafi’i <em>rahimahullah<\/em>, “Kaum muslimin telah sepakat bahwa siapa saja yang telah jelas baginya ajaran Rasulullah shallallahu ‘alaihi wa sallam, maka tidak halal baginya untuk meninggalkannya karena perkataan yang lainnya.”<a href=\"#_ftn10\">[10]<\/a><\/p>\n<p><strong><span style=\"color: #ff00ff;\">Kedua<\/span>: <\/strong>Membenarkan segala yang disampaikan oleh Nabi <em>shallallahu ’alaihi wa sallam<\/em><\/p>\n<p>Termasuk prinsip keimanan dan pilarnya yang utama ialah mengimani kemaksuman Nabi <em>shallallahu ’alaihi wa sallam<\/em> dari dusta atau <em>buhtan<\/em> (fitnah) dan membenarkan segala yang dikabarkan beliau tentang perkara yang telah berlalu, sekarang, dan akan datang. Karena Allah <em>Ta’ala <\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">وَالنَّجْمِ إِذَا هَوَى (1) مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى (2) وَمَا يَنْطِقُ عَنِ الْهَوَى (3) إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى (4)<\/p>\n<p>”<em>Demi bintang ketika terbenam. Kawanmu (Muhammad) tidak sesat dan tidak pula keliru. Dan tiadalah yang diucapkannya itu (Al-Quran) menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya)<\/em>.” (QS. An Najm: 1-4)<\/p>\n<p><span style=\"color: #ff00ff;\"><strong>Ketiga<\/strong><\/span>: Beradab di sisi Nabi <em>shallallahu ’alaihi wa sallam<\/em><\/p>\n<p>Di antara bentuk adab kepada Nabi <em>shallallahu ’alaihi wa sallam<\/em> adalah memuji beliau dengan pujian yang layak baginya. Pujian yang paling mendalam ialah pujian yang diberikan oleh Rabb-nya dan pujian beliau terhadap dirinya sendiri, dan yang paling utama adalah shalawat dan salam kepada beliau. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">الْبَخِيلُ الَّذِي مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ<\/p>\n<p><em>“Orang yang bakhil <\/em><em>(pelit) <\/em><em>adalah orang yang apabila namaku disebut di sisinya, dia tidak bershalawat kepadaku.<\/em>”<a href=\"#_ftn11\">[11]<\/a><\/p>\n<p><span style=\"color: #ff00ff;\"><strong>Keempat<\/strong><\/span>: Ittiba’ (mencontoh) Nabi <em>shallallahu ‘alaihi wa sallam <\/em>serta berpegang pada petunjuknya.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ<\/p>\n<p>“<em>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu&#8221;.”<\/em> (QS. Ali Imron: 31)<\/p>\n<p>Ibnu Mas’ud <em>radhiyallahu ‘anhu<\/em> berkata,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">اتَّبِعُوا، وَلا تَبْتَدِعُوا فَقَدْ كُفِيتُمْ، كُلُّ بِدْعَةٍ ضَلالَةٌ<\/p>\n<p>“Ikutilah (petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em>), janganlah membuat bid’ah. Karena (ajaran Nabi) itu sudah cukup bagi kalian. <span style=\"text-decoration: underline;\">Semua amalan yang tanpa tuntunan Nabi (baca: bid’ah) adalah sesat<\/span> .”<a href=\"#_ftn12\">[12]<\/a><\/p>\n<p><span style=\"color: #ff00ff;\"><strong>Kelima<\/strong><\/span>: Berhakim kepada ajaran Nabi <em>shallallahu ’alaihi wa sallam<\/em><\/p>\n<p>Sesungguhnya berhukum dengan ajaran Nabi <em>shallallahu ’alaihi wa sallam<\/em> adalah salah satu prinsip <em>mahabbah <\/em>(cinta) dan <em>ittiba’ <\/em>(mengikuti Nabi <em>shallallahu ’alaihi wa sallam<\/em>). Tidak ada iman bagi orang yang tidak berhukum dan menerima dengan sepenuhnya syari’atnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا<\/p>\n<p><em>“Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.”<\/em> (QS. An-Nisa’: 65)<\/p>\n<p>Ibnu Taimiyah <em>rahimahullah <\/em>mengatakan, “Setiap orang yang keluar dari ajaran dan syariat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> maka Allah telah bersumpah dengan diri-Nya yang disucikan, bahwa dia tidak beriman sehingga ridha dengan hukum Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dalam segala yang diperselisihkan di antara mereka dari perkara-perkara agama dan dunia serta tidak ada dalam hati mereka rasa keberatan terhadap hukumnya.”<a href=\"#_ftn13\">[13]<\/a><\/p>\n<p><span style=\"color: #ff00ff;\"><strong>Keenam<\/strong><\/span>: Membela Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em><\/p>\n<p>Membela dan menolong Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah salah satu tanda kecintaan dan pengagungan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">لِلْفُقَرَاءِ الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا وَيَنْصُرُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ هُمُ الصَّادِقُونَ<\/p>\n<p>“<em>(Juga) bagi orang fakir yang berhijrah yang diusir dari kampung halaman dan dari harta benda mereka (karena) mencari karunia dari Allah dan keridhaan-Nya dan mereka menolong Allah dan RasulNya. Mereka itulah orang-orang yang benar.<\/em>” (QS. Al Hasyr: 8)<\/p>\n<p>Di antara contoh pembelaaan terhadap Nabi <em>shallallahu ‘alaihi wa sallam <\/em>seperti diceritakan dalam kisah berikut. Ketika umat Islam mengalami kekalahan, Anas bin Nadhr pada perang Uhud mengatakan, ”Ya Allah, aku memohon ampun kepadamu terhadap perbuatan para sahabat dan aku berlepas diri dari-Mu dari perbuatan kaum musyrik.”  Kemudian ia maju lalu Sa’ad menemuinya. Anas lalu berkata, ”Wahai Sa’ad bin Mu’adz, surga. Demi Rabbnya Nadhr, sesungguhnya aku mencium bau surga dari Uhud.” ”Wahai Rasulullah, aku tidak mampu berbuat sebagaimana yang diperbuatnya,” ujar Sa’ad. Anas bin Malik berkata, ”Kemudian kami dapati padanya 87 sabetan pedang, tikaman tombak, atau lemparan panah. Kami mendapatinya telah gugur dan kaum musyrikin telah mencincang-cincangnya. Tidak ada seorang pun yang mengenalinya kecuali saudara perempuannya yang mengenalinya dari jari telunjuknya.”<a href=\"#_ftn14\">[14]<\/a><\/p>\n<p>Bentuk membela Nabi <em>shallallahu ’alaihi wa sallam<\/em> mengharuskan beberapa hal, di antaranya:<\/p>\n<p><strong>[<\/strong><strong>1<\/strong><strong>] <\/strong><strong> Membela para sahabat Nabi –<em>radhiyallahu ’anhum-<\/em><\/strong><\/p>\n<p>Rasulullah <em>shallahu ’alaihi wa sallam<\/em> bersabda,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">لَا تَسُبُّوا أَحَدًا مِنْ أَصْحَابِي فَإِنَّ أَحَدَكُمْ لَوْ أَنْفَقَ مِثْلَ أُحُدٍ ذَهَبًا مَا أَدْرَكَ مُدَّ أَحَدِهِمْ وَلَا نَصِيفَهُ<\/p>\n<p>”<em>Janganlah mencaci maki salah seorang sahabatku. Sungguh, seandainya salah seorang di antara kalian menginfakkan emas sebesar gunung Uhud, maka itu tidak menyamai satu mud (yang diinfakkan) salah seorang mereka dan tidak pula separuhnya.<\/em>”<a href=\"#_ftn15\">[15]<\/a><\/p>\n<p>Di antara hak-hak para sahabat adalah mencintai dan meridhoi mereka. Sebagaimana Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آَمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ<\/p>\n<p>“<em>Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang.<\/em>” (QS. Al Hasyr: 10)<\/p>\n<p>Sungguh aneh jika ada yang mencela sahabat sebagaimana yang dilakukan oleh Rafidhah (Syi’ah). Mereka sama saja mencela Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Imam Malik dan selainnya <em>rahimahumullah<\/em> mengatakan, “<em>Sesungguhnya Rafidhah hanyalah ingin mencela Rasul. Jika seseorang mengatakan bahwa orang itu jelek, maka berarti sahabat-sahabatnya juga jelek. Jika seseorang mengatakan bahwa orang itu sholih, maka sahabatnya juga demikian.<\/em>”<a href=\"#_ftn16\">[16]<\/a> Ibnu Taimiyah <em>rahimahullah<\/em> mengatakan, “Adapun Rafidhah, maka merekalah orang-orang yang sering mencela sahabat Nabi dan perkataan mereka. Hakikatnya, apa yang ada di batin mereka adalah mencela risalah Muhammad.”<a href=\"#_ftn17\">[17]<\/a><\/p>\n<p><strong>[<\/strong><strong>2<\/strong><strong>]<\/strong><strong> Membela para isteri Nabi, para <em>Ummahatul Mu’minin –radhiyallahu ’anhunna-<\/em><\/strong><\/p>\n<p>Imam Malik <em>rahimahullah<\/em> mengatakan, “Siapa saja yang mencela Abu Bakr, maka ia pantas dihukum cambuk. Siapa saja yang mencela Aisyah, maka ia pantas untuk dibunuh.” Ada yang menanyakan pada Imam Malik, ”Mengapa bisa demikian?” Beliau menjawab, ”Barangsiapa mencela mereka, maka ia telah mencela Al Qur’an karena Allah <em>Ta’ala<\/em> berfirman (agar tidak lagi menyebarkan berita bohong mengenai Aisyah, pen),<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">يَعِظُكُمَ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إِنْ كُنْتُمْ مُؤْمِنِينَ<\/p>\n<p>“<em>Allah memperingatkan kamu agar (jangan) kembali memperbuat yang seperti itu selama-lamanya, jika kamu orang-orang yang beriman.”<\/em> (QS. An Nur: 17)”<a href=\"#_ftn18\">[18]<\/a><\/p>\n<p><span style=\"color: #ff00ff;\"><strong>Ketujuh<\/strong><\/span>: Membela ajaran (sunnah) Nabi <em>shallallahu ’alaihi wa sallam<\/em><\/p>\n<p>Termasuk membela ajaran beliau <em>shallallahu ’alaihi wa sallam<\/em> ialah memelihara dan menyebarkannya, menjaganya dari ulah kaum batil, penyimpangan kaum yang berlebih-lebihan dan <em>ta’wil<\/em> (penyimpangan) kaum yang bodoh, begitu pula dengan membantah syubhat kaum zindiq  dan pengecam sunnahnya, serta menjelaskan kedustaan-kedustaan mereka. Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> telah mendo’akan keceriaan wajah bagi siapa yang membela panji sunnah ini dengan sabdanya,<\/p>\n<p style=\"text-align: center;\">نَضَّرَ اللَّهُ امْرَأً سَمِعَ مِنَّا شَيْئًا فَبَلَّغَهُ كَمَا سَمِعَهُ فَرُبَّ مُبَلِّغٍ أَوْعَى مِنْ سَامِعٍ<\/p>\n<p><em>“Semoga Allah <\/em><em>memberikan kenikmatan pada <\/em><em>seseorang yang mendengar <\/em><em>sabda <\/em><em>kami lalu ia menyampaikannya sebagaimana ia mendengarnya. <\/em><em>Betapa banyak<\/em><em> orang yang diberi berita lebih paham daripada orang yang mendengar<\/em>.”<a href=\"#_ftn19\"><sup><\/sup><sup>[19]<\/sup><\/a><\/p>\n<p><span style=\"color: #ff00ff;\"><strong>Kedelapan<\/strong><\/span>: Menyebarkan ajaran Nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/p>\n<p>Di antara kesempurnaan cinta dan pengagungan kepada Nabi <em>shallallahu ’alaihi wa sallam<\/em> ialah berkeinginan kuat untuk menyebarkan ajaran (sunnah)nya. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">بَلِّغُوا عَنِّي وَلَوْ آيَةً<\/p>\n<p>“<em>Sampaikanlah dariku walaupun satu ayat.<\/em>”<a href=\"#_ftn20\"><sup><\/sup><sup>[20]<\/sup><\/a> Yang disampaikan pada umat adalah yang berasal dari Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bukan sesuatu yang tidak ada tuntunannya<em>.<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bukti Cinta Nabi <em>shallallahu ‘alaihi wa sallam <\/em>Bukanlah dengan Berbuat Bid’ah<\/strong><\/span><\/p>\n<p>Sebagaimana telah kami sebutkan di atas bahwa di antara bukti cinta Nabi <em>shallallahu ‘alaihi wa sallam <\/em>adalah dengan menyebarkan sunnah (ajaran) beliau. Oleh karenanya, konsekuensi dari hal ini adalah dengan mematikan bid’ah, kesesatan dan berbagai ajaran menyimpang lainnya. Karena sesungguhnya melakukan bid’ah (ajaran yang tanpa tuntunan) dalam agama berarti bukan melakukan kecintaan yang sebenarnya, walaupun mereka menyebutnya cinta.<a href=\"#_ftn21\">[21]<\/a> Oleh karenanya, Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">مَنْ أَحْدَثَ فِى أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ<\/p>\n<p>“<em>Barangsiapa membuat suatu perkara baru dalam agama kami ini yang tidak ada asalnya, maka perkara tersebut tertolak.<\/em>”<a href=\"#_ftn22\">[22]<\/a><\/p>\n<p>Kecintaan pada Nabi <em>shallallahu ‘alaihi wa sallam <\/em>yang sebenarnya adalah dengan tunduk pada ajaran beliau, mengikuti jejak beliau, melaksanakan perintah dan menjauhi larangan serta bersemangat tidak melakukan penambahan dan pengurangan dalam ajarannya.<a href=\"#_ftn23\">[23]<\/a><\/p>\n<p>Contoh cinta Nabi <em>shallallahu ‘alahi wa sallam <\/em>yang keliru adalah dengan melakukan bid’ah maulid nabi. Syaikhul Islam Ibnu Taimiyah mengatakan, “Adapun melaksanakan perayaan tertentu selain dari hari raya yang disyari’atkan (yaitu Idul Fithri dan Idul Adha) seperti perayaan pada sebagian malam dari bulan Rabi’ul Awwal (yang disebut dengan malam Maulid Nabi), perayaan pada sebagian malam Rojab, hari ke-8 Dzulhijjah, awal Jum’at dari bulan Rojab atau perayaan hari ke-8 Syawal -yang dinamakan orang yang sok pintar (alias bodoh) dengan ’Idul Abror-; <span style=\"text-decoration: underline;\">ini semua adalah bid’ah yang tidak dianjurkan oleh para salaf (sahabat yang merupakan generasi terbaik umat ini) dan mereka juga tidak pernah melaksanakannya<\/span>.”<a href=\"#_ftn24\">[24]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pandangan Ulama Ahlus Sunnah Tentang Maulid Nabi<\/strong><\/span><\/p>\n<p><span style=\"color: #ff00ff;\"><strong>[Pertama<\/strong><strong>]<\/strong><\/span> Muhammad bin ‘Abdus Salam Khodr Asy Syuqairiy membawakan pasal “Di bulan Rabi’ul Awwal dan Bid’ah Maulid”. Dalam pasal tersebut, beliau rahimahullah mengatakan, “Bulan Rabi’ul Awwal ini tidaklah dikhusukan dengan shalat, dzikr, ‘ibadah, nafkah atau sedekah tertentu. Bulan ini bukanlah bulan yang di dalamnya terdapat hari besar Islam seperti berkumpul-kumpul dan adanya ‘ied sebagaimana digariskan oleh syari’at. &#8230; Bulan ini memang adalah hari kelahiran Nabi shallallahu ‘alaihi wa sallam dan sekaligus pula bulan ini adalah waktu wafatnya beliau. Bagaimana seseorang bersenang-senang dengan hari kelahiran beliau sekaligus juga kematiannya[?] Jika hari kelahiran beliau dijadikan perayaan, maka itu termasuk perayaan yang bid’ah yang mungkar. Tidak ada dalam syari’at maupun dalam akal yang membenarkan hal ini.<\/p>\n<p>Jika dalam maulid terdapat kebaikan,lalu mengapa perayaan ini dilalaikan oleh Abu Bakar, ‘Umar, Utsman, ‘Ali, dan sahabat lainnya, juga tabi’in dan yang mengikuti mereka [?] Tidak disangsikan lagi, perayaan yang diada-adakan ini adalah kelakuan orang-orang sufi, orang yang serakah pada makanan, orang yang gemar menyiakan waktu dengan permainan sia-sia dan pengagung bid’ah. &#8230;”<\/p>\n<p>Lalu beliau melanjutkan dengan perkataan yang menghujam, “Lantas faedah apa yang bisa diperoleh, pahala apa yang bisa diraih dari penghamburan harta yang memberatkan [?]”<a href=\"#_ftn25\">[25]<\/a><\/p>\n<p><span style=\"color: #ff00ff;\"><strong>[Kedua]<\/strong> <\/span>Seorang ulama Malikiyah, Syaikh Tajuddin ‘Umar bin ‘Ali –yang lebih terkenal dengan Al Fakihaniy- mengatakan bahwa maulid adalah <em>bid’ah madzmumah<\/em> (bid’ah yang tercela). Beliau memiliki kitab tersendiri yang beliau namakan “<em>Al Mawrid fil Kalam ‘ala ‘Amalil Mawlid<\/em> (Pernyataan mengenai amalan Maulid)”.<\/p>\n<p>Beliau rahimahullah mengatakan, “Aku tidak mengetahui bahwa maulid memiliki dasar dari Al Kitab dan As Sunnah sama sekali. Tidak ada juga dari satu pun ulama yang dijadikan qudwah (teladan) dalam agama menunjukkan bahwa maulid berasal dari pendapat para ulama terdahulu. Bahkan maulid adalah suatu bid’ah yang diada-adakan, yang sangat digemari oleh orang yang senang menghabiskan waktu dengan sia-sia, sangat pula disenangi oleh orang serakah pada makanan. Kalau mau dikatakan maulid masuk di mana dari lima hukum taklifi (yaitu wajib, sunnah, mubah, makruh dan haram), maka yang tepat perayaan maulid bukanlah suatu yang wajib secara ijma’ (kesepakatan para ulama) atau pula bukan sesuatu yang dianjurkan (sunnah).  Karena yang namanya sesuatu yang dianjurkan (sunnah) tidak dicela orang yang meninggalkannya. Sedangkan maulid tidaklah dirayakan oleh sahabat, tabi’in dan ulama sepanjang pengetahuan kami. Inilah jawabanku terhadap hal ini. Dan tidak bisa dikatakan merayakan maulid itu mubah karena yang namanya bid’ah dalam agama –berdasarkan kesepakatan para ulama kaum muslimin- tidak bisa disebut mubah. Jadi, maulid hanya bisa kita katakan terlarang atau haram.”<a href=\"#_ftn26\">[26]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Cinta pada Nabi shallallahu ’alaihi wa sallam bukanlah dengan merayakan Maulid. Hakikat cinta pada Nabi <em>shallallahu ’alaihi wa sallam<\/em> adalah dengan mengikuti (ittiba’) setiap ajarannya dan mentaatinya. Semakin seseorang mencintai Nabinya maka dia juga akan semakin mentaatinya. Dari sinilah sebagian salaf mengatakan:<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">لهذا لما كَثُرَ الأدعياء طُولبوا بالبرهان ,قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمْ اللَّهُ<\/p>\n<p>Tatkala banyak orang yang mengklaim mencintai Allah, mereka dituntut untuk mendatangkan bukti. Allah <em>Ta’ala<\/em> berfirman (yang artinya): ”<em>Katakanlah: &#8220;Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu.&#8221; Allah Maha Pengampun lagi Maha Penyayang<\/em>.” (QS. Ali Imron: 31).<a href=\"#_ftn27\">[27]<\/a> Orang yang cinta Nabi <em>shallallahu ‘alaihi wa sallam <\/em>tentu hanya mau mengikuti ajaran yang beliau syariatkan dan bukan mengada-ada dengan melakukan amalan yang tidak ada tuntunan, alias membuat bid’ah.<\/p>\n<p><em>Insya Allah<\/em>, pada kesempatan selanjutnya kita akan membahas kerancuan yang dikemukakan oleh orang-orang yang menyatakan bahwa Syaikhul Islam Ibnu Taimiyah mendukung acara Maulid Nabi. Semoga Allah mudahkan.<\/p>\n<p><em>Segala puji bagi Allah yang dengan nikmat-Nya segala kebaikan menjadi sempurna.<\/em><\/p>\n<p>Diselesaikan pada tanggal 8 Rabi’ul Awwal 1431 H, di Pangukan-Sleman.<\/p>\n<p>***<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> <em>Tafsir Al Qur’an Al ‘Azhim<\/em>, Ibnu Katsir, 7\/164, Muassasah Al Qurthubah.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> <em>Ruhul Ma’ani<\/em>, Syihabuddin Al Alusi, 16\/42, Mawqi’ At Tafaasir.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> HR. Bukhari no. 6632.<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> HR. Bukhari no. 16 dan Muslim no. 43.<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> HR. Bukhari no. 6171 dan Muslim no. 2639<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> HR. Bukhari no. 3688.<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> HR. Muslim no. 44<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Pembahasan ini diringkas dari <em>Huququn Nabi bainal Ijlal wal Ikhlal<\/em>, hal.40-46, <em>Hubbun Nabi shallallahu ‘alaihi wa sallam wa ‘alamatuhu<\/em>, hal. 13-15. Kami pernah memuat tulisan ini dalam risalah kecil yang berjudul Mengenal Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>Antara Mencintai dan Melecehkan, diterbitkan oleh Pustaka Muslim, Jumadats Tsaniyah, 1428 H<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> HR. Muslim no. 2276, Watsilah bin Al Asqo’<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> <em>I’lamul Muwaqi’in ‘an Robbil ‘Alamin<\/em>, Ibnu Qayyim Al Jauziyah, 1\/7, Darul Jail, 1973.<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> HR. Tirmidzi no. 3546 dan Ahmad (1\/201). At Tirmidzi mengatakan hadits ini hasan shohih ghorib. Syaikh Al Albani mengatakan hadits ini shahih<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Diriwayatkan oleh Ath Thobroniy dalam Al Mu’jam Al Kabir no. 8770. Al Haytsamiy mengatakan dalam Majma’ Zawa’id bahwa para perowinya adalah perawi yang dipakai dalam kitab shohih.<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> <em>Majmu’ Al Fatawa<\/em>, Syaikhul Islam Ibnu Taimiyah, 28\/471, Darul Wafa’, cetakan ketiga, tahun 1426 H.<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> HR. Bukhari no. 2805, 4048 dan Muslim no. 1903.<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> HR. Muslim no. 2541.<\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a> <em>Minhajus Sunnah An Nabawiyah, <\/em>Syaikhul Islam Ibnu Taimiyah, 7\/459, Muassasah Qurthubah, cetakan pertama, tahun 1406 H.<\/p>\n<p><a href=\"#_ftnref17\">[17]<\/a> <em>Minhajus Sunnah An Nabawiyah<\/em>, 3\/463.<\/p>\n<p><a href=\"#_ftnref18\">[18]<\/a> <em>Ash Shorim Al Maslul ‘ala Syatimir Rosul<\/em>, Syaikhul Islam Ibnu Taimiyah, hal. 568, Dar Ibnu Hazm, cetakan pertama, tahun 1417 H.<\/p>\n<p><a href=\"#_ftnref19\">[19]<\/a> HR. Abu Daud no. 3660, At Tirmidz no. 2656, Ibnu Majah no. 232 dan Ahmad (5\/183). Syaikh Al Albani mengatakan bahwa hadits ini <em>shahih. <\/em>Lihat makna hadits ini dalam <em>Faidul Qodir<\/em>, Al Munawi, 6\/370, Mawqi’ Ya’sub.<\/p>\n<p><a href=\"#_ftnref20\">[20]<\/a> HR. Bukhari no. 3461<\/p>\n<p><a href=\"#_ftnref21\">[21]<\/a> Lihat penjelasan dalam tulisan <em>Mahabbatun Nabi wa Ta’zhimuhu<\/em> (yang terdapat dalam kumpulan risalah <em>Huququn Nabi baina Ijlal wal Ikhlal<\/em>), ‘Abdul Lathif bin Muhammad Al Hasan, hal. 89, Maktabah Al Mulk Fahd, cetakan pertama, 1422 H.<\/p>\n<p><a href=\"#_ftnref22\">[22]<\/a> HR. Bukhari no. 20 dan Muslim no. 1718<\/p>\n<p><a href=\"#_ftnref23\">[23]<\/a> Lihat <em>Mahabbatun Nabi wa Ta’zhimuhu, <\/em>hal. 89.<\/p>\n<p><a href=\"#_ftnref24\">[24]<\/a> <em>Majmu’ Fatawa<\/em>, 25\/298.<\/p>\n<p><a href=\"#_ftnref25\">[25]<\/a> <em>As Sunan wal Mubtada’at Al Muta’alliqoh Bil Adzkari wash Sholawat<\/em>, 138-139<\/p>\n<p><a href=\"#_ftnref26\">[26]<\/a> <em>Al Hawiy Lilfatawa Lis Suyuthi<\/em>, 1\/183<\/p>\n<p><a href=\"#_ftnref27\">[27]<\/a> <em>Syarh Al ‘Aqidah Ath Thohawiyah<\/em>, Syaikh Sholih Alu Syaikh, 1\/266, Asy Syamilah.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi akhir zaman, kepada keluarga, para sahabat, dan orang-orang yang mengikuti mereka dengan baik hingga akhir zaman. Dengan berbagai macam cara seseorang akan mencurahkan usahanya untuk membuktikan cintanya pada kekasihnya. Begitu pula kecintaan pada Nabi shallallahu ‘alaihi wa sallam. Setiap orang pun punya berbagai [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":33721,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[103,201,200,67],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mana Bukti Cintamu pada Nabi?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mana Bukti Cintamu pada Nabi?\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi akhir zaman, kepada keluarga, para sahabat, dan orang-orang yang mengikuti mereka dengan baik hingga akhir zaman. Dengan berbagai macam cara seseorang akan mencurahkan usahanya untuk membuktikan cintanya pada kekasihnya. Begitu pula kecintaan pada Nabi shallallahu ‘alaihi wa sallam. Setiap orang pun punya berbagai [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-02-22T08:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-11-17T03:35:15+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Mana Bukti Cintamu pada Nabi?\",\"datePublished\":\"2010-02-22T08:00:05+00:00\",\"dateModified\":\"2021-11-17T03:35:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html\"},\"wordCount\":3076,\"commentCount\":31,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Bid'ah\",\"cinta nabi\",\"maulid\",\"Maulid Nabi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html\",\"url\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html\",\"name\":\"Mana Bukti Cintamu pada Nabi?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-02-22T08:00:05+00:00\",\"dateModified\":\"2021-11-17T03:35:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mana Bukti Cintamu pada Nabi?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mana Bukti Cintamu pada Nabi?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html","og_locale":"id_ID","og_type":"article","og_title":"Mana Bukti Cintamu pada Nabi?","og_description":"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi akhir zaman, kepada keluarga, para sahabat, dan orang-orang yang mengikuti mereka dengan baik hingga akhir zaman. Dengan berbagai macam cara seseorang akan mencurahkan usahanya untuk membuktikan cintanya pada kekasihnya. Begitu pula kecintaan pada Nabi shallallahu ‘alaihi wa sallam. Setiap orang pun punya berbagai [&hellip;]","og_url":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-02-22T08:00:05+00:00","article_modified_time":"2021-11-17T03:35:15+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png","type":"image\/png"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"15 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Mana Bukti Cintamu pada Nabi?","datePublished":"2010-02-22T08:00:05+00:00","dateModified":"2021-11-17T03:35:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html"},"wordCount":3076,"commentCount":31,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png?strip=all&lossy=1&ssl=1","keywords":["Bid'ah","cinta nabi","maulid","Maulid Nabi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html","url":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html","name":"Mana Bukti Cintamu pada Nabi?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png?strip=all&lossy=1&ssl=1","datePublished":"2010-02-22T08:00:05+00:00","dateModified":"2021-11-17T03:35:15+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/Cinta-Nabi.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2150-mana-bukti-cintamu-pada-nabi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mana Bukti Cintamu pada Nabi?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2150"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2150"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2150\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/33721"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2150"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2150"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2150"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}