{"id":21514,"date":"2014-05-25T23:00:21","date_gmt":"2014-05-25T16:00:21","guid":{"rendered":"https:\/\/muslim.or.id\/?p=21514"},"modified":"2021-04-26T11:36:54","modified_gmt":"2021-04-26T04:36:54","slug":"penjelasan-hadits-jibril-1-makna-syahadat-dan-iman","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html","title":{"rendered":"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\/#Syarhpenjelasan\" title=\"Syarh\/penjelasan\">Syarh\/penjelasan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\/#Makna_syahadatain\" title=\"Makna syahadatain\">Makna syahadatain<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\/#Makna_Iman\" title=\"Makna Iman\">Makna Iman<\/a><\/li><\/ul><\/nav><\/div>\n<p>Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang mengikutinya hingga hari Kiamat, amma ba’du:<\/p>\n<p>Berikut ini syarah (penjelasan) hadits Jibril yang menyebutkan tentang tingkatan agama (Islam, Iman, dan Ihsan). Semoga Allah menjadikan penulisan risalah ini ikhlas karena-Nya dan bermanfaat, <em>Allahumma amin<\/em>.<\/p>\n<p class=\"arab\">عَنْ عُمَرَ رَضِيَ اللهُ عَنْهُ أَيْضاً قَالَ : بَيْنَمَا نَحْنُ جُلُوْسٌ عِنْدَ رَسُوْلِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ذَاتَ يَوْمٍ إِذْ طَلَعَ عَلَيْنَا رَجُلٌ شَدِيْدُ بَيَاضِ الثِّيَابِ شَدِيْدُ سَوَادِ الشَّعْرِ، لاَ يُرَى عَلَيْهِ أَثَرُ السَّفَرِ، وَلاَ يَعْرِفُهُ مِنَّا أَحَدٌ، حَتَّى جَلَسَ إِلَى النَّبِيِّ صلى الله عليه وسلم فَأَسْنَدَ رُكْبَتَيْهِ إِلَى رُكْبَتَيْهِ وَوَضَعَ كَفَّيْهِ عَلَى فَخِذَيْهِ وَقَالَ: يَا مُحَمَّد أَخْبِرْنِي عَنِ اْلإِسْلاَمِ، فَقَالَ رَسُوْلُ اللهِ صلى الله عليه وسلم : اْلإِسِلاَمُ أَنْ تَشْهَدَ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا رَسُوْلُ اللهِ وَتُقِيْمَ الصَّلاَةَ وَتُؤْتِيَ الزَّكاَةَ وَتَصُوْمَ رَمَضَانَ وَتَحُجَّ الْبَيْتَ إِنِ اسْتَطَعْتَ إِلَيْهِ سَبِيْلاً قَالَ : صَدَقْتَ، فَعَجِبْنَا لَهُ يَسْأَلُهُ وَيُصَدِّقُهُ، قَالَ: فَأَخْبِرْنِي عَنِ اْلإِيْمَانِ قَالَ : أَنْ تُؤْمِنَ بِاللهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ. قَالَ صَدَقْتَ، قَالَ فَأَخْبِرْنِي عَنِ اْلإِحْسَانِ، قَالَ: أَنْ تَعْبُدَ اللهَ كَأَنَّكَ تَرَاهُ فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ . قَالَ: فَأَخْبِرْنِي عَنِ السَّاعَةِ، قَالَ: مَا الْمَسْؤُوْلُ عَنْهَا بِأَعْلَمَ مِنَ السَّائِلِ. قَالَ فَأَخْبِرْنِي عَنْ أَمَارَاتِهَا، قَالَ أَنْ تَلِدَ اْلأَمَةُ رَبَّتَهَا وَأَنْ تَرَى الْحُفَاةَ الْعُرَاةَ الْعَالَةَ رِعَاءَ الشَّاءِ يَتَطَاوَلُوْنَ فِي الْبُنْيَانِ، ثُمَّ انْطَلَقَ فَلَبِثْتُ مَلِيًّا، ثُمَّ قَالَ : يَا عُمَرَ أَتَدْرِي مَنِ السَّائِلِ ؟ قُلْتُ : اللهُ وَرَسُوْلُهُ أَعْلَمَ . قَالَ فَإِنَّهُ جِبْرِيْلُ أَتـَاكُمْ يُعَلِّمُكُمْ دِيْنَكُمْ .<\/p>\n<p>Dari Umar <em>radhiyallahu anhu<\/em>, ia berkata, “<em>Suatu hari ketika kami duduk-duduk di dekat Rasulullah shallallahu &#8216;alaihi wa sallam tiba-tiba datang seorang laki-laki yang mengenakan baju yang sangat putih dan berambut sangat hitam, tidak tampak padanya bekas perjalanan jauh dan tidak ada seorang pun di antara kami yang mengenalnya. Kemudian dia duduk di hadapan Nabi shallallahu ‘alaihi wa sallam lalu menempelkan kedua lututnya kepada lutut Beliau dan meletakkan kedua telapak tangannya di paha Beliau shallallahu ‘alaihi wa sallam, sambil berkata, “Wahai Muhammad, beritahukanlah kepadaku tentang Islam?” Rasulullah shallallahu ‘alaihi wa sallam menjawab, “Islam adalah kamu bersaksi bahwa tidak ada Tuhan yang berhak disembah selain Allah, dan bahwa Muhammad adalah utusan Allah, kamu mendirikan shalat, menunaikan zakat, puasa Ramadhan dan pergi haji jika kamu mampu,“ kemudian dia berkata, “Engkau benar.“ Kami semua heran, dia yang bertanya dia pula yang membenarkan. Kemudian dia bertanya lagi, “Beritahukanlah kepadaku tentang Iman?“ Beliau bersabda, “Kamu beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya dan hari akhir, dan kamu beriman kepada qadar yang baik maupun yang buruk.” Dia berkata, “Engkau benar.” Kemudian dia berkata lagi, “Beritahukanlah kepadaku tentang ihsan.” Beliau menjawab, “Ihsan adalah kamu beribadah kepada Allah seakan-akan kamu melihat-Nya. Jika kamu tidak merasa begitu, (ketahuilah) bahwa Dia melihatmu.” Kemudian dia berkata, “Beritahukan aku tentang hari kiamat (kapan terjadinya).” Beliau menjawab, “Yang ditanya tidaklah lebih mengetahui dari yang bertanya.” Dia berkata, “Beritahukan kepadaku tentang tanda-tandanya?“ Beliau menjawab, “Jika seorang budak melahirkan tuannya dan jika kamu melihat orang yang sebelumnya tidak beralas kaki dan tidak berpakaian, miskin dan penggembala domba, (kemudian) berlomba-lomba meninggikan bangunan,” Orang itu pun pergi dan aku berdiam lama, kemudian Beliau bertanya, “Tahukah kamu siapa yang bertanya tadi?” Aku menjawab, “Allah dan Rasul-Nya lebih mengetahui.” Beliau bersabda, “Dia adalah Jibril yang datang kepadamu dengan maksud mengajarkan agamamu.<\/em>” (HR. Muslim)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syarhpenjelasan\"><\/span><span style=\"color: red;\">Syarh\/penjelasan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Penjelasan rukun Islam selain <em>syahadatain<\/em> dapat ditemukan di kitab-kitab fiqh. Oleh karena itu, di sini kami cukup menerangkan tentang makna syahadat <em>Laailaahaillallah<\/em> dan Muhammad Rasulullah serta makna rukun iman. Hanya saja di sini, kami akan memberikan gambaran sedikit tentang rukun Islam.<\/p>\n<p>Islam diumpamakan sebagai bangunan. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">بُنِيَ اْلإِسْلاَمُ عَلَى خَمْسٍ : شَهَادَةِ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّداً رَسُوْلُ اللهِ وَإِقَامِ الصَّلاَةِ وَإِيْتَاءِ الزَّكَاةِ وَحَجِّ الْبَيْتِ وَصَوْمِ رَمَضَانَ.<\/p>\n<p>&#8220;<em>Islam dibangun di atas lima (dasar); bersaksi bahwa tidak ada tuhan yang berhak disembah selain Allah dan bahwa Muhammad adalah utusan Allah, mendirikan shalat (lima waktu), menunaikan zakat, melaksanakan haji, dan puasa Ramadhan<\/em>&#8221; (HR. Tirmidzi dan Muslim).<\/p>\n<p class=\"arab\">رَأْسُ الْاَمْرِ الْاِسْلاَمُ ، وَعَمُوْدُهُ الصَّلاَةُ ، وَذِرْوَةُ سَنَامِهِ الْجِهَادُ فِي سَبِيْلِ اللهِ<\/p>\n<p>“<em>Pokok perkara adalah Islam, tiangnya shalat, dan puncaknya jihad fii sabiilillah<\/em>” (HR. Ahmad, Tirmidzi dan Ibnu Majah, dishahihkan oleh Al Albani dalam <em>Shahihul Jami&#8217;<\/em> no. 5136).<\/p>\n<p>Pondasinya adalah syahadat, tiang-tiangnya adalah lima rukun di atas; dimana tanpa tiang-tiang tersebut bangunan Islam tidak dapat berdiri tegak. Sedangkan atapnya adalah <em>jihad fii sabilillah<\/em>.<\/p>\n<p>Adapun ajaran Islam yang lain ibarat penyempurna bangunan tersebut, oleh karenanya jika penyempurna itu tidak dikerjakan, maka bangunan masih tetap tegak meskipun kurang sempurna, berbeda jika yang ditinggalkan adalah rukun Islam di atas, maka bangunan Islam akan segera roboh, terutama sekali adalah jika tidak ada syahadat dan shalat, yang menjadi pondasi dan tiang utama bangunan tersebut.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Makna_syahadatain\"><\/span><span style=\"color: red;\">Makna syahadatain<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sebelum mengenal makna “<em>Laailaahaillallah<\/em>”, sepatutnya kita mengetahui makna syahadat (bersaksi) itu sendiri. Syahadat (bersaksi) artinya mengakui dan meyakini. Sehingga, jika seseorang bersaksi, maka maksudnya adalah mengakui dengan lisannya dan meyakini dengan hatinya.<\/p>\n<p>Sedangkan makna adalah “<em>Laa ma’buuda bihaqqin illallah<\/em>”, yakni tidak ada tuhan yang berhak disembah kecuali Allah. Hal ini mengharuskan kita tidak menyembah dan beribadah kecuali hanya kepada Allah <em>Subhaanahu wa Ta&#8217;aala<\/em> saja, tidak kepada selain-Nya.<\/p>\n<p>Apabila seseorang telah bersaksi (mengakui dan meyakini) <em>Laailaahaillalla<\/em>h, maka dia tidak boleh menyembah atau mengarahkan ibadah kepada selain Allah; dia tidak boleh ruku’ dan sujud kepada selain Allah, dia tidak boleh berdoa kepada selain Allah, dia tidak boleh bertawakkal kepada selain Allah, dia tidak boleh meminta pertolongan (dalam hal yang tidak disanggupi makhluk) kepada selain Allah, dia tidak boleh berharap kepada selain Allah, dia tidak boleh berkurban\/menyembelih untuk selain Allah dan mengarahkan ibadah lainnya kepada selain Allah Ta’ala.<\/p>\n<p>Adapun bersaksi “<em>Muhammad Rasuulullah<\/em>” maka memiliki dua rukun, yaitu bersaksi bahwa Beliau adalah hamba Allah dan bersaksi bahwa beliau adalah rasul\/utusan Allah. Dalam persaksian “Muhammad adalah hamba Allah”, menunjukkan tidak bolehnya kita bersikap ifrath (berlebih-lebihan terhadap Beliau shallallahu &#8216;alaihi wa sallam), seperti menempatkan Beliau melebihi penempatan Allah terhadap Beliau, yaitu sebagai “hamba-Nya,” sehingga kita tidak menjadikan Beliau sebagai tuhan sebagaimana yang dilakukan oleh orang-orang Nasrani kepada Isa putra Maryam, kita tidak boleh berdoa kepada Beliau, meminta kepada Beliau, ruku’-sujud kepada Beliau shallallahu &#8216;alaihi wa sallam, dsb. Hal itu karena Beliau adalah hamba (manusia seperti halnya kita), Rasulullah shallallahu &#8216;alaihi wa sallam bersabda:<\/p>\n<p class=\"arab\">لَا تُطْرُونِي كَمَا أَطْرَتِ النَّصَارَى ابْنَ مَرْيَمَ فَإِنَّمَا أَنَا عَبْدُهُ فَقُولُوا عَبْدُ اللَّهِ وَرَسُولُهُ<\/p>\n<p>“<em>Janganlah kamu memujiku berlebihan sebagaimana yang dilakukan oleh orang-orang Nasrani kepada putra Maryam, aku hanyalah hamba-Nya, katakanlah, “Hamba Allah dan utusan-Nya.<\/em>” (HR. Bukhari)<\/p>\n<p>Sedangkan maksud “<em>Muhammad adalah utusan Allah<\/em>” adalah kita mengakui dan meyakini bahwa Beliau adalah orang yang diutus Allah kepada manusia semua untuk mengajak mereka kepada-Nya sebagai basyir (pemberi kabar gembira) dan nadzir (pemberi peringatan). Di dalam persaksian ini terdapat larangan bersikap tafrith (meremehkan) kepada Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>. Oleh karena Beliau adalah utusan Allah, maka sikap kita adalah menaati perintahnya, menjauhi larangannya, membenarkan berita yang disampaikannya, dan beribadah kepada Allah sesuai contohnya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Makna_Iman\"><\/span><span style=\"color: red;\">Makna Iman<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Iman secara istilah artinya pembenaran di hati (meyakini), pengakuan di lisan (seperti mengiqrarkan <em>Laailaahaillallah<\/em>) dan amal (praktek) dengan anggota badan. Ia akan bertambah dengan melakukan ketaatan dan akan berkurang dengan melakukan kemaksiatan. Ia memiliki 60 cabang lebih (sebagaimana dalam hadits riwayat Bukhari), yang paling tinggi adalah pengakuan “<em>Laailaahaillallah<\/em>” dan yang paling bawah adalah menyingkirkan sesuatu yang mengganggu orang lain dari jalan dan malu itu sebagian dari iman.<\/p>\n<p>[Bersambung]<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Marwan Hadidi S.Pdi.<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\/?p=21514\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut ini syarah (penjelasan) hadits Jibril yang menyebutkan tentang tingkatan agama (Islam, Iman, dan Ihsan).<\/p>\n","protected":false},"author":99,"featured_media":63423,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2269,386,175,177,221],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman\" \/>\n<meta property=\"og:description\" content=\"Berikut ini syarah (penjelasan) hadits Jibril yang menyebutkan tentang tingkatan agama (Islam, Iman, dan Ihsan).\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/marwan.hadidi.7\" \/>\n<meta property=\"article:published_time\" content=\"2014-05-25T16:00:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-26T04:36:54+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Marwan Hadidi, S.Pdi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Marwan Hadidi, S.Pdi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\"},\"author\":{\"name\":\"Marwan Hadidi, S.Pdi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c\"},\"headline\":\"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman\",\"datePublished\":\"2014-05-25T16:00:21+00:00\",\"dateModified\":\"2021-04-26T04:36:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\"},\"wordCount\":977,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hadits jibril\",\"ihsan\",\"iman\",\"rukun iman\",\"syahadat\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\",\"url\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\",\"name\":\"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-05-25T16:00:21+00:00\",\"dateModified\":\"2021-04-26T04:36:54+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Makna Syahadat dan Iman\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c\",\"name\":\"Marwan Hadidi, S.Pdi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g\",\"caption\":\"Marwan Hadidi, S.Pdi.\"},\"description\":\"Alumni S1 STAI Siliwangi Cimahi, pengajar di Ibnu Hajar Boarding School (IHBS) Jakarta\",\"sameAs\":[\"http:\/\/wawasankeislaman.blogspot.com\",\"https:\/\/www.facebook.com\/marwan.hadidi.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/marwanhadidi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html","og_locale":"id_ID","og_type":"article","og_title":"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman","og_description":"Berikut ini syarah (penjelasan) hadits Jibril yang menyebutkan tentang tingkatan agama (Islam, Iman, dan Ihsan).","og_url":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/marwan.hadidi.7","article_published_time":"2014-05-25T16:00:21+00:00","article_modified_time":"2021-04-26T04:36:54+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg","type":"image\/jpeg"}],"author":"Marwan Hadidi, S.Pdi.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Marwan Hadidi, S.Pdi.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html"},"author":{"name":"Marwan Hadidi, S.Pdi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c"},"headline":"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman","datePublished":"2014-05-25T16:00:21+00:00","dateModified":"2021-04-26T04:36:54+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html"},"wordCount":977,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg?strip=all&lossy=1&ssl=1","keywords":["hadits jibril","ihsan","iman","rukun iman","syahadat"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html","url":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html","name":"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-05-25T16:00:21+00:00","dateModified":"2021-04-26T04:36:54+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-1-Makna-Syahadat-Dan-Iman.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Makna Syahadat dan Iman"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/21514-penjelasan-hadits-jibril-1-makna-syahadat-dan-iman.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Penjelasan Hadits Jibril (1) : Makna Syahadat Dan Iman"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c","name":"Marwan Hadidi, S.Pdi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g","caption":"Marwan Hadidi, S.Pdi."},"description":"Alumni S1 STAI Siliwangi Cimahi, pengajar di Ibnu Hajar Boarding School (IHBS) Jakarta","sameAs":["http:\/\/wawasankeislaman.blogspot.com","https:\/\/www.facebook.com\/marwan.hadidi.7"],"url":"https:\/\/muslim.or.id\/author\/marwanhadidi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21514"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/99"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=21514"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21514\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/63423"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=21514"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=21514"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=21514"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}