{"id":21525,"date":"2014-05-27T13:28:05","date_gmt":"2014-05-27T06:28:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=21525"},"modified":"2021-04-26T11:34:09","modified_gmt":"2021-04-26T04:34:09","slug":"penjelasan-hadits-jibril-2-penjelasan-rukun-iman","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html","title":{"rendered":"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\/#Makna_beriman_kepada_Allah\" title=\"Makna beriman kepada Allah\">Makna beriman kepada Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\/#Makna_beriman_kepada_malaikat_Allah\" title=\"Makna beriman kepada malaikat Allah\">Makna beriman kepada malaikat Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\/#Makna_beriman_kepada_kitab-kitab_Allah\" title=\"Makna beriman kepada kitab-kitab Allah\">Makna beriman kepada kitab-kitab Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\/#Makna_beriman_kepada_rasul-rasul_Allah\" title=\"Makna beriman kepada rasul-rasul Allah\">Makna beriman kepada rasul-rasul Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\/#Makna_beriman_kepada_hari_akhir\" title=\"Makna beriman kepada hari akhir\">Makna beriman kepada hari akhir<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\/#Makna_beriman_kepada_qadar_Allah\" title=\"Makna beriman kepada qadar Allah\">Makna beriman kepada qadar Allah<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\/#Footnote\" title=\"Footnote\">Footnote<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<h4><span class=\"ez-toc-section\" id=\"Makna_beriman_kepada_Allah\"><\/span><span style=\"color: red;\">Makna beriman kepada Allah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beriman kepada Allah adalah kita mengimani semua penjelasan Allah dan rasul-Nya tentang Allah <em>‘Azza wa Jalla<\/em>, termasuk ke dalam beriman kepada Allah adalah beriman kepada apa yang disebutkan di bawah ini:<\/p>\n<ol>\n<li><strong>Beriman kepada wujud Allah<\/strong><br \/>\nKita mengetahui bahwa manusia bukanlah yang menciptakan dirinya sendiri, karena sebelumnya ia tidak ada. Sesuatu yang tidak ada tidak bisa mengadakan sesuatu. Manusia tidak pula diciptakan oleh ibunya, dan tidak pula oleh bapaknya, serta tidak pula muncul secara tiba-tiba. Sesuatu yang terwujud sudah pasti ada yang mewujudkannya. Dari sini kita mengetahui keberadaan Allah Subhanahu wa Ta’ala Pencipta kita dan Pencipta alam semesta. Allah Subhaanahu wa Ta&#8217;aala berfirman:<\/p>\n<p class=\"arab\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ<\/p>\n<p>“<em>Apakah mereka diciptakan tanpa sesuatu pun ataukah mereka yang menciptakan (diri mereka sendiri)?<\/em>” (QS. Ath Thur: 35)<\/li>\n<li><strong>Beriman bahwa Allah adalah Rabbul ‘Aalamiin<\/strong><br \/>\nMaksudnya adalah beriman bahwa Allah adalah Pencipta, Pengatur, dan Penguasa alam semesta serta Pemberi rezekinya. Beriman bahwa Allah adalah Rabbul ‘Aalamin, disebut juga beriman kepada rububiyyah Allah.<\/li>\n<li><strong>Beriman bahwa Allah adalah Al Ilaah (Al Ma’buud bihaqq)<\/strong><br \/>\nMaksudnya beriman bahwa hanya Allah yang berhak disembah dan ditujukan berbagai macam ibadah. Beriman bahwa hanya Allah yang berhak disembah disebut juga beriman kepada Uluhiyyah Allah. Inilah yang diingkari oleh orang-orang musyrik, sehingga mereka menyembah dan berdoa kepada selain Allah, seperti menyembah kepada patung dan berhala.<\/li>\n<li><strong>Beriman kepada nama-nama Allah dan sifat-Nya<\/strong><br \/>\nMaksudnya kita mengimani bahwa Allah memiliki nama-nama dan sifat yang telah ditetapkan Allah dalam Al Qur’an dan Rasul-Nya dalam As Sunnah, tanpa <em>tamtsil <\/em>(menyamakan dengan sifat makhluk), <em>takyif <\/em>(menanyakan “Bagaimana hakikat sifat Allah?”), <em>ta’thil<\/em> (meniadakan) dan tanpa <em>ta’wil <\/em>(mengartikan lain, seperti mengartikan “Tangan” diartikan dengan “Kekuasaan”). Bahkan sikap kita adalah sebagaimana dikatakan ulama ”<em>Amirruuhaa kamaa jaa’at<\/em>” (Biarkanlah sebagaimana datangnya).<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Makna_beriman_kepada_malaikat_Allah\"><\/span><span style=\"color: red;\">Makna beriman kepada malaikat Allah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beriman kepada malaikat maksudnya kita mengimani segala penjelasan Allah dan Rasul-Nya tentang malaikat.<br \/>\nMalaikat adalah makhluk Allah yang berada di alam ghaib yang senantiasa beribadah kepada Allah <em>Ta’ala<\/em>. Mereka tidak memiliki sedikit pun sifat-sifat ketuhanan dan tidak berhak disembah. Allah menciptakan mereka dari cahaya dan mengaruniakan kepada mereka sikap selalu tunduk kepada perintah-Nya serta diberikan kesanggupan untuk menjalankan perintah-Nya.<\/p>\n<p>Jumlah mereka sangat banyak, tidak ada yang mengetahui jumlahnya selain Allah sendiri. Dalam hadits Israa’-Mi’raj disebutkan, bahwa Nabi <em>shallallahu ‘alaihi wa sallam bersabda<\/em>:<\/p>\n<p class=\"arab\">فَرُفِعَ لِيَ الْبَيْتُ الْمَعْمُورُ فَسَأَلْتُ جِبْرِيلَ فَقَالَ هَذَا الْبَيْتُ الْمَعْمُورُ يُصَلِّي فِيهِ كُلَّ يَوْمٍ سَبْعُونَ أَلْفَ مَلَكٍ إِذَا خَرَجُوا لَمْ يَعُودُوا إِلَيْهِ آخِرَ مَا عَلَيْهِمْ<\/p>\n<p>“<em>Lalu ditampakkan kepadaku Al Baitul Ma’mur (ka’bah penghuni langit ketujuh), aku pun bertanya kepada Jibril (tentangnya), maka ia menjawab, “Ini adalah Al Baitul Ma’mur, setiap harinya 70.000 malaikat shalat di situ. Setelah keluar, mereka tidak kembali lagi sebagai kewajiban terakhir mereka<\/em>.” (HR. Bukhari)<\/p>\n<p>Termasuk ke dalam beriman kepada malaikat adalah:<\/p>\n<ol>\n<li><strong>Mengimani wujud mereka<\/strong><\/li>\n<li><strong>Mengimani malaikat yang telah diberitahukan kepada kita namanya<\/strong><br \/>\nSedangkan yang tidak kita ketahui namanya, maka kita imani secara ijmal (garis besar), yakni bahwa Allah memiliki malaikat dalam jumlah banyak.<\/li>\n<li><strong>Mengimani sifat malaikat yang telah diberitahukan kepada kita sifatnya<\/strong>.<br \/>\nMisalnya malaikat Jibril, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah melihatnya dalam wujud aslinya, di mana ia memiliki 600 sayap (HR. Bukhari), masing-masing sayap menutupi ufuk (HR. Ahmad). Contoh lainnya adalah sifat malaikat pemikul &#8216;arsy (singgasana), Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda:<\/p>\n<p class=\"arab\">أُذِنَ لِيْ أَنْ أُحَدِّثَ عَنْ مَلَكٍ مِنْ مَلاَئِكَةِ اللهِ تَعَالَى مِنْ حَمَلَةِ الْعَرْشِ مَا بَيْنَ شَحْمَةِ أُذُنِهِ اِلىَ عَاتِقِهِ مَسِيْرَةَ سَبْعِمِائَةِ سَنَةٍ<\/p>\n<p>&#8220;<em>Saya diizinkan menceritakan tentang salah satu malaikat Allah yang memikul &#8216;arsy, bahwa jarak antara bagian bawah telinganya dengan pundaknya sejauh perjalanan 700 tahun<\/em>.&#8221; (Silsilah Ash Shahiihah: 151)<\/li>\n<li><strong>Mengimani tugas malaikat yang telah diberitahukan kepada kita<\/strong>.<br \/>\nDi antara tugas mereka adalah bertasbih malam dan siang, beribadah, berthawaf di <em>Baitul Ma’mur<\/em>, dsb.<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Makna_beriman_kepada_kitab-kitab_Allah\"><\/span><span style=\"color: red;\">Makna beriman kepada kitab-kitab Allah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Kita juga wajib beriman bahwa Allah <em>Subhaanahu wa Ta&#8217;aala<\/em> telah menurunkan kitab-kitab dan telah memberikan kepada beberapa rasul <em>suhuf <\/em>(lembaran-lembaran berisi wahyu). Semuanya adalah firman Allah yang diwahyukan kepada rasul-rasul-Nya agar mereka menyampaikan kepada manusia syari’at-Nya. Firman Allah bukanlah makhluk karena firman termasuk sifat-sifat-Nya sedangkan sifat-sifat-Nya bukanlah makhluk.<\/p>\n<p>Termasuk ke dalam beriman kepada kitab-kitab Allah adalah:<\/p>\n<ol>\n<li><strong>Beriman bahwa kitab-kitab itu turun dari sisi Allah<\/strong>.<\/li>\n<li><strong>Beriman kepada kitab-kitab Allah tersebut baik secara tafshil (rinci) maupun ijmal (garis besar).<\/strong> Secara tafshil maksudnya kita mengimani penjelasan Al Qur’an dan As Sunnah yang menyebutkan tentang kitab-kitab Allah tersebut secara rinci seperti namanya adalah kitab ini dan diberikan kepada nabi yang bernama ini dsb. Sedangkan secara ijmal maksudnya kita mengimani bahwa Allah Subhaanahu wa Ta&#8217;aala telah menurunkan kitab-kitab kepada rasul-rasul-Nya meskipun tidak disebutkan namanya<\/li>\n<li><strong>Membenarkan berita yang ada dalam kitab tersebut yang masih murni (belum dirubah)<\/strong><br \/>\nSeperti berita Al Qur’an dan berita kitab-kitab yang belum dirubah. Kita katakan “yang masih murni” karena kitab-kitab selain Al Qur’an tidak dijaga kemurniannya seperti halnya Al Qur’an yang dijaga kemurniannya oleh Allah <em>Subhaanahu wa Ta&#8217;aala<\/em>. Sedangkan kitab-kitab selain Al Qur’an seperti Taurat dan Injil sudah dicampuri oleh tangan-tangan manusia dengan diberikan tambahan, dirubah, dikurangi, atau dihilangkan sehingga tidak murni lagi seperti keadaan ketika diturunkan. Allah <em>Subhaanahu wa Ta&#8217;aala<\/em> berfirman,<\/p>\n<p class=\"arab\">مِّنَ الَّذِينَ هَادُواْ يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ<\/p>\n<p>“<em>Yaitu orang-orang Yahudi, mereka merubah perkataan dari tempat-tempatnya<\/em>.” (Terj. An Nisaa’: 46)<\/li>\n<li>Mengamalkan hukum yang terkandung dalam kitab-kitab tersebut selama belum dihapus disertai dengan sikap ridha dan menerima. Namun setelah diturunkan Al Qur’an, maka kitab-kitab sebelumnya sudah mansukh (dihapus) tidak bisa diamalkan lagi; yang diamalkan hanya Al Qur’an saja atau hukum yang dibenarkan oleh Al Qur’an saja. Sulaiman bin Habib pernah berkata, “Kita hanya diperintahkan beriman kepada Taurat dan Injil dan tidak diperintah mengamalkan hukum yang ada pada keduanya.”<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Makna_beriman_kepada_rasul-rasul_Allah\"><\/span><span style=\"color: red;\">Makna beriman kepada rasul-rasul Allah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Rasul adalah orang yang mendapat wahyu dengan membawa syari’at yang baru, sedangkan nabi adalah orang yang diutus dengan membawa syari’at rasul yang datang sebelumnya.<\/p>\n<p>Para rasul adalah manusia, mereka tidak memiliki sedikit pun sifat rububiyyah (mencipta, mengatur dan menguasai alam semesta), mereka tidak mengetahui yang ghaib, dan tidak mampu mendatangkan manfaat atau pun menolak madharrat (bahaya). Allah Ta’ala menyuruh Nabi-Nya Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> –di mana Beliau adalah pemimpin para rasul dan rasul yang paling tinggi kedudukannya- untuk mengatakan:<\/p>\n<p class=\"arab\">قُل لاَّ أَمْلِكُ لِنَفْسِي نَفْعاً وَلاَ ضَرّاً إِلاَّ مَا شَاء اللّهُ وَلَوْ كُنتُ أَعْلَمُ الْغَيْبَ لاَسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ إِنْ أَنَاْ إِلاَّ نَذِيرٌ وَبَشِيرٌ لِّقَوْمٍ يُؤْمِنُونَ<\/p>\n<p><em>&#8220;Katakanlah, “Aku tidak berkuasa menarik manfaat bagi diriku dan tidak pula menolak madharrat kecuali yang diikehendaki Allah. Sekiranya aku mengetahui yang ghaib, tentulah aku banyak memperoleh manfaat dan sedikit pun aku tidak ditimpa madharrat. Aku tidak lain hanyalah pemberi peringatan dan pembawa berita gembira bagi orang-orang yang beriman<\/em>” (QS. Al A’raaf : 188)<br \/>\nDiantara sebab yang menghalangi orang-orang kafir beriman kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> adalah karena Beliau manusia, mereka mengatakan “Mengapa Allah mengutus rasul dari kalangan manusia?” Kalau seandainya mereka mau berpikir tentu mereka akan mengetahui bahwa di antara hikmah Allah mengutus rasul dari kalangan manusia adalah agar dapat diteladani, ditiru, dan diikuti perbuatannya. Karena kalau dari kalangan malaikat bagaimana dapat diikuti, bukankah malaikat itu tidak makan dan tidak minum, juga tidak menikah?<br \/>\nTermasuk ke dalam beriman kepada rasul-rasul Allah adalah:<\/p>\n<ol>\n<li><strong>Beriman bahwa risalah mereka benar-benar dari sisi Allah<\/strong>.<br \/>\nOleh karena itu barang siapa yang ingkar kepada salah seorang rasul, maka sama saja telah ingkar kepada semua rasul.<\/li>\n<li><strong>Mengimani rasul yang telah diberitahukan kepada kita namanya<\/strong><br \/>\nSedangkan yang tidak diberitahukan namanya, maka kita mengimaninya secara ijmal (garis besar).<\/li>\n<li><strong>Membenarkan berita mereka yang shahih<\/strong>.<\/li>\n<li><strong>Mengamalkan syari’at rasul yang diutus kepada kita<\/strong>.<br \/>\nDan rasul yang diutus kepada kita sekarang adalah Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, Beliau adalah penutup para rasul, tidak ada lagi nabi setelahnya.<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Makna_beriman_kepada_hari_akhir\"><\/span><span style=\"color: red;\">Makna beriman kepada hari akhir<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beriman kepada hari akhir maksudnya adalah mengimani semua penjelasan Allah dan Rasul-Nya yang menyebutkan tentang keadaan setelah mati, seperti: Fitnah kubur[1], azab kubur dan nikmat kubur, <em>Ba’ts <\/em>(kebangkitan manusia), Hasyr (pengumpulan manusia), bertebarannya catatan amal, Hisab (pemeriksaan amal), Mizan (timbangan), <em>Haudh <\/em>(telaga), <em>Shirat <\/em>(jembatan), syafa’at, surga, neraka dsb.<\/p>\n<p>Termasuk beriman kepada hari akhir adalah beriman kepada tanda-tanda hari kiamat, seperti keluarnya Dajjal, turunnya Nabi Isa ‘<em>alaihissalam<\/em>, keluarnya Ya’juj-Ma’juj, dan terbitnya matahari dari barat. Dalilnya adalah sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p class=\"arab\">إِنَّهَا لَنْ تَقُومَ حَتَّى تَرَوْنَ قَبْلَهَا عَشْرَ آيَاتٍ فَذَكَرَ الدُّخَانَ وَالدَّجَّالَ وَالدَّابَّةَ وَطُلُوعَ الشَّمْسِ مِنْ مَغْرِبِهَا وَنُزُولَ عِيسَى ابْنِ مَرْيَمَ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ وَيَأَجُوجَ وَمَأْجُوجَ وَثَلَاثَةَ خُسُوفٍ خَسْفٌ بِالْمَشْرِقِ وَخَسْفٌ بِالْمَغْرِبِ وَخَسْفٌ بِجَزِيرَةِ الْعَرَبِ وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنَ الْيَمَنِ تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ *<\/p>\n<p>“<em>Sesungguhnya kiamat tidak akan tegak sampai kalian melihat sebelumnya sepuluh tanda.” Beliau menyebutkan sebagai berikut, “Adanya Dukhan (asap), Dajjal, Daabbah (binatang melata), terbitnya matahari dari barat, turunnya Isa putera Maryam, Ya’juj dan Ma’juj, adanya tiga khasf (penenggelaman bumi) di timur, di barat, dan di jazirah Arab, dan yang terakhir dari semua itu adalah keluarnya api dari Yaman menggiring manusia ke tempat berkumpulnya[2]<\/em>.” (HR. Muslim)<br \/>\nApabila sudah tiba tanda besar ini, maka sudah sangat dekat sekali hari kiamat.<\/p>\n<p>Sebelum tibanya tanda-tanda tersebut, akan didahului tanda-tanda kecilnya di antaranya adalah diangkatnya ilmu (yaitu dengan banyak diwafatkannya para ulama), perzinaan merajalela, wanita lebih banyak daripada laki-laki, amanah akan disia-siakan dengan diserahkan urusan kepada yang bukan ahlinya, banyaknya pembunuhan, dan banyaknya gempa bumi (berdasarkan hadits-hadits yang shahih).<\/p>\n<p>Di antara hikmah mengapa Allah sering menyebutkan hari akhir[3] dalam Al Qur’an adalah karena beriman kepada hari akhir memiliki pengaruh yang kuat dalam memperbaiki keadaan seseorang sehingga ia akan mengisi hari-harinya dengan amal saleh, ia pun akan lebih semangat untuk mengerjakan ketaatan itu sambil berharap akan diberikan pahala di hari itu. Demikian pula akan membuatnya semakin takut ketika mengisi hidupnya dengan kemaksiatan apalagi sampai merasa tenteram dengannya. Beriman kepada hari akhir juga membantu seseorang untuk tidak berlebihan terhadap dunia dan tidak menjadikannya sebagai tujuan hidupnya. Di antara hikmahnya juga adalah menghibur seorang mukmin yang kurang mendapatkan kesenangan dunia karena di hadapannya ada kesenangan yang lebih baik dan lebih kekal.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Makna_beriman_kepada_qadar_Allah\"><\/span><span style=\"color: red;\">Makna beriman kepada qadar Allah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sebelum membicarakan makna beriman kepada qadar Allah, alangkah baiknya kita simak perkatan Abdullah bin Umar <em>radhiyallahu &#8216;anhuma<\/em> terhadap orang-orang yang ingkar kepada qadar:<\/p>\n<p class=\"arab\">فَإِذَا لَقِيتَ أُولَئِكَ فَأَخْبِرْهُمْ أَنِّي بَرِيءٌ مِنْهُمْ، وَأَنَّهُمْ بُرَآءُ مِنِّي<\/p>\n<p>&#8220;<em>Jika engkau menemui mereka (orang-orang yang ingkar kepada qadar), maka beritahukan mereka, bahwa aku berlepas diri dari mereka, dan mereka juga berlepas diri dariku<\/em>.&#8221;<\/p>\n<p class=\"arab\">لَوْ أَنَّ لِأَحَدِهِمْ مِثْلَ أُحُدٍ ذَهَبًا، فَأَنْفَقَهُ مَا قَبِلَ اللهُ مِنْهُ حَتَّى يُؤْمِنَ بِالْقَدَرِ<\/p>\n<p>&#8220;<em>Kalau sekiranya salah seorang di antara mereka mempunyai emas sebesar gunung Uhud, lalu ia infakkan, maka Allah tidak akan menerimanya sampai ia beriman kepada qadar<\/em>.&#8221; (Diriwayatkan oleh Muslim).<br \/>\nMaksud beriman kepada qadar adalah kita mengimani bahwa semua yang terjadi di alam semesta ini yang baik mapun yang buruk adalah dengan qadha’ Allah dan qadar-Nya. Semuanya telah diketahui Allah, telah ditulis[4], telah dikehendaki, dan diciptakan Allah.<br \/>\nAllah <em>Subhaanahu wa Ta&#8217;aala<\/em> berbuat adil dalam qadha’ dan qadar-Nya. Semua yang ditaqdirkan-Nya adalah sesuai hikmah yang sempurna yang diketahui-Nya. Allah tidaklah menciptakan keburukan tanpa adanya maslahat, namun keburukan dari sisi buruknya tidak bisa dinisbatkan kepada-Nya. Tetapi keburukan masuk ke dalam ciptaan-Nya. Apabila dihubungkan kepada Allah Ta’ala, maka hal itu adalah keadilan, kebijaksanaan, dan sebagai rahmat\/kasih-sayang-Nya.<br \/>\nAllah telah menciptakan kemampuan dan <em>iradah <\/em>(keinginan) untuk hamba-hamba-Nya, di mana ucapan yang keluar dan perbuatan yang dilakukan sesuai kehendak mereka, Allah tidak memaksa mereka, bahkan mereka berhak memilih.<br \/>\nManusia merasakan bahwa dirinya memiliki kehendak dan kemampuan, yang dengannya ia akan berbuat atau tidak, ia juga bisa membedakan antara hal yang terjadi dengan keinginannya seperti berjalan, dengan yang tidak diinginkannya seperti bergemetar. Akan tetapi, kehendak dan kemampuan seseorang tidak akan melahirkan ucapan atau perbuatan kecuali dengan kehendak atau izin Allah, namun ucapan atau perbuatan tersebut tidak mesti dicintai Allah meskipun terwujud.<\/p>\n<p>***<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Footnote\"><\/span>Footnote<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>[1] Fitnah kubur artinya cobaan ketika di kubur. Maksudnya seseorang akan diuji dan dicoba dengan pertanyaan siapa Tuhannya, apa agamanya dan siapa nabinya oleh malaikat Munkar dan Nakir.<\/p>\n<p>[2] Urutan tanda-tanda tersebut –menurut sebagian ulama- adalah sbb.:<br \/>\nUrutan tanda-tanda tersebut –menurut sebagian ulama- adalah sbb.:<\/p>\n<ol type=\"1\">\n<li>Keluarnya Dajjal<br \/>\nRasulullah shallallahu &#8216;alaihi wa sallam bersabda:<br \/>\nمَا مِنْ نَبِيٍّ إِلَّا قَدْ أَنْذَرَ أُمَّتَهُ اْلأَعْوَرَ اْلكَذَّابَ، أَلَا إِنَّهُ أَعْوَرُ وَإِنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ، مَكْتُوْبٌ بَيْنَ عَيْنَيْهِ ك ف ر<br \/>\n&#8220;<em>Tidak ada seorang Nabi pun kecuali telah memperingatkan umatnya dari seorang yang buta sebelah lagi pendusta (Dajjal). Ketahuilah, sesungguhnya dia buta sebelah dan sesungguhnya Tuhanmu tidak buta sebelah, di antara kedua mata Dajjal itu tertulis ka-fa-ra (kafir)<\/em>.&#8221; (HR. Bukhari dan Muslim).<br \/>\nDajjal adalah seorang manusia pembohong besar yang akan muncul pada akhir zaman, mengaku sebagai tuhan yang disembah. Kehadirannya di dunia termasuk tanda besar hari kiamat. Keajaiban-keajaiban yang diperlihatkannya merupakan cobaan dari Allah untuk umat manusia yang masih hidup pada masa itu. Para pengikutnya kebanyakan orang-orang yahudi.<br \/>\nDi antara keajaibannya adalah ia dapat berjalan cepat seperti air hujan yang didorong angin, ia mengajak orang-orang untuk mengikuti ajakannya, lalu bagi orang-orang yang mau mengikutinya ia menyuruh langit untuk menurunkan hujan sehingga turunlah hujan, disuruhnya bumi menumbuhkan tanaman, maka tumbuhlah tanaman-tanaman, dan keajaiban-keajaiban lainnya yang ditunjukkan sehingga banyak yang percaya kepadanya.<br \/>\nDajjal tinggal di dunia selama 40 hari, di antara hari-hari tersebut; sehari seperti setahun, sehari berikutnya seperti sebulan, sehari berikutnya seperti seminggu, kemudian hari-hari lainnya sebagaimana biasa, dan nantinya ia akan dibunuh oleh Nabi Isa ‘alaihis salam setelah Beliau turun ke bumi.<br \/>\nDajjal sudah ada sekarang, hal ini berdasarkan hadits shahih riwayat Muslim dari Tamim Ad Daariy, bahwa ketika ia bersama para sahabatnya menaiki perahu, tiba-tiba ia dipermainkan oleh ombak selama satu bulan, sampai mereka mendekat ke sebuah pulau di tengah lautan hingga saat tenggelamnya matahari. Mereka ditemui oleh Jassasah, makhluk berbulu lebat. Kemudian Jassasah membawa mereka menemui Dajjal yang berada di dalam biara. Ternyata di dalamnya terdapat seorang pria besar posturnya dalam keadaan terikat dengan ikatan yang sangat kuat, kedua tangannya disatukan ke leher yang terletak antara kedua lutut hingga mata kakinya dengan belenggu besi. Kemudian ia bertanya kepada mereka (Tamim dan kawan-kawannya) tentang pohon kurma Bisan, Danau Thabariyyah, Mata Air Zaghr, Nabi kaum buta huruf dan apakah ia telah diperangi oleh orang-orang Arab dan bagaimana perlakuannya terhadap mereka? Kemudian ia berkata, &#8220;Ketahuilah, sesungguhnya lebih baik jika mereka menaatinya. Aku beritahukan kepadamu tentang diriku; aku adalah al Masih, aku tidak lama lagi diizinkan keluar, aku akan keluar dan berjalan di bumi, maka aku tidak membiarkan satu perkampungan pun kecuali aku singgahi dalam tempo empat puluh hari, selain kota Makkah dan Madinah. Keduanya diharamkan bagiku, setiap kali aku akan memasuki salah satu darinya, aku dihadang oleh malaikat dengan pedang tehunus untuk mencegahku memasukinya. Sungguh, di setiap jalan kota itu terdapat malaikat yang menjaganya..dst.&#8221; (Lihat <em>Shahih Muslim<\/em> 7572)<br \/>\nTidaklah bisa selamat dari fitnah Dajjal kecuali dengan ilmu dan amal. Adapun dengan ilmu, yaitu harus diketahui bahwa Dajjal itu matanya buta sebelah, dan terukir di antara kedua matanya tulisan Ka fa ra (kafir). Adapun dengan amal, yaitu dengan berlindung kepada Allah dari fitnahnya ketika tasyahhud akhir setiap shalat, dan hendaknya dihapal sepuluh ayat pertama dari surat Al-Kahfi, sebagaimana sabda Nabi shallallahu &#8216;alaihi wa sallam:<br \/>\n« مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْفِ عُصِمَ مِنَ الدَّجَّالِ » .<br \/>\n&#8220;<em>Barang siapa hapal sepuluh ayat dari awal surat Al-Kahfi, niscaya dia akan diperlihara dari (fitnah) Dajjal<\/em>.&#8221; (HR. Muslim).<\/li>\n<li>Turunnya Isa putera Maryam dari langit.<br \/>\nNabi Isa &#8216;alaihis salam sekarang masih hidup di langit kedua. Ia akan turun di menara putih sebelah timur Damaskus. Dia membawa syariat Nabi Muhammad shallallahu &#8216;alaihi wa sallam dan akan mematahkan salib dan membunuh babi. Beliaulah yang membunuh Dajjal di pintu Lud yang berada di negeri Palestina. Di zaman Nabi Isa ‘alaihis salam manusia hidup tenteram, harta melimpah, dan kedamaian di mana-mana (hal ini berdasarkan hadits-hadits yang shahih).<br \/>\nMenurut sebagian ulama, Isa putera Maryam turun ketika kaum muslimin dipimpin oleh Imam Mahdi.<\/li>\n<li>Keluarnya Ya’juj dan Ma’juj,<br \/>\nYa&#8217;juj dan Ma&#8217;juj adalah manusia ganas, kuat, dan pembunuh. Ia keluar dari tempat-tempat tinggi. Saat rombongan pertama keluar melewati sebuah danau, mereka meminumnya hingga kering dan tidak ada makanan kecuali dihabiskannya. Manusia banyak melarikan diri karena takut kepada mereka, sampai-sampai Nabi Isa dan kaum muslimin berlindung di sebuah bukit, lalu Nabi Isa ‘alaihis salam berdoa kepada Allah Ta’ala, maka Allah mengirimkan ulat-ulat dalam jumlah banyak yang mengenai leher mereka sehingga semuanya mati.<br \/>\nYa&#8217;juj dan Ma&#8217;juj sudah ada sekarang, mereka dikurung dalam dinding besar yang dibangun oleh Raja Dzulqarnain. Dalam Al Qur&#8217;an disebutkan:<br \/>\nفَمَا اسْطَاعُوا أَن يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْباً- قَالَ هَذَا رَحْمَةٌ مِّن رَّبِّي فَإِذَا جَاء وَعْدُ رَبِّي جَعَلَهُ دَكَّاء وَكَانَ وَعْدُ رَبِّي حَقّاً<br \/>\n&#8220;<em>Maka mereka tidak bisa mendakinya dan mereka tidak bisa (pula) melobanginya.&#8211; Dzulkarnain berkata, &#8220;Ini (dinding) adalah rahmat dari Tuhanku, maka apabila sudah datang janji Tuhanku, Dia akan menjadikannya hancur luluh; dan janji Tuhanku itu adalah benar<\/em>&#8220;. (QS. Al Kahfi: 97-98)<br \/>\nTentang tembok itu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, &#8220;<em>Mereka melubanginya setiap hari, sehingga ketika mereka hampir berhasil melubanginya, pemimpin mereka berkata, &#8220;Kembalilah! Kalian bisa melubanginya besok!&#8221;, lantas Allah mengembalikan tembok itu tertutup dan lebih keras daripada kemarin. Sampai apabila masa mereka sudah tiba, dan Allah hendak membangkitkan mereka di tengah-tengah manusia, maka pemimpin mereka berkata, &#8220;Kembalilah kalian! Kalian akan bisa melubanginya besok, insya Allah!&#8221; ia mengucapkan insya Allah. Besoknya mereka kembali, sedangkan tembok itu masih seperti keadaan ketika mereka tinggalkan kemarin, lantas mereka pun berhasil melubanginya dan bisa berbaur dengan manusia. Mereka pun meminum banyak air dan orang-orang lari karena takut kepada mereka.<\/em>&#8221; (HR. Tirmidzi, Ibnu Majah dan Hakim, hadits ini shahih)<\/li>\n<li>Terjadinya khasf (penenggelaman bumi) yang terjadi di timur,<\/li>\n<li>Khasf di barat dan,<\/li>\n<li>Khasf di jazirah Arab.<br \/>\nIbnu Hajar berkata, &#8220;Di beberapa tempat terjadi gempa yang menenggelamkan bumi, tetapi bisa jadi yang dimaksudkan dengan tiga penenggelaman bumi ini lebih daripada gempa-gempa itu, mungkin wilayah yang tenggelam lebih luas dan skalanya lebih besar.&#8221;<\/li>\n<li>Muncul dukhaan (asap).<br \/>\nRasulullah shallallahu &#8216;alaihi wa sallam bersabda:<br \/>\nإِنَّ رَبَّكُمْ أَنْذَرَكُمْ ثَلاَثاً: الدُّخَانَ يَأْخُذُ الْمُؤْمِنَ كَالزَّكْمَةِ، وَيأْخُذُ الْكَافِرَ، فَيَنْتَفِخُ حَتَّى يَخْرُجَ مِنْ كُلِّ مِسْمَعٍ مِنْهُ، وَالثَّانِيَةَ الدَّابَّةَ، وَالثَّالِثَةَ الدَّجَّالِ&#8221;<br \/>\n&#8220;<em>Sesungguhnya Tuhanmu memperingatkan tiga hal: Dukhan (asap) yang menimpa orang mukmin sehingga ia seperti terkena flu, dan menimpa orang kafir sampai membengkak, sehingga keluar dari setiap telinganya<\/em>.&#8221; (HR. Ibnu Jarir dan Thabrani, isnadnya <em>jayyid<\/em>)<\/li>\n<li>Terbitnya matahari dari barat<br \/>\nPada saat ini pintu tobat sudah ditutup.<\/li>\n<li>Keluarnya dabbah (binatang melata).<br \/>\nBinatang melata ini akan berbicara kepada manusia, atau menandai, atau melukai (menurut qiraa&#8217;t Ibnu Abbas &#8220;taklimuhum&#8221;), lihat surat An Naml: 82, sehingga akan membedakan antara orang mukmin dan orang kafir. Syaikh Ibnu Utsaimin berkata, &#8220;Zhahir Al Qur&#8217;an menunjukkan bahwa binatang itu akan memperingatkan manusia tentang dekatnya azab dan kebinasaan.&#8221;<\/li>\n<li>Keluarnya api yang muncul pertama di sebelah selatan jazirah dari dataran rendah ‘Adn (kawasan di Yaman).<br \/>\nApi tersebut menyebar ke mana-mana dan mengumpulkan manusia ke tempat berkumpulnya. Kemudian Allah Subhaanahu wa Ta&#8217;aala memerintahkan malaikat Israfil untuk meniup sangkakala yang menghancurkan alam semesta. Wallahu a&#8217;lam.<\/li>\n<\/ol>\n<p>[3] Dinamakan akhir, karena akhirat merupakan alam terakhir yang akan dilalui manusia setelah menjalani alam janin, lalu ke alam dunia, kemudian ke alam barzakh, dan diakhiri dengan alam akhirat.<\/p>\n<p>[4] Nabi shal<em>lallahu &#8216;alaihi wa sallam<\/em> bersabda,<br \/>\nكَتَبَ اللَّهُ مَقَادِيرَ الْخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ<br \/>\n“<em>Allah telah mencatat taqdir semua makhluk lima puluh ribu tahun sebelum menciptakan langit dan bumi<\/em>.” (HR. Muslim)<\/p>\n<p>[Bersambung]<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Marwan Hadidi S.Pdi.<br \/>\nArtikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Beriman kepada Allah adalah kita mengimani semua penjelasan Allah dan rasul-Nya tentang Allah ‘Azza wa Jalla, termasuk ke dalam beriman kepada Allah adalah beriman kepada apa yang disebutkan di bawah ini<\/p>\n","protected":false},"author":99,"featured_media":63424,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[212,2269,175,309,177],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman\" \/>\n<meta property=\"og:description\" content=\"Beriman kepada Allah adalah kita mengimani semua penjelasan Allah dan rasul-Nya tentang Allah ‘Azza wa Jalla, termasuk ke dalam beriman kepada Allah adalah beriman kepada apa yang disebutkan di bawah ini\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/marwan.hadidi.7\" \/>\n<meta property=\"article:published_time\" content=\"2014-05-27T06:28:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-26T04:34:09+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Marwan Hadidi, S.Pdi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Marwan Hadidi, S.Pdi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\"},\"author\":{\"name\":\"Marwan Hadidi, S.Pdi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c\"},\"headline\":\"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman\",\"datePublished\":\"2014-05-27T06:28:05+00:00\",\"dateModified\":\"2021-04-26T04:34:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\"},\"wordCount\":2891,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"agama islam\",\"hadits jibril\",\"iman\",\"islam\",\"rukun iman\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\",\"url\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\",\"name\":\"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-05-27T06:28:05+00:00\",\"dateModified\":\"2021-04-26T04:34:09+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Penjelasan Rukun Iman\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c\",\"name\":\"Marwan Hadidi, S.Pdi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g\",\"caption\":\"Marwan Hadidi, S.Pdi.\"},\"description\":\"Alumni S1 STAI Siliwangi Cimahi, pengajar di Ibnu Hajar Boarding School (IHBS) Jakarta\",\"sameAs\":[\"http:\/\/wawasankeislaman.blogspot.com\",\"https:\/\/www.facebook.com\/marwan.hadidi.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/marwanhadidi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html","og_locale":"id_ID","og_type":"article","og_title":"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman","og_description":"Beriman kepada Allah adalah kita mengimani semua penjelasan Allah dan rasul-Nya tentang Allah ‘Azza wa Jalla, termasuk ke dalam beriman kepada Allah adalah beriman kepada apa yang disebutkan di bawah ini","og_url":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/marwan.hadidi.7","article_published_time":"2014-05-27T06:28:05+00:00","article_modified_time":"2021-04-26T04:34:09+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg","type":"image\/jpeg"}],"author":"Marwan Hadidi, S.Pdi.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Marwan Hadidi, S.Pdi.","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html"},"author":{"name":"Marwan Hadidi, S.Pdi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c"},"headline":"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman","datePublished":"2014-05-27T06:28:05+00:00","dateModified":"2021-04-26T04:34:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html"},"wordCount":2891,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg?strip=all&lossy=1&ssl=1","keywords":["agama islam","hadits jibril","iman","islam","rukun iman"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html","url":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html","name":"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-05-27T06:28:05+00:00","dateModified":"2021-04-26T04:34:09+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/05\/Penjelasan-Hadits-Jibril-2-Penjelasan-Rukun-Iman.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Penjelasan Rukun Iman"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/21525-penjelasan-hadits-jibril-2-penjelasan-rukun-iman.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Penjelasan Hadits Jibril (2) : Penjelasan Rukun Iman"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c","name":"Marwan Hadidi, S.Pdi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g","caption":"Marwan Hadidi, S.Pdi."},"description":"Alumni S1 STAI Siliwangi Cimahi, pengajar di Ibnu Hajar Boarding School (IHBS) Jakarta","sameAs":["http:\/\/wawasankeislaman.blogspot.com","https:\/\/www.facebook.com\/marwan.hadidi.7"],"url":"https:\/\/muslim.or.id\/author\/marwanhadidi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21525"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/99"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=21525"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21525\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/63424"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=21525"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=21525"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=21525"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}