{"id":2160,"date":"2010-02-24T15:00:02","date_gmt":"2010-02-24T08:00:02","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2160"},"modified":"2022-06-29T10:37:28","modified_gmt":"2022-06-29T03:37:28","slug":"jangan-hanya-taklid-buta","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html","title":{"rendered":"Jangan Hanya Taklid Buta!"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\/#Mengapa_Taklid_Tidak_Diperkenankan\" title=\"Mengapa Taklid Tidak Diperkenankan?\">Mengapa Taklid Tidak Diperkenankan?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\/#Perkataan_Para_Imam_tentang_Taklid\" title=\"Perkataan Para Imam tentang Taklid\">Perkataan Para Imam tentang Taklid<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\/#Beberapa_Pertanyaan_Seputar_Taklid\" title=\"Beberapa Pertanyaan Seputar Taklid\">Beberapa Pertanyaan Seputar Taklid<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\/#Mengikuti_Ustadz_pun_Harus_Berdalil\" title=\"Mengikuti Ustadz pun Harus Berdalil!\">Mengikuti Ustadz pun Harus Berdalil!<\/a><\/li><\/ul><\/nav><\/div>\n<p>Agama Islam memerintahkan para pemeluknya untuk mengikuti dalil dan tidak memperkenankan seorang untuk taklid (baca: mengekor\/membeo) <strong>kecuali dalam keadaan darurat (mendesak), yaitu tatkala seorang tidak mampu mengetahui dan mengenal dalil dengan pasti<\/strong>. Hal ini berlaku dalam seluruh permasalahan agama, baik yang terkait dengan akidah maupun hukum (fikih).<\/p>\n<p>Oleh karena itu, seorang yang mampu berijtihad dalam permasalahan fikih, misalnya, tidak diperkenankan untuk bertaklid. Demikian pula seorang yang mampu untuk meneliti berbagai nash-nash syari&#8217;at yang terkait dengan permasalahan akidah, tidak diperbolehkan untuk bertaklid.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mengapa_Taklid_Tidak_Diperkenankan\"><\/span>Mengapa Taklid Tidak Diperkenankan?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Agama ini tidak memperkenankan seorang untuk bertaklid pada suatu pendapat tanpa memperhatikan dalilnya. Hal ini dikarenakan beberapa alasan sebagai berikut:<\/p>\n<p><strong>Pertama<\/strong>: Allah <em>ta&#8217;alla<\/em> memerintahkan para hamba-Nya untuk memikirkan (bertafakkur) dan merenungi (bertadabbur) ayat-ayat-Nya. Allah <em>ta&#8217;alla<\/em> berfirman,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآَيَاتٍ لِأُولِي الْأَلْبَابِ (190) الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ (191)<\/span><\/p>\n<p><em>&#8220;Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang-orang yang berakal, (yaitu) orang-orang yang mengingat Allah sambil berdiri atau duduk atau dalam keadan berbaring dan mereka memikirkan tentang penciptaan langit dan bumi (seraya berkata): &#8220;Ya Rabb kami, tiadalah Engkau menciptakan ini dengan sia-sia, Maha Suci Engkau, maka peliharalah kami dari siksa neraka.&#8221; <\/em>(QS. Ali Imran: 190-191).<\/p>\n<p><strong>Kedua<\/strong>: Allah <em>ta&#8217;alla<\/em> mencela taklid dan kaum musyrikin jahiliyah yang mengekor perbuatan nenek moyang mereka tanpa didasari ilmu. Allah <em>ta&#8217;alla<\/em> berfirman,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">بَلْ قَالُوا إِنَّا وَجَدْنَا آَبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آَثَارِهِمْ مُهْتَدُونَ<\/span><\/p>\n<p><em>&#8220;Mereka berkata: &#8220;Sesungguhnya kami mendapati bapak-bapak kami menganut suatu agama, dan sesungguhnya kami orang-orang yang mendapat petunjuk dengan (mengikuti) jejak mereka.&#8221;<\/em> (QS. Az Zukhruf: 22).<\/p>\n<p>Allah <em>ta&#8217;alla<\/em> juga berfirman,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ<\/span><\/p>\n<p><em>&#8220;Mereka menjadikan orang-orang alimnya dan rahib-rahib mereka sebagai Rabb selain Allah dan (juga mereka mempertuhankan) Al masih putera Maryam, Padahal mereka hanya disuruh menyembah Tuhan yang Esa, tidak ada Tuhan (yang berhak disembah) selain Dia. <\/em><em>Maha suci Allah dari apa yang mereka persekutukan.&#8221;<\/em> (QS. At-Taubah: 31).<\/p>\n<p>Ayat ini turun terkait dengan orang-orang Yahudi yang mempertuhankan para ulama dan rahib mereka dalam hal ketaatan dan ketundukan. Hal ini dikarenakan mereka mematuhi ajaran-ajaran ulama dan rahib tersebut dengan membabi buta, walaupun para ulama dan rahib tersebut memerintahkan kemaksiatan dengan mengharamkan yang halal atau menghalalkan yang haram [lihat hadits riwayat. At-Tirmidzi no. 3096 dari sahabat &#8216;Ady bin Hatim].<\/p>\n<p><strong>Ketiga<\/strong>: Taklid hanya menghasilkan <em>zhan<\/em> (prasangka) semata dan Allah telah melarang untuk mengikuti prasangka. Allah <em>ta&#8217;alla<\/em> berfirman,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ<\/span><\/p>\n<p><em>&#8220;Mereka tidak lain hanyalah mengikuti persangkaan belaka, dan mereka tidak lain hanyalah berdusta (terhadap Allah)<\/em>. (QS. Al-An&#8217;am: 116).<\/p>\n<p>Namun, yang patut diperhatikan adalah <em>zhan<\/em> yang tercela dalam agama ini adalah praduga yang tidak dilandasi ilmu. Adapun <em>zhan<\/em> yang berlandaskan pengetahuan, maka ini tergolong sebagai ilmu yang membuahkan keyakinan sebagaimana firman Allah,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ<\/span><\/p>\n<p><em>&#8220;(yaitu) orang-orang yang meyakini, bahwa mereka akan menemui Rabb-nya, dan bahwa mereka akan kembali kepada-Nya.&#8221;<\/em> (QS. Al-Baqarah: 46).<\/p>\n<p>Inilah beberapa ayat al-Quran yang menerangkan bahwa taklid buta tidak semestinya dilakukan oleh seorang muslim dan kewajiban yang mesti dilakukan oleh seorang muslim adalah mengikuti dalil.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Perkataan_Para_Imam_tentang_Taklid\"><\/span>Perkataan Para Imam tentang Taklid<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para imam juga menegaskan kepada para pengikutnya untuk mengikuti dalil, dan tidak bertaklid.  Berikut perkataan mereka:<\/p>\n<p><strong>Pertama<\/strong>: Imam Abu Hanifah <em>rahimahullah<\/em><\/p>\n<p>Beliau mengatakan,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">لا يحل لأحد أن يأخذ بقولنا ما لم يعلم من أين أخذناه<\/span><\/p>\n<p><em>&#8220;Tidak boleh bagi seorangpun berpendapat dengan pendapat kami hingga dia mengetahui dalil bagi pendapat tersebut.&#8221; <\/em><\/p>\n<p>Diriwayatkan juga bahwa beliau mengatakan,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">حرام على من لم يعرف دليلي أن يفتي بكلامي<\/span><\/p>\n<p><em>&#8220;Haram bagi seorang berfatwa dengan pendapatku sedang dia tidak mengetahui dalilnya.&#8221;<\/em><\/p>\n<p><strong>Kedua<\/strong>: Imam Malik bin Anas <em>rahimahullah<\/em><\/p>\n<p>Beliau mengatakan,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">إنما أنا بشر أخطئ وأصيب فانظروا في رأيي فكل ما وافق الكتاب والسنة فخذوه وكل ما لم يوافق الكتاب والسنة فاتركوه<\/span><\/p>\n<p><em>&#8220;Aku hanyalah seorang manusia, terkadang benar dan salah. Maka, telitilah pendapatku. Setiap pendapat yang sesuai dengan al-Quran dan sunnah nabi, maka ambillah. Dan jika tidak sesuai dengan keduanya, maka tinggalkanlah.&#8221;<\/em> (<em>Jami&#8217; Bayan al-&#8216;Ilmi wa Fadhlih<\/em> 2\/32).<\/p>\n<p>Beliau juga mengatakan,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">ليس أحد بعد النبي صلى الله عليه وسلم إلا ويؤخذ من قوله ويترك إلا النبي صلى الله عليه وسلم<\/span><\/p>\n<p><em>&#8220;Setiap orang sesudah nabi shallallahu &#8216;alaihi wa sallam dapat diambil dan ditinggalkan perkataannya, kecuali perkataan nabi shallallahu &#8216;alaihi wa sallam.&#8221; <\/em>(<em>Jami&#8217; Bayan al-&#8216;Ilmi wa Fadhlih<\/em> 2\/91).<\/p>\n<p><strong>Ketiga<\/strong>: Imam Asy-Syafi&#8217;i <em>rahimahullah<\/em><\/p>\n<p>Beliau mengatakan,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">إذا وجدتم في كتابي خلاف سنة رسول الله صلى الله عليه وسلم فقولوا بسنة رسول الله صلى الله عليه وسلم ودعوا ما قلت<\/span><\/p>\n<p><em>&#8220;Apabila kalian menemukan pendapat di dalam kitabku yang berseberangan dengan sunnah rasulullah shallallahu &#8216;alaihi wa sallam, maka ambillah sunnah tersebut dan tinggalkan pendapatku.&#8221;<\/em> (<em>Al-Majmu&#8217;<\/em> 1\/63).<\/p>\n<p><strong>Keempat<\/strong>: Imam Ahmad bin Hambal <em>rahimahullah<\/em><\/p>\n<p>Beliau mengatakan,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">لا تقلدني ولا تقلد مالكا ولا الثوري ولا الأوزاعي وخذ من حيث أخذوا<\/span><\/p>\n<p><em>&#8220;Janganlah kalian taklid kepadaku, jangan pula bertaklid kepada Malik, ats-Tsauri, al-Auza&#8217;i, tapi ikutilah dalil.&#8221;<\/em> (I&#8217;lam al-Muwaqqi&#8217;in 2\/201;<em>Asy-Syamilah,<\/em>).<\/p>\n<blockquote><p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/7245-ciri-ciri-pengikut-kebenaran.html\" target=\"_blank\" rel=\"noopener\">Ciri-Ciri Pengikut Kebenaran<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Beberapa_Pertanyaan_Seputar_Taklid\"><\/span>Beberapa Pertanyaan Seputar Taklid<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Mungkin ada yang bertanya, &#8220;Sesungguhnya Allah hanya mencela taklid kepada orang-orang kafir dan nenek moyang mereka yang tidak mengetahui sesuatu apapun dan tidak pula berada di atas petunjuk. Allah tidak mencela taqlid orang yang taklid kepada ulama yang memperoleh petunjuk. Bahkan, Allah memerintahkan untuk bertanya kepada ahlu adz-dzikr, yaitu ulama. Ini taklid dan disinyalir Allah dalam firman-Nya,<\/p>\n<p dir=\"rtl\"><span style=\"font-size: 14pt;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ<\/span><\/p>\n<p><em>&#8220;Maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.&#8221; <\/em>(QS. An-Nahl: 43).<\/p>\n<p>Jawaban pertanyaan ini dikemukakan oleh imam Ibnu al-Qayyim <em>rahimahullah<\/em>. Beliau mengatakan,<\/p>\n<p>&#8220;<em>Sesungguhnya Allah ta&#8217;alla mencela orang-orang yang berpaling dari apa yang diturunkan oleh Allah kemudian bertaklid kepada perbuatan nenek moyang. Taklid semacam inilah yang dicela dan diharamkan menurut kesepakatan para ulama salaf dan imam yang empat (Abu Hanifah, Malik, Ays-Syafi&#8217;i, dan Ahmad bin Hambal). <strong>Adapun taklid yang dilakukan oleh orang yang sudah mengerahkan segenap upaya untuk mengikuti apa yang diturunkan oleh Allah (dalil), namun sebagian permasalahan luput dari pengetahuannya, kemudian dia pun bertaklid kepada seseorang yang lebih alim dari dirinya, maka taklid semacam ini terpuji, tidak dicela, diberi pahala dan tidak berdosa.<\/strong><\/em>&#8221; (I&#8217;lam al-Muwaqqi&#8217;in 2\/188;Asy-Syamilah,).<\/p>\n<p>Beliau juga pernah menjawab suatu pertanyaan yang redaksinya sebagai berikut, &#8220;Sesungguhnya yang dicela adalah orang yang bertaklid kepada seorang yang menyesatkan dari jalan yang lurus, sedangkan  bertaklid kepada seorang yang menunjukkan jalan yang lurus, dimana letak celaan Allah kepada orang tersebut?&#8221;<\/p>\n<p>Maka beliau pun menjawab,<\/p>\n<p>&#8220;<em>Jawabannya terdapat pada pertanyaan itu sendiri. Seorang hamba tidak akan memperoleh petunjuk sampai dia mengikuti apa yang diturunkan oleh Allah kepada rasul-Nya (dalil). <strong>Orang yang bertaklid (muqallid) ini, apabila dia mengetahui dalil (dari pendapat orang yang diikutinya), maka dia telah memperoleh petunjuk dan (hakekatnya) dia bukanlah seorang muqallid<\/strong>. Jika dia tidak mengetahui dalil (pendapat orang yang diikutinya), maka dia adalah seorang yang jahil (bodoh) dan tersesat dengan tindakannya yang menerapkan taklid bagi dirinya. Bagaimana bisa dia mengetahui bahwa dirinya berada di atas petunjuk dalam tindakan taklidnya tersebut? Inilah jawaban untuk seluruh persoalan yang terdapat dalam bab ini (yaitu bab taklid). Mereka itu hanya (diperintahkan) untuk bertaklid kepada orang yang berada di atas petunjuk, sehingga taklid mereka pun berada di atas petunjuk.<\/em>&#8221; (I&#8217;lam al-Muwaqqi&#8217;in 2\/189;Asy-Syamilah,).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mengikuti_Ustadz_pun_Harus_Berdalil\"><\/span>Mengikuti Ustadz pun Harus Berdalil!<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dari pemaparan di atas, seorang yang mengikuti pendapat seorang imam, seyogyanya dia mengetahui dalil yang dijadikan sandaran oleh imam tersebut. Sehingga, meski tindakannya tersebut termasuk ke dalam taklid, namun taklid yang dilakukannya adalah taklid yang terpuji. Taklid jenis ini, seperti yang dikatakan oleh para ulama, tetap tergolong sebagai <em>ittiba&#8217;<\/em> (mengikuti dalil).<\/p>\n<p>Oleh karenanya, setiap muslim meskipun dia mengikuti pendapat seorang imam, kyai, ustadz, ataupun da&#8217;i, betapa pun tingginya kedudukan orang tersebut, dia tetap berkewajiban untuk mengetahui dalil dari al-Quran dan sunnah yang menjadi landasan orang yang diikutinya tersebut. Inilah kewajiban yang mesti dilaksanakannya. Terakhir, kami kutip perkataan Syaikh al-Islam Ibnu Taimiyah yang penulis harap bisa menjelaskan kewajiban kita dalam permasalahan ini. Beliau berkata,<\/p>\n<p>&#8220;<em>Oleh karena itu, para ulama berkonsensus, apabila seorang mengetahui kebenaran, dia tidak boleh bertaklid kepada pendapat seorang yang berseberangan (dengan kebenaran yang telah diketahuinya). Para ulama hanya berbeda pendapat mengenai legitimasi taklid yang dilakukan oleh seorang yang mampu untuk berisitidlal (mencari dan membahas dalil). <\/em><\/p>\n<p><em>Apabila orang tersebut tidak mampu untuk menampakkan kebenaran yang telah diketahuinya, maka kondisinya layaknya seorang yang mengetahui agama Islam itu adalah agama yang benar, namun dia hidup di lingkungan kaum Nasrani. Apabila orang ini melaksanakan kebenaran sebatas kemampuannya, maka dia tidak disiksa atas kebenaran yang belum sanggup untuk dikerjakannya. Kondisinya seperti Najasyi dan semisalnya. <\/em><\/p>\n<p><em>Adapun jika dia mengikuti seorang mujtahid dan dia tidak mampu mengetahui kebenaran secara terperinci serta dirinya setelah dirinya berusaha dengan sungguh-sungguh, maka dirinya tidaklah disiksa (berdosa), meski ternyata pendapat mujtahid tadi keliru. <\/em><\/p>\n<p><strong><em>Namun, apabila seorang mengikuti (pendapat) suatu individu (ustadz, kyai, dan semisalnya) tanpa mempertimbangkan (pendapat) orang lain (yang semisal dengan individu tadi), semata-mata karena hawa nafsu dan dia membelanya dengan lisan serta tangannya tanpa mempertimbangkan bahwa individu tersebut berada dalam kebenaran atau tidak, maka orang ini tergolong ke dalam kalangan jahiliyah. Meskipun (pendapat) individu yang diikutinya tersebut benar, amalan yang dikerjakannya tetap tidak terhitung sebagai amalan yang shalih. Apabila ternyata yang diikutinya keliru, maka orang (yang bertaklid) tadi berdosa<\/em><\/strong>.&#8221; (Majmu&#8217; al-Fatawa 7\/71;Asy-Syamilah).<\/p>\n<p><em>Wallahu al-muwaffiq.<\/em><\/p>\n<blockquote><p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/36168-ternyata-inilah-para-pengikut-dajjal.html\" target=\"_blank\" rel=\"noopener\">Ternyata Inilah Para Pengikut Dajjal<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p>Jum&#8217;at sore, menjelang Pemantapan Tahfizh siswa-siswi SDIT Al-Hanif<\/p>\n<p>Cilegon, 28 Shofar 1431 H bertepatan dengan tanggal 12 Februari 2010.<\/p>\n<p><strong>Penulis: Muhammad Nur Ichwan Muslim<\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\" target=\"_blank\" rel=\"noopener\">muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Agama Islam memerintahkan para pemeluknya untuk mengikuti dalil dan tidak memperkenankan seorang untuk taklid (baca: mengekor\/membeo) kecuali dalam keadaan darurat (mendesak), yaitu tatkala seorang tidak mampu mengetahui dan mengenal dalil dengan pasti. Hal ini berlaku dalam seluruh permasalahan agama, baik yang terkait dengan akidah maupun hukum (fikih). Oleh karena itu, seorang yang mampu berijtihad dalam [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":76545,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[2374,203],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jangan Hanya Taklid Buta: Penting! Berikut Penjelasannya<\/title>\n<meta name=\"description\" content=\"Agama Islam memerintahkan para pemeluknya untuk mengikuti dalil dan tidak memperkenankan seorang untuk taklid. Berikut Penjelasannya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jangan Hanya Taklid Buta: Penting! Berikut Penjelasannya\" \/>\n<meta property=\"og:description\" content=\"Agama Islam memerintahkan para pemeluknya untuk mengikuti dalil dan tidak memperkenankan seorang untuk taklid. Berikut Penjelasannya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2010-02-24T08:00:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-29T03:37:28+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Jangan Hanya Taklid Buta!\",\"datePublished\":\"2010-02-24T08:00:02+00:00\",\"dateModified\":\"2022-06-29T03:37:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\"},\"wordCount\":1353,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"pengikut\",\"taklid\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\",\"url\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\",\"name\":\"Jangan Hanya Taklid Buta: Penting! Berikut Penjelasannya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-02-24T08:00:02+00:00\",\"dateModified\":\"2022-06-29T03:37:28+00:00\",\"description\":\"Agama Islam memerintahkan para pemeluknya untuk mengikuti dalil dan tidak memperkenankan seorang untuk taklid. Berikut Penjelasannya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"taklid\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jangan Hanya Taklid Buta!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jangan Hanya Taklid Buta: Penting! Berikut Penjelasannya","description":"Agama Islam memerintahkan para pemeluknya untuk mengikuti dalil dan tidak memperkenankan seorang untuk taklid. Berikut Penjelasannya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html","og_locale":"id_ID","og_type":"article","og_title":"Jangan Hanya Taklid Buta: Penting! Berikut Penjelasannya","og_description":"Agama Islam memerintahkan para pemeluknya untuk mengikuti dalil dan tidak memperkenankan seorang untuk taklid. Berikut Penjelasannya.","og_url":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2010-02-24T08:00:02+00:00","article_modified_time":"2022-06-29T03:37:28+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp","type":"image\/webp"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Jangan Hanya Taklid Buta!","datePublished":"2010-02-24T08:00:02+00:00","dateModified":"2022-06-29T03:37:28+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html"},"wordCount":1353,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp?strip=all&lossy=1&ssl=1","keywords":["pengikut","taklid"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html","url":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html","name":"Jangan Hanya Taklid Buta: Penting! Berikut Penjelasannya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp?strip=all&lossy=1&ssl=1","datePublished":"2010-02-24T08:00:02+00:00","dateModified":"2022-06-29T03:37:28+00:00","description":"Agama Islam memerintahkan para pemeluknya untuk mengikuti dalil dan tidak memperkenankan seorang untuk taklid. Berikut Penjelasannya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/02\/taklid.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"taklid"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2160-jangan-hanya-taklid-buta.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Jangan Hanya Taklid Buta!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2160"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2160"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2160\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/76545"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2160"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2160"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2160"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}