{"id":21630,"date":"2014-06-04T20:17:23","date_gmt":"2014-06-04T13:17:23","guid":{"rendered":"https:\/\/muslim.or.id\/?p=21630"},"modified":"2021-05-24T23:32:19","modified_gmt":"2021-05-24T16:32:19","slug":"perintah-disesuaikan-dengan-kemampuan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html","title":{"rendered":"Perintah Disesuaikan Dengan Kemampuan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html\/#Syarhpenjelasan\" title=\"Syarh\/penjelasan\">Syarh\/penjelasan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html\/#Faidah_Hadits\" title=\"Faidah Hadits\">Faidah Hadits<\/a><\/li><\/ul><\/nav><\/div>\n<p>بسم الله الرحمن الرحيم<\/p>\n<p>Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang mengikutinya hingga hari Kiamat, amma ba’du:<\/p>\n<p class=\"arab\">عَنْ أَبِي هُرَيْرَةَ عَبْدِ الرَّحْمَنِ بْنِ صَخْر رَضِيَ اللهُ عَنْهُ قَالَ : سَمِعْتُ رَسُوْلَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُوْلُ : مَا نَهَيْتُكُمْ عَنْهُ فَاجْتَنِبُوْهُ، وَمَا أَمَرْتُكُمْ بِهِ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ، فَإِنَّمَا أَهْلَكَ الَّذِيْنَ مَنْ قَبْلَكُمْ كَثْرَةُ مَسَائِلِهِمْ وَاخْتِلاَفُهُمْ عَلَى أَنْبِيَائِهِمْ<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu&#8217;anhu<\/em> ia berkata, “Aku mendengar Rasulullah <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda, &#8220;<em>Apa yang aku larang hendaklah kalian menjauhinya, dan apa yang aku perintahkan maka lakukanlah semampu kalian. Sesungguhnya binasanya orang-orang sebelum kalian adalah karena mereka banyak bertanya dan karena penentangan mereka terhadap para nabi mereka<\/em>&#8221; (HR. Bukhari dan Muslim)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syarhpenjelasan\"><\/span><span style=\"color: red;\">Syarh\/penjelasan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Lafaz hadits ini dalam Shahih Muslim adalah sebagai berikut:<\/p>\n<p class=\"arab\">عَنْ أَبِى هُرَيْرَةَ قَالَ خَطَبَنَا رَسُولُ اللَّهِ صلى الله عليه وسلم فَقَالَ « أَيُّهَا النَّاسُ قَدْ فَرَضَ اللَّهُ عَلَيْكُمُ الْحَجَّ فَحُجُّوا » . فَقَالَ رَجُلٌ أَكُلَّ عَامٍ يَا رَسُولَ اللَّهِ فَسَكَتَ حَتَّى قَالَهَا ثَلاَثًا فَقَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم « لَوْ قُلْتُ نَعَمْ لَوَجَبَتْ وَلَمَا اسْتَطَعْتُمْ &#8211; ثُمَّ قَالَ &#8211; ذَرُونِى مَا تَرَكْتُكُمْ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِكَثْرَةِ سُؤَالِهِمْ وَاخْتِلاَفِهِمْ عَلَى أَنْبِيَائِهِمْ فَإِذَا أَمَرْتُكُمْ بِشَىْءٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ وَإِذَا نَهَيْتُكُمْ عَنْ شَىْءٍ فَدَعُوهُ »<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em> ia berkata, “<em>Rasulullah <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em> pernah berkhutbah di hadapan kami dan bersabda, “Wahai manusia! Allah telah mewajibkan haji kepada kamu, maka berhajilah.” Lalu ada seorang yang bertanya, “Apakah pada setiap tahunnya wahai Rasulullah?” Maka Beliau pun terdiam, sampai ia bertanya tiga kali, kemudian Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, “Jika aku katakan “Ya” tentu mesti dan kamu pasti tidak akan sanggup,” kemudian Beliau bersabda, “Tinggalkanlah aku pada apa yang aku tinggalkan kepada kamu, karena sesungguhnya binasanya orang-orang sebelum kamu adalah karena banyak bertanya dan karena pertentangan mereka kepada para nabi mereka. Jika aku memerintahkan sesuatu, maka kerjakanlah semampu kamu dan jika aku melarang, maka tinggalkanlah”.<\/p>\n<p>Hadits ini menunjukkan bahwa setiap yang dilarang Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> wajib ditinggalkan seluruhnya kecuali ada uzur yang membolehkannya seperti memakan bangkai karena darurat atau terpaksa, berbeda dengan perintah yang disesuaikan dengan kemampuan. Oleh karena itu ada kaidah,<\/p>\n<p class=\"arab\">لاَ وَاجِبَ مَعَ الْعَجْزِ<\/p>\n<p>“<em>Tidak ada kewajiban ketika tidak mampu<\/em>”<\/p>\n<p>Hadits ini termasuk kaedah Islam yang penting, dan banyak hukum yang masuk ke dalam kaedah ini, seperti dalam shalat, jika tidak sanggup mengerjakan sebagian rukun atau syarat, maka ia kerjakan yang bisa ia lakukan, dan dalam wudhu, jika ia tidak sanggup membasuh sebagian anggota wudhu’, maka ia membasuh bagian yang bisa dibasuh. Demikian pula dalam melakukan nahi munkar, jika ia tidak sanggup menyingkirkan semuanya, maka ia lakukan nahi munkar yang bisa ia lakukan.<\/p>\n<p>Mungkin rahasia mengapa yang dilarang Beliau itu wajib ditinggalkan segera, karena hal itu mudah yakni hanya dengan berhenti dari melakukannya. Berbeda dengan perintah, di mana ada yang bisa dikerjakan oleh seseorang dan ada yang tidak, dan lagi mengerjakan itu mengadakan suatu perbuatan yang butuh adanya kemampuan.<br \/>\nPerlu diketahui bahwa yang dilarang oleh Islam itu terbagi dua:<\/p>\n<ol type=\"1\">\n<li>Larangan yang menunjukkan haram<\/li>\n<li>Larangan karena kurang utama (atau disebut makruhi)<\/li>\n<\/ol>\n<p>Larangan yang menunjukkan haram wajib segera ditinggalkan sedangkan larangan karena kurang utamanya perbuatan itu maka dianjurkan untuk ditinggalkan. Umumnya larangan-larangan dalam hal ibadah menunjukkan haram, karena asal ibadah itu tauqif (diam\/menunggu dalil) sedangkan larangan-larangan dalam hal adab (karena tindakan tersebut kurang utama) biasanya makruh. Oleh karena itu, kita sering melihat dalam kitab-kitab para ulama di sana disebutkan “Larangan ini adalah makruh” yakni karena terkait dengan adab.<\/p>\n<p>Dalam hadits di atas disebutkan, “<em>Sesungguhnya binasanya orang-orang sebelum kalian adalah karena banyak bertanya dan penentangan mereka terhadap nabi-nabi mereka<\/em>”. Yang demikian disebabkan karena mereka bertanya tentang sesuatu yang tidak diharamkan hanya karena ingin memperdalam pengetahuan atau membebani diri, dsb. Hal ini adalah haram. Imam Ibnu Rajab berkata, “Hadits-hadits ini menunjukkan larangan bertanya tentang hal yang tidak dibutuhkannya…juga menunjukkan larangan bertanya dengan maksud ta’annut\/takalluf, main-main dan melecehkan.” Oleh karena itu, Zaid bin Tsabit <em>radhiyallahu &#8216;anhu<\/em> apabila ditanya tentang sesuatu, dia berkata, “Apakah ini benar terjadi?” Jika mereka mengatakan, “Tidak” maka Zaid bin Tsabit mengatakan, “Tinggalkanlah (pertanyaan itu) sampai benar-benar terjadi”.<\/p>\n<p>Pada waktu wahyu turun, para sahabat dilarang bertanya kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang beberapa masalah. Hal itu, karena bisa saja ada larangan baru karena pertanyaan yang diajukan sehingga mereka akan terbebani. Di samping itu, banyak bertanya tidaklah menunjukkan baiknya keadaan agama seseorang dan tidak menunjukkan kewara’annya. Adapun bertanya tentang Al Qur’an dalam arti ingin paham maksud ayat ini dan itu, atau bertanya tentang maksud hadits ini dan itu, atau menanyakan tentang suatu ilmu untuk diamalkan atau yang penting bagi seseorang maka tidak mengapa, bahkan hal itu terpuji. Termasuk pula bertanya tentang hal yang benar-benar terjadi atau biasanya terjadi. Aisyah <em>radhiyallahu ‘anha<\/em> pernah berkata, “Sebaik-baik wanita adalah wanita Anshar. Rasa malu tidak menghalangi mereka untuk mendalami agama.” (Diriwayatkan oleh Bukhari)<\/p>\n<blockquote><p>Mujahid berkata, “Orang yang malu dan sombong tidak dapat mempelajari ilmu”.<\/p><\/blockquote>\n<p>Az Zuhriy berkata, “Ilmu itu lemari, kuncinya adalah bertanya”. Ada pula yang berkata, “Bertanya itu separuh ilmu”.<br \/>\nLain halnya, apabila bertanya tentang masalah yang tidak ada habis-habisnya, atau yang jarang terjadi, atau yang tidak terjadi atau yang tidak ada faedahnya (seperti tentang sesuatu yang Allah sembunyikan dari makhluk-Nya seperti tentang rahasia taqdir dan tentang kapan kiamat), maka dalam hal ini, seharusnya dihindari dan dijauhi.<br \/>\nDalam hadits di atas terdapat isyarat agar seseorang menyibukkan diri dengan perkara yang lebih penting yang dibutuhkan pada saat itu daripada perkara yang belum dibutuhkan saat itu, dan hendaknya seseorang bertanya dalam hal yang dibutuhkannya, serta tidak bertanya tentang hal yang tidak penting baginya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Faidah_Hadits\"><\/span><span style=\"color: red;\">Faidah Hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Hadits di atas juga menunjukkan:<\/p>\n<ol type=\"1\">\n<li>Wajibnya menjauhi semua yang dilarang Rasulullah shallallahu &#8216;alaihi wa sallam, apalagi yang dilarang Allah Subhaanahu wa Ta&#8217;aala, tentunya jika larangan tersebut menunjukkan haram; bukan makruh.<\/li>\n<li>Barang siapa yang tidak mampu melakukan perbuatan yang diperintahkan secara keseluruhan, dan dia hanya mampu melakukan sebagiannya, maka hendaknya dia melakukan apa yang mampu dilakukan.<\/li>\n<li>Mudahnya agama ini, karena Allah tidak membebani seseorang kecuali sesuai kemampuannya.<\/li>\n<li>Menolak keburukan lebih diutamakan daripada mendatangkan kemaslahatan.<\/li>\n<li>Larangan berselisih dan anjuran untuk bersatu dan bersepakat.<\/li>\n<li>Wajibnya mengikuti Rasulullah shallallahu &#8216;alaihi wa sallam dalam perintahnya yang wajib, dan bahwa menyelisihi Beliau merupakan sebab kebinasaan.<\/li>\n<li>Tercelanya sikap membebani diri dengan bertanya sesuatu secara mendetail yang akhirnya akan memberatkan dirinya. Contohnya adalah Bani Israil, saat mereka membebani dirinya dengan terus bertanya tentang sapi betina, akhirnya mereka kesulitan mencarinya. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda:\n<p class=\"arab\">« إِنَّ أَعْظَمَ الْمُسْلِمِينَ فِى الْمُسْلِمِينَ جُرْمًا مَنْ سَأَلَ عَنْ شَىْءٍ لَمْ يُحَرَّمْ عَلَى الْمُسْلِمِينَ فَحُرِّمَ عَلَيْهِمْ مِنْ أَجْلِ مَسْأَلَتِهِ »<\/p>\n<p>“<em>Sesungguhnya orang muslim yang paling besar dosanya bagi kaum muslimin adalah orang yang bertanya tentang sesuatu yang (sebelumnya) tidak diharamkan bagi kaum muslimin, lalu menjadi haram karena pertanyaan itu<\/em>.” (HR. Bukhari dan Muslim)<\/li>\n<li>Imam Nawawi berkata, “Sepatutnya bagi orang yang telah sampai kepadanya sesuatu dari fadhaa’ilul a’maal (keutamaan terhadap suatu amalan) untuk mengamalkannya meskipun hanya sekali agar ia termasuk orang yang melakukannya, dan tidak meninggalkannya secara mutlak, bahkan hendaknya mengerjakan yang mudah daripadanya berdasarkan hadits ini.”<\/li>\n<\/ol>\n<p><em>Wallahu a&#8217;lam wa shallallahu &#8216;ala Nabiyyina Muhammad wa &#8216;alaa aalihi wa shahbihi wa sallam.<\/em><\/p>\n<p>Maraji&#8217;: Makbatah Syamilah versi 3.45, Syarh Al Arba’in (Shalih bin Abdul ‘Aziz Alusy Syaikh), Ahkamul Jana’iz (M. Nashiruddin Al Albani), Al Adzkar (Imam Nawawi), dll.<\/p>\n<p>***<br \/>\nPenulis: Marwan Hadidi, S.PdI<br \/>\nArtikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;pa yang aku larang hendaklah kalian menjauhinya, dan apa yang aku perintahkan maka lakukanlah semampu kalian&#8221;<\/p>\n","protected":false},"author":99,"featured_media":66230,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[973,2285,307],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Perintah Disesuaikan Dengan Kemampuan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Perintah Disesuaikan Dengan Kemampuan\" \/>\n<meta property=\"og:description\" content=\"&quot;pa yang aku larang hendaklah kalian menjauhinya, dan apa yang aku perintahkan maka lakukanlah semampu kalian&quot;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/marwan.hadidi.7\" \/>\n<meta property=\"article:published_time\" content=\"2014-06-04T13:17:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-05-24T16:32:19+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Marwan Hadidi, S.Pdi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Marwan Hadidi, S.Pdi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html\"},\"author\":{\"name\":\"Marwan Hadidi, S.Pdi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c\"},\"headline\":\"Perintah Disesuaikan Dengan Kemampuan\",\"datePublished\":\"2014-06-04T13:17:23+00:00\",\"dateModified\":\"2021-05-24T16:32:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html\"},\"wordCount\":1069,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"larangan\",\"perintah\",\"sunnah nabi\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html\",\"url\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html\",\"name\":\"Perintah Disesuaikan Dengan Kemampuan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-06-04T13:17:23+00:00\",\"dateModified\":\"2021-05-24T16:32:19+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Perintah sesuai Kemampuan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Perintah Disesuaikan Dengan Kemampuan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c\",\"name\":\"Marwan Hadidi, S.Pdi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g\",\"caption\":\"Marwan Hadidi, S.Pdi.\"},\"description\":\"Alumni S1 STAI Siliwangi Cimahi, pengajar di Ibnu Hajar Boarding School (IHBS) Jakarta\",\"sameAs\":[\"http:\/\/wawasankeislaman.blogspot.com\",\"https:\/\/www.facebook.com\/marwan.hadidi.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/marwanhadidi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Perintah Disesuaikan Dengan Kemampuan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html","og_locale":"id_ID","og_type":"article","og_title":"Perintah Disesuaikan Dengan Kemampuan","og_description":"\"pa yang aku larang hendaklah kalian menjauhinya, dan apa yang aku perintahkan maka lakukanlah semampu kalian\"","og_url":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/marwan.hadidi.7","article_published_time":"2014-06-04T13:17:23+00:00","article_modified_time":"2021-05-24T16:32:19+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg","type":"image\/jpeg"}],"author":"Marwan Hadidi, S.Pdi.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Marwan Hadidi, S.Pdi.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html"},"author":{"name":"Marwan Hadidi, S.Pdi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c"},"headline":"Perintah Disesuaikan Dengan Kemampuan","datePublished":"2014-06-04T13:17:23+00:00","dateModified":"2021-05-24T16:32:19+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html"},"wordCount":1069,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg?strip=all&lossy=1&ssl=1","keywords":["larangan","perintah","sunnah nabi"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html","url":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html","name":"Perintah Disesuaikan Dengan Kemampuan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-06-04T13:17:23+00:00","dateModified":"2021-05-24T16:32:19+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Perintah-Disesuaikan-Dengan-Kemampuan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Perintah sesuai Kemampuan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/21630-perintah-disesuaikan-dengan-kemampuan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Perintah Disesuaikan Dengan Kemampuan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c","name":"Marwan Hadidi, S.Pdi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g","caption":"Marwan Hadidi, S.Pdi."},"description":"Alumni S1 STAI Siliwangi Cimahi, pengajar di Ibnu Hajar Boarding School (IHBS) Jakarta","sameAs":["http:\/\/wawasankeislaman.blogspot.com","https:\/\/www.facebook.com\/marwan.hadidi.7"],"url":"https:\/\/muslim.or.id\/author\/marwanhadidi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21630"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/99"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=21630"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21630\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/66230"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=21630"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=21630"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=21630"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}