{"id":21865,"date":"2014-06-19T16:05:45","date_gmt":"2014-06-19T09:05:45","guid":{"rendered":"https:\/\/muslim.or.id\/?p=21865"},"modified":"2024-03-05T21:01:08","modified_gmt":"2024-03-05T14:01:08","slug":"metode-hisab-wujudul-hilal-dan-imkanur-ruyah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html","title":{"rendered":"Metode Hisab Wujudul Hilal dan Imkanur Ru&#8217;yah"},"content":{"rendered":"<p>Kita tahu bahwasanya dua organisasi besar di tanah air menggunakan metode hisab yang berbeda. Ada yang menggunakan metode hisab wujudul hilal dan ada yang menggunakan metode hisab imkanur ru&#8217;yah. Perbedaannya adalah metode wujudul hilal menganggap bahwa jika hilal (awal bulan) sudah ada, meskipun tidak nampak atau terlihat, maka tetap berpuasa keesokan harinya. Sedangkan metode imkanur ru&#8217;yah berpendapat bahwa adanya hilal belum teranggap sampai hilal tersebut dapat dilihat dengan mata telanjang.<\/p>\n<p>Metode kedua di atas itulah yang digunakan oleh pemerintah kita. Metode itulah yang ternyata lebih mendekati dalil. Karena dalam dalil disebutkan,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 24pt;\">إِذَا رَأَيْتُمُوهُ فَصُومُوا, وَإِذَا رَأَيْتُمُوهُ فَأَفْطِرُوا<\/span><\/p>\n<p>Dari <a href=\"https:\/\/muslim.or.id\/83764-abdullah-bin-umar.html\" target=\"_blank\" rel=\"noopener\">Ibnu &#8216;Umar<\/a> <em>radhiyallahu &#8216;anhuma<\/em>, ia berkata, <em>&#8220;Aku pernah mendengar Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, &#8220;Jika kalian melihat hilal, maka berpuasalah. Jika kalian melihatnya lagi, maka berhari rayalah.<\/em>&#8221; (HR. Bukhari no. 1906 dan Muslim no. 1080). Dalil ini menunjukkan bahwa hilal harus terlihat dan bukan sekedar ada untuk menandakan mulai berpuasa. Kalau hilal itu ada namun tidak terlihat, maka tidak puasa keesokan harinya.<\/p>\n<p>Mengenai kriteria metode wujudul hilal disebutkan ada tiga sebagai berikut:<\/p>\n<ol>\n<li>Telah terjadi ijtimak (konjungsi),<\/li>\n<li>Ijtimak (konjungsi) itu terjadi sebelum matahari terbenam, dan<\/li>\n<li>Pada saat terbenamnya matahari piringan atas Bulan berada di atas ufuk (bulan baru telah wujud).<\/li>\n<\/ol>\n<p>Ketiga kriteria ini penggunaannya adalah secara kumulatif, dalam arti ketiganya harus terpenuhi sekaligus. Apabila salah satu tidak terpenuhi, maka bulan baru belum mulai.<\/p>\n<p>Atau pemahaman mudahnya, “Jika setelah terjadi ijtimak, bulan terbenam setelah terbenamnya matahari maka malam itu ditetapkan sebagai awal bulan Hijriyah tanpa melihat berapapun sudut ketinggian bulan saat matahari terbenam.”<\/p>\n<p>Dari metode ini, bila posisi hilal (bulan baru) pada saat matahari terbenam sudah di atas ufuk, berapapun tingginya, asal lebih besar dari pada NOL derajat, maka sudah dianggap masuk bulan baru. (Sumber: Kelemahan Metode Hisab &amp; <a href=\"http:\/\/mutiary.wordpress.com\/2010\/12\/01\/metode-hisab-dan-metode-rukyat\/\" target=\"_blank\" rel=\"noopener\">Metode Hisab dan Rukyat<\/a>)<\/p>\n<p>Berikut keterangan pakar hisab, T. Djamaluddin (Profesor Riset Astronomi-Astrofisika, LAPAN dan Anggota Badan Hisab Rukyat, Kementerian Agama RI) mengenai metode wujudul hilal:<\/p>\n<p>Perbedaan Idul Fitri dan Idul Adha sering terjadi di Indonesia. Penyebab utama bukan perbedaan metode hisab (perhitungan) dan rukyat (pengamatan), tetapi pada perbedaan kriterianya. Kalau mau lebih spesifik merujuk akar masalah, sumber masalah utama adalah Muhammadiyah yang masih kukuh menggunakan hisab wujudul hilal. Bila posisi bulan sudah positif di atas ufuk, tetapi ketinggiannya masih sekitar batas kriteria visibilitas hilal (imkan rukyat, batas kemungkinan untuk diamati) atau lebih rendah lagi, dapat dipastikan terjadi perbedaan. Perbedaan terakhir kita alami pada Idul Fitri 1327 H\/2006 M dan 1428 H\/2007 H serta Idul Adha 1431\/2010. Idul Fitri 1432\/2011 tahun ini juga hampir dipastikan terjadi perbedaan. Kalau kriteria Muhammadiyah tidak diubah, dapat dipastikan awal Ramadhan 1433\/2012, 1434\/2013, dan 1435\/2014 juga akan beda. Masyarakat dibuat bingung, tetapi hanya disodori solusi sementara, “mari kita saling menghormati”. Adakah solusi permanennya? Ada, Muhammadiyah bersama ormas-ormas Islam harus bersepakati untuk mengubah kriterianya.<\/p>\n<p>Mengapa perbedaan itu pasti terjadi ketika bulan pada posisi yang sangat rendah, tetapi sudah positif di atas ufuk? Kita ambil kasus penentuan Idul Fitri 1432\/2011. Pada saat maghrib 29 Ramadhan 1432\/29 Agustus 2011 tinggi bulan di seluruh Indonesia hanya sekitar 2 derajat atau kurang, tetapi sudah positif. Perlu diketahui, kemampuan hisab sudah dimiliki semua ormas Islam secara merata, termasuk NU dan Persis, sehingga data hisab seperti itu sudah diketahui umum. Dengan perangkat astronomi yang mudah didapat, siapa pun kini bisa menghisabnya. Dengan posisi bulan seperti itu, Muhammadiyah sejak awal sudah mengumumkan Idul Fitri jatuh pada 30 Agustus 2011 karena bulan (“hilal”) sudah wujud di atas ufuk saat maghrib 29 Agustus 2011. Tetapi Ormas lain yang mengamalkan hisab juga, yaitu Persis (Persatuan Islam), mengumumkan Idul Fitri jatuh pada 31 Agustus 2011 karena mendasarkan pada kriteria imkan rukyat (kemungkinan untuk rukyat) yang pada saat maghrib 29 Agustus 2011 bulan masih terlalu rendah untuk bisa memunculkan hilal yang teramati. NU yang mendasarkan pada rukyat masih menunggu hasil rukyat. Tetapi, dalam beberapa kejadian sebelumnya seperti 1427\/2006 dan 1428\/2007, laporan kesaksian hilal pada saat bulan sangat rendah sering kali ditolak karena tidak mungkin ada rukyat dan seringkali pengamat ternyata keliru menunjukkan arah hilal.<\/p>\n<p>Jadi, selama Muhammadiyah masih bersikukuh dengan kriteria wujudul hilalnya, kita selalu dihantui adanya perbedaan hari raya dan awal Ramadan. Seperti apa sesungguhnya hisab wujudul hilal itu? Banyak kalangan di intern Muhammadiyah mengagungkannya, seolah itu sebagai simbol keunggulan hisab mereka yang mereka yakini, terutama ketika dibandingkan dengan metode rukyat. Tentu saja mereka anggota fanatik Muhammadiyah, tetapi sesungguhnya tidak faham ilmu hisab, seolah hisab itu hanya dengan kriteria wujudul hilal.<\/p>\n<p>Oktober 2003 lalu saya diundang Muhammadiyah sebagai narasumber pada Munas Tarjih ke-26 di Padang. Saya diminta memaparkan “Kritik terhadap Teori Wujudul Hilal dan Mathla’ Wilayatul Hukmi”. Saya katakan wujudul hilal hanya ada dalam teori, tidak mungkin bisa teramati. Pada kesempatan lain saya sering mangatakan teori\/kriteria wujudul hilal tidak punya landasan kuat dari segi syar’i dan astronomisnya. Dari segi syar’i, tafsir yang merujuk pada QS Yasin 39-40 terkesan dipaksakan (rincinya silakan baca blog saya <a href=\"https:\/\/tdjamaluddin.wordpress.com\/2011\/07\/28\/hisab-dan-rukyat-setara-astronomi-menguak-isyarat-lengkap-dalam-al-quran-tentang-penentuan-awal-ramadhan-syawal-dan-dzulhijjah\/\" target=\"_blank\" rel=\"noopener\">https:\/\/tdjamaluddin.wordpress.com\/2011\/07\/28\/hisab-dan-rukyat-setara-astronomi-menguak-isyarat-lengkap-dalam-al-quran-tentang-penentuan-awal-ramadhan-syawal-dan-dzulhijjah\/<\/a>). Dari segi astronomi, kriteria wujudul hilal adalah kriteria usang yang sudah lama ditinggalkan di kalangan ahli falak.<\/p>\n<p>Kita ketahui, metode penentuan kalender yang paling kuno adalah hisab urfi (hanya berdasarkan periodik, 30 dan 29 hari berulang-ulang, yang kini digunakan oleh beberapa kelompok kecil di Sumatera Barat dan Jawa Timur, yang hasilnya berbeda dengan metode hisab atau rukyat modern). Lalu berkembang hisab imkan rukyat (visibilitas hilal, menghitung kemungkinan hilal teramati), tetapi masih menggunakan hisab taqribi (pendekatan) yang akurasinya masih rendah. Muhammadiyah pun sempat menggunakannya pada awal sejarahnya. Kemudian untuk menghindari kerumitan imkan rukyat, digunakan hisab ijtimak qablal ghurub (konjungsi sebelum matahari terbenam) dan hisab wujudul hilal (hilal wujud di atas ufuk yang ditandai bulan terbenam lebih lambat daripada matahari). Kini kriteria ijtimak qablal ghurub dan wujudul hilal mulai ditinggalkan, kecuali oleh beberapa kelompok atau negara yang masih kurang keterlibatan ahli hisabnya, seperti oleh Arab Saudi untuk kalender Ummul Quro-nya. Kini para pembuat kalender cenderung menggunakan kriteria imkan rukyat karena bisa dibandingkan dengan hasil rukyat. Perhitungan imkan rukyat kini sangat mudah dilakukan, terbantu dengan perkembangan perangkat lunak astronomi. Informasi imkanur rukyat atau visibilitas hilal juga sangat mudah diakses secara online di internet.<\/p>\n<p>Muhammdiyah yang tampaknya terlalu ketat menjauhi rukyat terjebak pada kejumudan (kebekuan pemikiran) dalam ilmu falak atau astronomi terkait penentuan sistem kelendernya. Mereka cukup puas dengan wujudul hilal, kriteria lama yang secara astronomi dapat dianggap usang. Mereka mematikan tajdid (pembaharuan) yang sebenarnya menjadi nama lembaga think tank mereka, Majelis Tarjih dan Tajdid. Sayang sekali. Sementara ormas Islam lain terus berubah. NU yang pada awalnya cenderung melarang rukyat dengan alat, termasuk kacamata, kini sudah melengkapi diri dengan perangkat lunak astronomi dan teleskop canggih. Mungkin jumlah ahli hisab di NU jauh lebih banyak daripada di Muhammadiyah, walau mereka pengamal rukyat. Sementara Persis (Persatuan Islam), ormas “kecil” yang sangat aktif dengan Dewan Hisab Rukyat-nya berani beberapa kali mengubah kriteria hisabnya. Padahal, Persis kadang mengidentikan sebagai “saudara kembar” Muhammadiyah karena memang mengandalkan hisab, tanpa menunggu hasil rukyat. Persis beberapa kali mengubah kriterianya, dari ijtimak qablal ghrub, imkan rukyat 2 derajat, wujudul hilal di seluruh wilayah Indonesia, sampai imkan rukyat astronomis yang diterapkan.<\/p>\n<p>Demi penyatuan ummat melalui kalender hijriyah, memang saya sering mengkritisi praktek hisab rukyat di NU, Muhammadiyah, dan Persis. NU dan Persis sangat terbuka terhadap perubahan. Muhammadiyah cenderung resisten dan defensif dalam hal metode hisabnya. Pendapatnya tampak merata di kalangan anggota Muhammadiyah, seolah hisab itu hanya dengan kriteria wujudul hilal. Itu sudah menjadi keyakinan mereka yang katanya sulit diubah. Gerakan tajdid (pembaharuan) dalam ilmu hisab dimatikannya sendiri. Ketika diajak membahas kriteria imkan rukyat, tampak apriori seolah itu bagian dari rukyat yang terkesan dihindari.<\/p>\n<p>Lalu mau kemana Muhammadiyah? Kita berharap Muhammadiyah, sebagai ormas besar yang modern, mau berubah demi penyatuan Ummat. Tetapi juga sama pentingnya adalah demi kemajuan Muhammadiyah sendiri, jangan sampai muncul kesan di komunitas astronomi “Organisasi Islam modern, tetapi kriteria kalendernya usang”. Semoga Muhammadiyah mau berubah! (Sumber: <a href=\"http:\/\/tdjamaluddin.wordpress.com\/2011\/08\/27\/muhammadiyah-terbelenggu-wujudul-hilal-metode-lama-yang-mematikan-tajdid-hisab\/\" target=\"_blank\" rel=\"noopener\">Metode Hisab Wujudul Hilal &#8216;ala Muhammadiyah yang Sudah Usang<\/a>)<\/p>\n<blockquote><p>Kita dapat simpulkan bahwa kelemahan metode hisab terletak saat menggunakan alat hitung yang tidak sempurna sehingga hasilnya dapat berbeda dengan ahli hisab yang lainnya. Selain itu banyaknya macam dalam metode hisab mengakibatkan berbeda juga hasilnya, antara lain hisab urfi dengan hasil hisab modern atau kontemporer. Karena hasil yang berbeda dari berbagai metode, itu menunjukkan kelemahan cara manusia dibandingkan jika ditempuh cara yang telah digariskan Islam.<\/p><\/blockquote>\n<h2>Cara Islam Menentukan Awal Bulan Hijriyah<\/h2>\n<p>Cara menentukan awal dan akhir Ramadan sudah digariskan oleh Islam melalui lisan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Perhatikan hadits berikut.<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span style=\"font-size: 24pt;\">وَعَنِ اِبْنِ عُمَرَ رَضِيَ اَللَّهُ عَنْهُمَا [ قَالَ ]: سَمِعْتُ رَسُولَ اَللَّهِ &#8211; صلى الله عليه وسلم &#8211; يَقُولُ: إِذَا رَأَيْتُمُوهُ فَصُومُوا, وَإِذَا رَأَيْتُمُوهُ فَأَفْطِرُوا, فَإِنْ غُمَّ عَلَيْكُمْ فَاقْدُرُوا لَهُ<\/span><\/p>\n<p>Dari Ibnu &#8216;Umar <em>radhiyallahu &#8216;anhuma<\/em>, ia berkata, <em>&#8220;Aku pernah mendengar Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, &#8220;Jika kalian melihat hilal, maka berpuasalah. Jika kalian melihatnya lagi, maka berhari rayalah. Jika hilal tertutup, maka genapkanlah (bulan Sya&#8217;ban menjadi 30 hari).<\/em>&#8221; (Muttafaqun &#8216;alaih. HR. Bukhari no. 1906 dan Muslim no. 1080).<\/p>\n<p>Hadits di atas menunjukkan bahwa penentuan awal Ramadan hanya dengan dua cara, tidak ada cara ketiga. Cara pertama adalah dengan rukyatul hilal. Cara kedua adalah menggenapkan bulan Sya&#8217;ban menjadi 30 hari. Sedangkan cara hisab hanyalah sebagai alat bantu saja untuk memperkirakan, bukan sebagai rujukan utama.<\/p>\n<p>Hanya Allah yang memberi taufik.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/327-puasa-melihat-hilal.html\" target=\"_blank\" rel=\"noopener\">Berpuasalah Karena Melihatnya<\/a><\/strong><\/em><\/p>\n<p>&#8212;<\/p>\n<p>Disusun selepas Ashar, 20 Sya&#8217;ban 1435 H di Pesantren Darush Sholihin Gunungkidul<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kita tahu bahwasanya dua organisasi besar di tanah air menggunakan metode hisab yang berbeda. Ada yang menggunakan metode hisab wujudul hilal dan ada yang menggunakan metode hisab imkanur ru&#8217;yah. <\/p>\n","protected":false},"author":4,"featured_media":92388,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[9284,9283],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Metode Hisab Wujudul Hilal dan Imkanur Ru&#039;yah<\/title>\n<meta name=\"description\" content=\"Bagaimana hukum metode hisab wujudul hilal dan imkanur ru&#039;yah dalam menentukan awal Ramadan? Berikut penjelasannya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Metode Hisab Wujudul Hilal dan Imkanur Ru&#039;yah\" \/>\n<meta property=\"og:description\" content=\"Bagaimana hukum metode hisab wujudul hilal dan imkanur ru&#039;yah dalam menentukan awal Ramadan? Berikut penjelasannya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2014-06-19T09:05:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-05T14:01:08+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Metode Hisab Wujudul Hilal dan Imkanur Ru&#8217;yah\",\"datePublished\":\"2014-06-19T09:05:45+00:00\",\"dateModified\":\"2024-03-05T14:01:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html\"},\"wordCount\":1469,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"imkanur ru'yah\",\"wujudul hilal\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html\",\"url\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html\",\"name\":\"Metode Hisab Wujudul Hilal dan Imkanur Ru'yah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-06-19T09:05:45+00:00\",\"dateModified\":\"2024-03-05T14:01:08+00:00\",\"description\":\"Bagaimana hukum metode hisab wujudul hilal dan imkanur ru'yah dalam menentukan awal Ramadan? Berikut penjelasannya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Metode Hisab Wujudul Hilal dan Imkanur Ru'yah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Metode Hisab Wujudul Hilal dan Imkanur Ru&#8217;yah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Metode Hisab Wujudul Hilal dan Imkanur Ru'yah","description":"Bagaimana hukum metode hisab wujudul hilal dan imkanur ru'yah dalam menentukan awal Ramadan? Berikut penjelasannya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html","og_locale":"id_ID","og_type":"article","og_title":"Metode Hisab Wujudul Hilal dan Imkanur Ru'yah","og_description":"Bagaimana hukum metode hisab wujudul hilal dan imkanur ru'yah dalam menentukan awal Ramadan? Berikut penjelasannya.","og_url":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2014-06-19T09:05:45+00:00","article_modified_time":"2024-03-05T14:01:08+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp","type":"image\/webp"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Metode Hisab Wujudul Hilal dan Imkanur Ru&#8217;yah","datePublished":"2014-06-19T09:05:45+00:00","dateModified":"2024-03-05T14:01:08+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html"},"wordCount":1469,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp?strip=all&lossy=1&ssl=1","keywords":["imkanur ru'yah","wujudul hilal"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html","url":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html","name":"Metode Hisab Wujudul Hilal dan Imkanur Ru'yah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp?strip=all&lossy=1&ssl=1","datePublished":"2014-06-19T09:05:45+00:00","dateModified":"2024-03-05T14:01:08+00:00","description":"Bagaimana hukum metode hisab wujudul hilal dan imkanur ru'yah dalam menentukan awal Ramadan? Berikut penjelasannya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Metode-Hisab-Wujudul-Hilal-dan-Imkanur-Ruyah.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Metode Hisab Wujudul Hilal dan Imkanur Ru'yah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/21865-metode-hisab-wujudul-hilal-dan-imkanur-ruyah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Metode Hisab Wujudul Hilal dan Imkanur Ru&#8217;yah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21865"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=21865"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21865\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/92388"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=21865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=21865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=21865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}