{"id":21895,"date":"2014-06-22T08:01:12","date_gmt":"2014-06-22T01:01:12","guid":{"rendered":"https:\/\/muslim.or.id\/?p=21895"},"modified":"2021-06-26T14:04:49","modified_gmt":"2021-06-26T07:04:49","slug":"kewajiban-yang-paling-wajib","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html","title":{"rendered":"Kewajiban Yang Paling Wajib"},"content":{"rendered":"<p>Dengan nama Allah Yang Maha Pengasih lagi Maha Penyayang<\/p>\n<p>Sesungguhnya memperhatikan tauhid termasuk urusan yang paling penting, sebab dengan mengenal tauhid inilah hati menjadi lapang. Karena dakwah segenap rasul berporos pada ajaran ini. Apabila kedudukan tauhid sedemikian mulia maka memahami dan mendakwahkan tauhid merupakan kewajiban yang paling utama berdasarkan dalil <em>aqli<\/em> maupun syar&#8217;i, sebab semua amalan -baik pokok ataupun cabang-cabangnya- berporos pada tauhid (lihat <em>Fath al-Hamid fi Syarh at-Tauhid<\/em>, hal. 5)<\/p>\n<p>Syaikh Dr. Shalih bin Fauzan al-Fauzan <em>hafizhahullah<\/em> menjelaskan, “Akidah tauhid ini merupakan asas agama. Semua perintah dan larangan, segala bentuk ibadah dan ketaatan, semuanya harus dilandasi dengan aqidah tauhid. Tauhid inilah yang menjadi kandungan dari syahadat <em>laa ilaha illallah wa anna Muhammadar rasulullah<\/em>. Dua kalimat syahadat yang merupakan rukun Islam yang pertama. Maka, tidaklah sah suatu amal atau ibadah apapun, tidaklah ada orang yang bisa selamat dari neraka dan bisa masuk surga, kecuali apabila dia mewujudkan tauhid ini dan meluruskan akidahnya.” (lihat <em>Ia&#8217;nat al-Mustafid bi Syarh Kitab at-Tauhid<\/em> [1\/17] cet. Mu&#8217;assasah ar-Risalah)<\/p>\n<p>Syaikh Ahmad bin Yahya an-Najmi <em>rahimahullah<\/em> berkata, “&#8230; sesungguhnya memperhatikan perkara tauhid adalah prioritas paling utama dan kewajiban paling wajib. Sementara meninggalkan dan berpaling darinya atau berpaling dari mempelajarinya merupakan bencana terbesar yang melanda. Oleh karenanya, menjadi kewajiban setiap hamba untuk mempelajarinya dan mempelajari hal-hal yang membatalkan, meniadakan atau menguranginya, demikian pula wajib baginya untuk mempelajari perkara apa saja yang bisa merusak\/menodainya.” (lihat <em>asy-Syarh al-Mujaz<\/em>, hal. 8)<\/p>\n<p>Betapa pun beraneka ragam umat manusia dan berbeda-beda problematika mereka, sesungguhnya dakwah kepada tauhid adalah yang pokok. Sama saja apakah masalah yang menimpa mereka dalam hal perekonomian sebagiamana yang dialami penduduk Madyan -kaum Nabi Syu&#8217;aib &#8216;<em>alaihis salam<\/em>&#8211; atau masalah mereka dalam hal akhlak sebagaimana yang menimpa kaum Nabi Luth &#8216;alaihis salam. Bahkan, meskipun masalah yang mereka hadapi adalah dalam hal perpolitikan! Sebab realitanya umat para nabi terdahulu itu -pada umumnya- tidak diterapkan pada mereka hukum-hukum Allah oleh para penguasa mereka&#8230; Tauhid tetap menjadi prioritas yang paling utama! (lihat <em>Sittu Duror min Ushuli Ahli al-Atsar<\/em>, hal. 18-19)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, “<em>Iman itu ada tujuh puluh sekian cabang. Yang tertinggi adalah ucapan laa ilaha illallah dan yang terendah adalah menyingkirkan gangguan dari jalan. Bahkan, rasa malu juga merupakan salah satu cabang keimanan<\/em>.” (HR. Bukhari dan Muslim).<\/p>\n<p>Imam an-Nawawi <em>rahimahullah<\/em> berkata, “Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menegaskan bahwa bagian iman yang paling utama adalah tauhid yang hukumnya wajib &#8216;ain atas setiap orang, dan itulah perkara yang tidaklah dianggap sah\/benar cabang-cabang iman yang lain kecuali setelah sahnya hal ini (tauhid).” (lihat <em>Syarh Muslim<\/em> [2\/88])<\/p>\n<p>Karena tauhid [<em>uluhiyah<\/em>] adalah cabang keimanan yang tertinggi maka mendakwahkannya merupakan dakwah yang paling utama. Syaikh Abdul Malik Ramadhani <em>hafizhahullah<\/em> berkata, “Oleh sebab itu para da&#8217;i yang menyerukan tauhid adalah da&#8217;i-da&#8217;i yang paling utama dan paling mulia. Sebab dakwah kepada tauhid merupakan dakwah kepada derajat keimanan yang tertinggi.” (lihat <em>Sittu Durar min Ushul Ahli al-Atsar<\/em>, hal. 16)<\/p>\n<p>Dari Ibnu &#8216;Abbas <em>radhiyallahu&#8217;anhuma<\/em>, beliau menuturkan bahwa tatkala Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengutus Mu&#8217;adz bin Jabal <em>radhiyallahu&#8217;anhu<\/em> ke negeri Yaman, maka beliau berpesan kepadanya, “<em>Sesungguhnya engkau akan mendatangi sekelompok orang dari kalangan Ahli Kitab, maka jadikanlah perkara pertama yang kamu serukan kepada mereka syahadat laa ilaha illallah.” Dalam sebagian riwayat disebutkan, “Supaya mereka mentauhidkan Allah<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>Ibnu Taimiyah <em>rahimahullah<\/em> berkata, “Bukanlah yang dimaksud dengan tauhid itu sekedar tauhid rububiyah yaitu keyakinan bahwa Allah semata yang menciptakan alam sebagaimana yang disangka oleh sebagian orang dari kalangan ahli kalam dan tasawuf. Bahkan, mereka menyangka apabila mereka telah menetapkan kebenaran hal ini dengan dalil maka mereka merasa telah mengukuhkan hakikat tauhid. Mereka beranggapan apabila telah menyaksikan dan mencapai tingkatan ini artinya mereka berhasil menggapai puncak tauhid. Padahal sesungguhnya apabila ada seseorang yang mengakui sifat-sifat yang menjadi keagungan Allah ta&#8217;ala, menyucikan-Nya dari segala sesuatu yang mencemari kedudukan-Nya, dan meyakini Allah satu-satunya pencipta segala sesuatu, tidaklah dia menjadi seorang muwahid sampai dia mengucapkan syahadat laa ilaha illallah; tiada sesembahan yang benar kecuali Allah semata, mengakui Allah semata yang berhak diibadahi, menjalankan ibadah kepada Allah dan tidak mempersekutukan-Nya.” (lihat <em>Fath al-Majid<\/em>, hal. 15-16)<\/p>\n<p>Syaikh Shalih bin Fauzan al-Fauzan menjelaskan, “Sebagaimana pula wajib diketahui bahwa pengakuan terhadap tauhid rububiyah saja tidaklah mencukupi dan tidak bermanfaat kecuali apabila disertai pengakuan terhadap tauhid uluhiyah (mengesakan Allah dalam beribadah) dan benar-benar merealisasikannya dengan ucapan, amalan, dan keyakinan&#8230;” (lihat <em>Syarh Kasyf asy-Syubuhat<\/em>, hal. 24-25).<\/p>\n<p>Syaikh Ibnu &#8216;Utsaimin <em>rahimahullah<\/em> memaparkan, “Mengapa para nabi tidak berkonsentrasi pada penetapan tauhid rububiyah dan dakwah kepadanya? Sebab tauhid rububiyah adalah sesuatu yang telah mereka akui. Mereka tidaklah mengingkarinya, dan tidak ada seorang pun yang berani mengingkari tauhid rububiyah selamanya, kecuali karena kesombongan semata. Karena pada hakikatnya tidak ada seorang pun yang meyakini -selamanya- bahwa alam semesta menciptakan dirinya sendiri. Bahkan, kaum Majusi Tsanuwiyah sekalipun; yang berkeyakinan bahwa alam semesta ini memiliki dua pencipta. Meskipun demikian, mereka tetap meyakini bahwa salah satu diantara keduanya lebih sempurna. Mereka meyakini bahwa tuhan cahaya menciptakan kebaikan, sedangkan tuhan kegelapan menciptakan keburukan. Sementara mereka mengatakan bahwa tuhan cahaya adalah tuhan yang baik dan bermanfaat. Adapun tuhan kegelapan adalah tuhan yang buruk&#8230;” “&#8230;Intinya, tidak akan anda temukan selamanya seorang pun yang berkata bahwa alam semesta ini diciptakan tanpa adanya Sang pencipta, kecuali orang yang sombong. Sedangkan orang yang sombong semacam ini adalah termasuk golongan orang musyrik. Adapun masalah [tauhid] uluhiyah, maka itulah permasalahan yang menjadi sumber pertikaian dan pertentangan antara para rasul dengan umat mereka.” (lihat <em>Syarh al-Qawa&#8217;id al-Hisan<\/em>, hal. 21)<\/p>\n<p>Dan diantara kenyataan pahit yang kita jumpai di masa ini -di berbagai negeri Islam- adalah tersebarnya syirik, bid&#8217;ah dan khurafat dalam berbagai sudut kehidupan dan relung kebudayaan. Sesuatu yang menandakan jauhnya mereka dari cahaya tauhid dan sunnah, tenggelam dalam kubangan syirik dan bid&#8217;ah, <em>wal &#8216;iyadzu billah<\/em>&#8230; Kecuali orang-orang yang dirahmati Allah.<\/p>\n<p>Secara fisik, mungkin kita sudah merdeka dari penjajahan, namun barangkali secara ideologi dan budaya, keadaan kita jauh dari merdeka.<\/p>\n<p>Ustadz Sufyan Baswedan <em>hafizhahullah<\/em> berkata, “Selama akidah masih terjajah, umat ini takkan berjaya. Inti dari akidah adalah tauhid, dan inilah yang senantiasa dirusak oleh musuh-musuh Islam. Sejarah telah membuktikan bahwa kekuatan umat Islam terletak pada tauhidnya yang kokoh, dan musuh tahu benar akan hal itu.” (lihat <em>Tauhid Beres Negara Sukses<\/em>, hal. 54)<\/p>\n<p>Dari kenyataan itulah, kita dapati para pemuka dakwah Islam di negeri kita -semacam Tuanku Imam Bonjol, Pangeran Diponegoro, KH. Ahmad Dahlan, dan selainnya <em>rahimahumullah<\/em>&#8211; mengajak kita -segenap kaum muslimin di negeri ini, penguasa maupun rakyatnya- untuk kembali kepada pemahaman Islam yang murni dan membersihkan diri dari berbagai praktek Takhayul, Bid&#8217;ah, dan Churafat [TBC].<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman (yang artinya), “<em>Sesungguhnya Allah tidak akan mengubah nasib suatu kaum sampai mereka mengubah apa-apa yang ada pada diri mereka sendiri<\/em>.” (QS. Ar-Ra&#8217;du: 11). Salah seorang pemuka gerakan dakwah pernah mengatakan, “Tegakkanlah daulah\/negara Islam itu di dalam hati kalian, niscaya ia akan tegak di bumi kalian.”<\/p>\n<p>Apabila pada hari-hari ini kita merasa sedih dan prihatin dengan pembantaian dan kezaliman yang dialami saudara kita di berbagai belahan bumi -apakah di Suriah, di Palestina, di Irak, di Mesir, dan lain sebagainya- maka kita pun harus prihatin dengan berbagai praktek syirik dan kekafiran yang menjamur dan &#8216;mendarah daging&#8217; pada diri putra-putra umat Islam di negeri ini dan negeri-negeri lainnya.<\/p>\n<p>Bukankah kita masih ingat, kasus air sakti Ponari? Bukankah kita masih ingat tentang &#8216;berkah&#8217; kotoran kerbau Kiyai Slamet? Bukankah kita masih ingat tentang &#8216;berkah&#8217; air bekas cucian pusaka? Bukankah kita masih ingat sesaji yang dipersembahkan oleh sebagian masyarakat untuk penguasa laut selatan, sesaji untuk penguasa gunung Merapi? Bukankah kita masih ingat adanya &#8216;persembahan-persembahan&#8217; untuk menolak Tsunami dan gempa bumi? Apalagi kubur-kubur yang dikeramatkan, aduhai tidakkah kita sadar dan tanggap akan &#8216;bencana besar&#8217; ini?!<\/p>\n<p>Syaikh Muhammad bin Jamil Zainu <em>rahimahullah<\/em> memaparkan, “Pada masa kita sekarang ini, apabila seorang muslim mengajak saudaranya kepada akhlak, kejujuran dan amanah niscaya dia tidak akan menjumpai orang yang memprotesnya. Namun, apabila dia bangkit mengajak kepada tauhid yang didakwahkan oleh para rasul yaitu untuk berdoa kepada Allah semata dan tidak boleh meminta kepada selain-Nya apakah itu para nabi maupun para wali yang notabene adalah hamba-hamba Allah [makhluk, tidak layak disembah, pent] maka orang-orang pun bangkit menentangnya dan menuduh dirinya dengan berbagai tuduhan dusta. Mereka pun menjulukinya dengan sebutan &#8216;<em>Wahabi<\/em>&#8216;! agar orang-orang berpaling dari dakwahnya. Apabila mereka mendatangkan kepada kaum itu ayat yang mengandung [ajaran] tauhid muncullah komentar, &#8216;<em>Ini adalah ayat Wahabi<\/em>&#8216;!! Kemudian apabila mereka membawakan hadits, &#8216;..<em>Apabila kamu minta pertolongan mintalah pertolongan kepada Allah<\/em>.&#8217; sebagian orang mengatakan, &#8216;<em>Ini adalah haditsnya Wahabi<\/em>&#8216;!&#8230;” (lihat <em>Da&#8217;watu asy-Syaikh Muhammad ibn Abdil Wahhab<\/em>, hal. 12-13)<\/p>\n<p>Syaikh Shalih al-Fauzan <em>hafizhahullah<\/em> menasihatkan, “Apabila para da&#8217;i pada hari ini hendak menyatukan umat, menjalin persaudaraan dan kerjasama, sudah semestinya mereka melakukan <em>ishlah<\/em>\/perbaikan dalam hal aqidah. Tanpa memperbaiki aqidah tidak mungkin bisa mempersatukan umat. Karena ia akan menggabungkan antara berbagai hal yang saling bertentangan. Meski bagaimana pun cara orang mengusahakannya; dengan diadakannya berbagai mu&#8217;tamar\/pertemuan atau seminar untuk menyatukan kalimat. Maka itu semuanya tidak akan membuahkan hasil kecuali dengan memperbaiki aqidah, yaitu aqidah tauhid&#8230;” (lihat <em>Mazhahir Dha&#8217;fil &#8216;Aqidah<\/em>, hal. 16)<\/p>\n<p>Semata-mata tegaknya sebuah pemerintahan Islam tidak bisa memperbaiki akidah umat manusia. Realita adalah sebaik-baik bukti atasnya. Di sana ada sebagian negara pada masa kini yang membanggakan diri tegak sebagai negara Islam. Akan tetapi ternyata akidah para penduduk negeri tersebut adalah akidah pemujaan berhala yang sarat dengan khurafat dan dongeng belaka. Hal itu disebabkan mereka telah menyelisihi petunjuk para nabi dan rasul dalam berdakwah menuju Allah (lihat <em>asy-Syirk fil Qadim wal Hadits<\/em> [1\/80] oleh Abu Bakr Muhammad Zakariya. Cet. Maktabah ar-Rusyd, 1422 H)<\/p>\n<p>Syaikh Dr. Shalih bin Fauzan al-Fauzan <em>hafizhahullah<\/em> berkata, “Sesungguhnya berhukum dengan syari&#8217;at, penegakan hudud, tegaknya daulah islamiyah, menjauhi hal-hal yang diharamkan serta melakukan kewajiban-kewajiban [syari&#8217;at] ini semua adalah hak-hak tauhid dan penyempurna atasnya. Sedangkan ia merupakan cabang dari tauhid. Bagaimana mungkin lebih memperhatikan cabangnya sementara pokoknya justru diabaikan?” (lihat kata pengantar beliau terhadap kitab <em>Manhaj al-Anbiya&#8217; fi ad-Da&#8217;wah ila Allah, fiihil Hikmah wal &#8216;Aql<\/em> oleh Syaikh Dr. Rabi&#8217; bin Hadi al-Madkhali <em>hafizhahullah<\/em> hal. 11 Maktabah al-Ghuroba&#8217; al-Atsariyah, cet. ke-2 tahun 1414 H)<\/p>\n<p>Syaikh Muhammad Nashiruddin al-Albani <em>rahimahullah<\/em> berkata: Sungguh membuatku kagum ucapan salah seorang penggerak <em>ishlah<\/em>\/perbaikan pada masa kini. Beliau mengatakan: “Tegakkanlah daulah\/pemerintahan Islam di dalam hati kalian, niscaya ia akan tegak di atas bumi kalian.” (lihat <em>Ma&#8217;alim al-Manhaj as-Salafi fi at-Taghyir<\/em>, hal. 24)<\/p>\n<p>Oleh sebab itu sudah semestinya -bahkan wajib- bagi para penimba ilmu dan para da&#8217;i untuk memperhatikan masalah ini dengan baik dan menjadikan dakwah tauhid serta pengingkaran terhadap syirik dan menepis syubhat sebagai prioritas utama dalam dakwah mereka. Inilah yang harus dilakukan dan inilah dakwahnya para rasul &#8216;<em>alaihimush sholatu was salam<\/em>. Sebab segala masalah lebih ringan dibanding syirik. Selama syirik masih merajalela, bagaimana mungkin anda mengingkari masalah-masalah lain! Kita harus memulai dengan pengingkaran terhadap syirik terlebih dulu dan kita bebaskan kaum muslimin dari keyakinan-keyakinan jahiliyah ini. Kita jelaskan kepada mereka dengan <em>hujjah<\/em>\/dalil dan bukti yang jelas, dan apabila memungkinkan dengan jihad <em>fi sabilillah<\/em>, hingga ajaran Islam yang hanif ini kembali kepada kaum muslimin. Semuanya bisa berjuang sesuai dengan kemampuan dan kapasitasnya masing-masing, di mana pun dan kapan pun. Wajib bagi para da&#8217;i untuk tidak melalaikan masalah ini yang akan menyebabkan mereka lebih memperhatikan masalah-masalah lain dan mengerahkan segenap perjuangan dan usaha mereka untuk mengatasi hal itu. Janganlah mereka menutup mata dari realita umat manusia yang terjerumus di dalam syirik dan penyembahan kepada tempat-tempat keramat serta berkuasanya para penyebar ajaran khurafat dan merebaknya ajaran sufi yang menjajah akal sehat manusia. Ini adalah perkara yang tidak boleh didiamkan. Setiap dakwah yang tidak mengarah kepada pelarangan dari kerusakan semacam itu adalah dakwah yang cacat, dakwah yang tidak baik, atau dakwah yang tidak akan membuahkan hasil (lihat <em>Syarh Kitab Kasyfu asy-Syubuhat<\/em>, hal. 24 oleh Syaikh Shalih bin Fauzan. Cet. Ar-Risalah, 1422 H).<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Abu Mushlih Ari Wahyudi<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Akidah tauhid ini merupakan asas agama. Semua perintah dan larangan, segala bentuk ibadah dan ketaatan, semuanya harus dilandasi dengan aqidah tauhid<\/p>\n","protected":false},"author":23,"featured_media":67000,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[798,2329,54,32,1665],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kewajiban Yang Paling Wajib<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kewajiban Yang Paling Wajib\" \/>\n<meta property=\"og:description\" content=\"Akidah tauhid ini merupakan asas agama. Semua perintah dan larangan, segala bentuk ibadah dan ketaatan, semuanya harus dilandasi dengan aqidah tauhid\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2014-06-22T01:01:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-26T07:04:49+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kewajiban Yang Paling Wajib\",\"datePublished\":\"2014-06-22T01:01:12+00:00\",\"dateModified\":\"2021-06-26T07:04:49+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html\"},\"wordCount\":1908,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"kewajiban\",\"khurafat\",\"syirik\",\"tauhid\",\"wajib\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html\",\"url\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html\",\"name\":\"Kewajiban Yang Paling Wajib\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-06-22T01:01:12+00:00\",\"dateModified\":\"2021-06-26T07:04:49+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Kewajiban Yang Paling Wajib\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kewajiban Yang Paling Wajib\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kewajiban Yang Paling Wajib","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html","og_locale":"id_ID","og_type":"article","og_title":"Kewajiban Yang Paling Wajib","og_description":"Akidah tauhid ini merupakan asas agama. Semua perintah dan larangan, segala bentuk ibadah dan ketaatan, semuanya harus dilandasi dengan aqidah tauhid","og_url":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2014-06-22T01:01:12+00:00","article_modified_time":"2021-06-26T07:04:49+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kewajiban Yang Paling Wajib","datePublished":"2014-06-22T01:01:12+00:00","dateModified":"2021-06-26T07:04:49+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html"},"wordCount":1908,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg?strip=all&lossy=1&ssl=1","keywords":["kewajiban","khurafat","syirik","tauhid","wajib"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html","url":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html","name":"Kewajiban Yang Paling Wajib","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-06-22T01:01:12+00:00","dateModified":"2021-06-26T07:04:49+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/06\/Kewajiban-Yang-Paling-Wajib.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Kewajiban Yang Paling Wajib"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/21895-kewajiban-yang-paling-wajib.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Kewajiban Yang Paling Wajib"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21895"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=21895"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21895\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/67000"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=21895"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=21895"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=21895"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}