{"id":21980,"date":"2014-06-30T17:17:38","date_gmt":"2014-06-30T10:17:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=21980"},"modified":"2018-06-27T10:09:08","modified_gmt":"2018-06-27T03:09:08","slug":"hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html","title":{"rendered":"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\/#Bahasan_1_Tidak_boleh_berpegang_pada_sarana_Pemilu_kecuali_pada_keadaan_adanya_maslahah_yang_jelas_lebih_besar_dari_mafsadah_dari_keikut-sertaan_dalam_Pemilu\" title=\"Bahasan 1: Tidak boleh berpegang pada sarana Pemilu kecuali pada keadaan adanya maslahah yang jelas lebih besar dari mafsadah dari keikut-sertaan dalam Pemilu\">Bahasan 1: Tidak boleh berpegang pada sarana Pemilu kecuali pada keadaan adanya maslahah yang jelas lebih besar dari mafsadah dari keikut-sertaan dalam Pemilu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\/#Bahasan_2_Tujuan_ikut_serta_dalam_Pemilu_adalah_untuk_mencapai_maslahah_yang_mutabar_diakui_sebagai_maslahah_agar_dapat_menerapkan_hukum-hukum_syariat_demi_kemaslahatan_umat_dan_negara_atau_mendukung_tercapainya_hal_itu\" title=\"Bahasan 2: Tujuan ikut serta dalam Pemilu adalah untuk mencapai maslahah yang mu&#8217;tabar (diakui sebagai maslahah) agar dapat menerapkan hukum-hukum syariat demi kemaslahatan umat dan negara atau mendukung tercapainya hal itu\">Bahasan 2: Tujuan ikut serta dalam Pemilu adalah untuk mencapai maslahah yang mu&#8217;tabar (diakui sebagai maslahah) agar dapat menerapkan hukum-hukum syariat demi kemaslahatan umat dan negara atau mendukung tercapainya hal itu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\/#Bahasan_3_Para_pemilih_dan_orang_yang_dipilih_tidak_boleh_taat_dan_tidak_boleh_melaksanakan_hukum_yang_diputuskan_oleh_parlemen_dan_Undang-Undang_buatan_manusia_namun_yang_ditaat_dan_diamalkan_adalah_yang_sesuai_dengan_syariat\" title=\"Bahasan 3: Para pemilih dan orang yang dipilih tidak boleh taat dan tidak boleh melaksanakan hukum yang diputuskan oleh parlemen dan Undang-Undang buatan manusia, namun yang ditaat dan diamalkan adalah yang sesuai dengan syariat.\">Bahasan 3: Para pemilih dan orang yang dipilih tidak boleh taat dan tidak boleh melaksanakan hukum yang diputuskan oleh parlemen dan Undang-Undang buatan manusia, namun yang ditaat dan diamalkan adalah yang sesuai dengan syariat.<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\/#Bahasan_4_Bolehnya_seorang_muslim_untuk_mencalonkan_diri_menerima_jabatan_yang_strategis_dalam_politik_masyarakat_dan_mempergunakan_jabatan_tersebut_untuk_hal_yang_paling_ber-mashlahat_atau_paling_sedikit_bahayanya\" title=\"Bahasan 4: Bolehnya seorang muslim untuk mencalonkan diri menerima jabatan yang strategis dalam politik masyarakat, dan mempergunakan jabatan tersebut untuk hal yang paling ber-mashlahat, atau paling sedikit bahayanya.\">Bahasan 4: Bolehnya seorang muslim untuk mencalonkan diri menerima jabatan yang strategis dalam politik masyarakat, dan mempergunakan jabatan tersebut untuk hal yang paling ber-mashlahat, atau paling sedikit bahayanya.<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\/#Bahasan_5_Jika_tidak_ada_kandidat_calon_untuk_suatu_jabatan_yang_ideal_maka_beralih_kepada_pemilihan_orang_yang_mendekati_ideal\" title=\"Bahasan 5: Jika tidak ada kandidat (calon untuk suatu jabatan) yang ideal, maka beralih kepada pemilihan orang yang mendekati ideal\">Bahasan 5: Jika tidak ada kandidat (calon untuk suatu jabatan) yang ideal, maka beralih kepada pemilihan orang yang mendekati ideal<\/a><\/li><\/ul><\/nav><\/div>\n<p>Sistem demokrasi adalah produk dari pikiran orang-orang Yunani kuno dan merupakan buatan mereka. Sistem ini telah diwariskan dari generasi ke generasi bahkan terkadang diperluas dan mengalami diferensiasi. Hingga sistem ini diterapkan di kebanyakan negeri kafir. Sangat disayangkan sistem ini juga diadopsi pada beberapa dekade terakhir ini oleh negeri-negeri Islam. Sistem ini, yang diklaim oleh pengusungnya bahwa ia mampu menghasilkan hukum sesuai ketentuan dari keinginan rakyat dengan slogan dari “rakyat untuk rakyat”, ternyata tidak henti-hentinya menimbulkan berbagai bencana di negeri-negeri Islam di berbagai aspek (ideologi, politik, moral) dengan melupakan nash-nash syar&#8217;i. Padahal umat Muslim telah sepakat bahwa penetapan syariat adalah murni hak Allah <em>Subhanahu wa Ta&#8217;ala<\/em> yang tidak boleh dipersekutukan oleh siapapun. Tidak ada seorang pun yang boleh menentang hukum yang ditetapkan Allah <em>Ta&#8217;ala<\/em>, adapun hal-hal yang didiamkan oleh syariat maka di sana terdapat ruang toleransi.<\/p>\n<p>Diantara konsekuensi dari penerapan sistem demokrasi ini adalah adanya agenda yang dinamakan dengan Pemilihan Umum untuk memilih pejabat yang dinamakan sebagai anggota parlemen atau dewan legislatif. Padahal metode pemilihan semacam ini adalah hal yang diada-adakan dalam agama Islam.<\/p>\n<p>Dahulu kaum Muslimin senantiasa rujuk kepada para ulama dan mengumpulkan pendapat-pendapat mereka. Orang yang menelaah perkataan para ulama yang <em>mu&#8217;tabar<\/em> dalam masalah ini, akan mendapati mereka membahas beberapa bahasan berikut :<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Bahasan_1_Tidak_boleh_berpegang_pada_sarana_Pemilu_kecuali_pada_keadaan_adanya_maslahah_yang_jelas_lebih_besar_dari_mafsadah_dari_keikut-sertaan_dalam_Pemilu\"><\/span><strong><span style=\"color: red;\">Bahasan 1: Tidak boleh berpegang pada sarana Pemilu kecuali pada keadaan adanya maslahah yang jelas lebih besar dari mafsadah dari keikut-sertaan dalam Pemilu<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Ini dikarenakan dalam agenda tersebut terdapat banyak penyimpangan terhadap syariat. Barangsiapa yang ingin mengetahui hakikat Pemilu silakan merujuk pada artikel-artikel yang sudah banyak ditulis &#8211;<em>walhamdulillah<\/em>&#8211; mengenai segala hal seputar Pemilu. Andaikan hal-hal yang menyimpang tersebut tidak ada kecuali hanya 1 saja yaitu unsur <em>tasyri<\/em>&#8216; (penetapan hukum), maka sudah cukup untuk mengatakan bahwa hukum asal mengikuti Pemilu adalah terlarang. Unsur tasyri&#8217; ini adalah unsur yang riil ada dalam Pemilu, bahkan disebagian negara Islam, Pemilu disebut dengan <em>Al Majalis At Tasyri&#8217;iyyah<\/em>. Ikut serta dalam Pemilu tanpa ada kebutuhan dan tanpa ada maslahah, tidak diragukan lagi termasuk dalam tolong menolong dalam dosa dan permusuhan. Padahal Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">وتعاونوا على البر والتقوى ولا تعاونوا على الاثم والعدوان<\/p>\n<p>“<em>Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan pelanggaran.<\/em>” (QS. Al Maidah: 2).<\/p>\n<p>Mengikuti Pemilu juga berarti menyetujui asas-asas yang menjadi landasan Pemilu padahal asas-asas tersebut adalah asas yang batil, yang wajib secara tegas dan lugas untuk menyelisihinya. Serta wajib untuk mengajarkan masyarakat betapa bedanya asas demokrasi tersebut dengan agama Allah dan betapa sangat bertentangan antara demokrasi dan Islam dalam beberapa sisi. Serta mendidik masyarakat untuk tidak mendukung dan terlibat dalam sistem demokrasi ini. Inilah yang ditegaskan oleh para ulama besar dari dakwah salafiyah di zaman ini, diantaranya:<\/p>\n<p><strong>1,2. Syaikh Al Albani, Syaikh Muqbil bin Hadi Al Wadi&#8217;i dll rahimahumallah<\/strong><\/p>\n<p>Ketika beliau-beliau menjelaskan masalah ini, sebagaimana dipublikasikan oleh majalah <em>Al Ashalah<\/em> edisi ke-2 tanggal 15 Jumadi Akhir 1413 H halaman 22. Diantara kutipan perkataan mereka: “Pemilu dengan sistem demokrasinya hukumnya haram juga, tidak diperbolehkan. Karena orang yang memilih dan dipilih tidak memiliki sifat-sifat yang ditentukan syariat untuk orang yang berhak menentukan kekuasaan secara umum maupun khusus. Karena sebab pemilu inilah umat menyerahkan urusan hukum kaum Muslimin kepada orang yang tidak layak untuk memegang dan membahasnya”<\/p>\n<p><strong>3. Syaikh Abdul Muhsin Al Abbad hafizhahullah<\/strong><\/p>\n<p>Sebagaimana dalam pengajian beliau ketika menjelaskan hadits-hadits yang ada dalam <em>Sunan Abu Daud<\/em> (rekaman no.488): “<u>Pemilu bukanlah metode yang syar&#8217;i<\/u>. Ia adalah metode orang-orang di luar kaum Muslimin yaitu musuh-musuh kaum Muslimin. Dalam Pemilu itu, hukum ditentukan dengan suara mayoritas, walaupun yang mayoritas adalah orang-orang yang paling rusak. Atau, orang-orang yang memilihnya adalah orang-orang yang paling rusak. Karena rakyat diminta untuk memilih satu kandidat saja, dan keputusannya berdasarkan suara terbanyak. Jika yang terbanyak adalah orang-orang yang bobrok maka orang-orang ini akan memilih orang yang paling bobrok dari kalangan mereka. Ikut serta dalam Pemilu jika di balik itu tidak ada maslahah dan manfaat maka itu tidak baik”.<br \/>\nBeliau juga berkata dalam kesempatan yang sama: “kesimpulannya, hukum ikut serta dalam Pemilu tidak dapat digeneralisir. Namun hukum asalnya tidak boleh mengikutinya kecuali dengan ikut serta ada maslahah yang diraih”<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Bahasan_2_Tujuan_ikut_serta_dalam_Pemilu_adalah_untuk_mencapai_maslahah_yang_mutabar_diakui_sebagai_maslahah_agar_dapat_menerapkan_hukum-hukum_syariat_demi_kemaslahatan_umat_dan_negara_atau_mendukung_tercapainya_hal_itu\"><\/span><strong><span style=\"color: red;\">Bahasan 2: Tujuan ikut serta dalam Pemilu adalah untuk mencapai maslahah yang <em>mu&#8217;tabar<\/em> (diakui sebagai maslahah) agar dapat menerapkan hukum-hukum syariat demi kemaslahatan umat dan negara atau mendukung tercapainya hal itu<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Hal ini dikarena salah satu hal yang sudah pasti dalam syariat Islam ini adalah bahwa penetapan hukum itu seluruhnya hak Allah <em>Ta&#8217;ala<\/em>. Sebagaimana firman Allah <em>Ta&#8217;ala<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">أَلَا لَهُ الخَلْقُ وَالأَمْرُ تَبَارَكَ اللهُ رَبُّ العَالَمِينَ<\/p>\n<p>“<em>Ingatlah, menciptakan dan memerintah hanyalah hak Allah. Maha Suci Allah, Tuhan semesta alam<\/em>” (QS. Al A&#8217;raf: 54)<\/p>\n<p>juga firman Allah <em>Ta&#8217;ala<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">إِنِ الحُكْمُ إِلَّا للهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ القَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ<\/p>\n<p>“<em>Sesungguhnya hukum itu hanyalah kepunyaan Allah. Dia telah memerintahkan agar kamu tidak menyembah selain Dia. Itulah agama yang lurus, tetapi kebanyakan manusia tidak mengetahui<\/em>” (QS. Yusuf: 40)<\/p>\n<p>Hukum Allah itu bersifat umum mencakup hukum atau aturan Allah dalam masalah ibadah, masalah kehidupan, masalah politik, dan dalam semua aspek ada hukum khusus yang mengaturnya. Tidak boleh menerima hukum dalam masalah-masalah ini dari jalan yang tidak syar&#8217;i karena penetapan hukum itu hak Allah semata tidak ada sekutu baginya dalam hal ini. Sebagaimana firman Allah:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">وَاللهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الحِسَابِ<\/p>\n<p>“<em>Dan Allah menetapkan hukum (menurut kehendak-Nya), tidak ada yang dapat menolak ketetapan-Nya; dan Dia-lah Yang Maha cepat hisab-Nya<\/em>” (QS. Ar Ra&#8217;du: 41)<\/p>\n<p>Oleh karena itu Allah mencela Bani Israil yang telah mengambil hukum dari selain Allah sehingga mereka menghalalkan yang haram dan mengharamkan yang halal. Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللهِ وَالمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ<\/p>\n<p>“<em>Mereka menjadikan orang-orang alimnya, dan rahib-rahib mereka sebagai tuhan selain Allah, dan (juga mereka mempertuhankan) Al Masih putra Maryam; padahal mereka hanya disuruh menyembah Tuhan Yang Maha Esa; tidak ada Tuhan (yang berhak disembah) selain Dia. Maha Suci Allah dari apa yang mereka persekutukan<\/em>” (QS. At Taubah: 31)<\/p>\n<p>Oleh karena itu barangsiapa yang masuk ke dalam majelis ini dalam rangka ingin terbebas dari syariat Islam maka ia memiliki salah satu sifat thagut, haram untuk memilihnya dan mencoblosnya. Adapun orang yang ikut serta di dalamnya untuk menegakkan syariat dan memperkecil keburukan atau mencegahnya, maka ini lebih baik. Kaum Muslimin boleh memilihnya dan mendukungnya. Sebagaimana difatwakan oleh <em>Al Lajnah Ad Daimah Lil Ifta Wad Da&#8217;wah Wal Irsyad<\/em> (23\/406) sebagai jawaban atas pertanyaan berikut ini :<\/p>\n<p><strong>Soal: <\/strong><br \/>\nBolehkah menyumbangkan suara dalam Pemilu dan bolehkah mencalonkan diri menjadi caleg? Perlu diketahui negara kami berhukum dengan bukan hukum Allah.<\/p>\n<p><strong>Jawab: <\/strong><br \/>\nTidak boleh seseorang mencalonkan diri menjadi caleg untuk mendapatkan kursi di pemerintahan yang tidak berhukum dengan hukum Allah dan tidak menerapkan syariat Islam. Dan tidak boleh seorang Muslim memilihnya atau memilih selainnya yang menerapkan pemerintahan seperti ini.<\/p>\n<p>Kecuali jika Muslim yang mencalonkan diri atau Muslim yang menjadi pemilih berharap masuknya ia ke parlemen dapat mengubah hukum yang ada menjadi hukum yang menerapkan syariat Islam dan menjadikan Pemilu ini sebagai sarana untuk mendapatkan kekuasaan (untuk mengubah hukum ke arah yang lebih baik, pent). Dan Muslim yang mencalonkan diri tersebut jika nanti terpilih maka tidak boleh menerapkan hukum kecuali hukum yang benar yang tidak bertentangan dengan syariat Islam. <em>Wabillahi At Taufiq<\/em>.<\/p>\n<p><em>Al Lajnah Ad Daimah Lil Buhuts Al Ilmiyah Wal Ifta<\/em><\/p>\n<ul>\n<li>Abdul Aziz bin Baz (ketua)<\/li>\n<li>Abdurrazaq Afifi (wakil ketua)<\/li>\n<li>Abdullah bin Qu&#8217;ud (anggota)<\/li>\n<li>Abdullah Ghuddayan (anggota)<\/li>\n<\/ul>\n<h5><span class=\"ez-toc-section\" id=\"Bahasan_3_Para_pemilih_dan_orang_yang_dipilih_tidak_boleh_taat_dan_tidak_boleh_melaksanakan_hukum_yang_diputuskan_oleh_parlemen_dan_Undang-Undang_buatan_manusia_namun_yang_ditaat_dan_diamalkan_adalah_yang_sesuai_dengan_syariat\"><\/span><strong><span style=\"color: red;\">Bahasan 3: Para pemilih dan orang yang dipilih tidak boleh taat dan tidak boleh melaksanakan hukum yang diputuskan oleh parlemen dan Undang-Undang buatan manusia, namun yang ditaat dan diamalkan adalah yang sesuai dengan syariat.<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Jadi patokan yang disetujui dan diamalkan adalah kesesuaiannya dengan syariat bukan semata-mata keputusan dari parlemen. Jika hasil keputusannya bertentangan dengan syariat maka wajib untuk menolaknya dan tidak mengamalkan apa-apa yang menjadi turunannya. Apalagi menyetujuinya, lebih tidak boleh lagi. Sebagaimana dalam hadits shahih dari Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> bahwa beliau bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">انما الطاعة فى المعروف<\/p>\n<p>“<em>sesungguhnya ketaatan itu hanya dalam perkara yang ma&#8217;ruf<\/em>”<\/p>\n<p>dan sabda beliau:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">على المسلم السمع والطاعة فيما أحب أو كره ما لم يؤمر بمعصية<\/p>\n<p>“<em>wajib bagi setiap muslim untuk mendengar dan taat pada perkara yang disenangi atau dibenci selama bukan dalam maksiat<\/em>”<\/p>\n<p>dan sabda beliau:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">لا طاعة لمخلوق فى معصية الخالق<\/p>\n<p>“<em>tidak ada ketaatan kepada makhluk dalam perkara maksuat kepada Al Khaliq<\/em>”<\/p>\n<p>juga sabda beliau:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">من أمركم بمعصية الله فلا تطيعوه<\/p>\n<p>“<em>barangsiapa menyuruh kalian untuk bermaksiat kepada Allah maka jangan taati<\/em>”<\/p>\n<p>Adapun orang yang mengikuti ketetapan parlemen yang ada pada Undang-Undang dan ketetapan hukum lain, maka ini hukumnya perlu dirinci sebagaimana yang dijelaskan oleh Syaikhul Islam dalam <em>Majmu&#8217; Al Fatawa <\/em>(7\/70-72) : “orang-orang yang menaati rahib-rahib dan pendeta-pendeta dan menganggap mereka sebagai sesembahan selain Allah karena orang-orang tersebut menaati para rahib dan pendeta dalam menghalalkan apa yang Allah haramkan dan mengharamkan yang Allah halalkan, ini ada dua jenis:<\/p>\n<p><strong>Pertama<\/strong>: mereka sadar bahwa mereka telah mengganti aturan agama Allah. Sehingga mereka mengikuti para rahib dan pendeta dalam rangka mengganti hukum Allah dan mereka berkeyakinan bahwa pengharaman apa yang Allah halalkan itu dalam rangka menaati tokoh-tokoh mereka padahal mereka tahu benar bahwa ketetapan itu bertentangan dengan agama yang dibawa oleh Rasulullah. Maka orang jenis ini telah kafir dan ia telah menjadikan tokoh-tokoh tersebut sebagai sekutu bagi Allah dan Rasul-Nya, walaupun mereka tidak shalat dan sujud kepada para tokoh itu. Maka barangsiapa yang menaati orang lain dalam hal yang bertentangan dengan agama padahal ia tahu benar bahwa hal itu bertentangan dengan agama dan yakin bahwa apa yang dikatakan itu tidak berbeda dengan apa yang dikatakan Allah dan Rasul-Nya, maka ia musyrik seperti orang-orang tadi.<\/p>\n<p><strong>Kedua<\/strong>: mereka berkeyakinan dan mengimani bahwa mengharamkan yang Allah halalkan dan menghalalkan apa yang Allah haramkan adalah perbuatan yang haram secara yakin, namun mereka tetap taat kepada para tokoh dalam hal maksiat kepada Allah. Sebagaimana yang dilakukan sebagian kaum Muslimin yang melakukan maksiat dan meyakini sebenarnya itu adalah maksiat. Maka orang-orang seperti ini hukumnya sebagaimana para pendosa. Sebagaimana hadits shahih dari Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> bahwa beliau bersabda:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">انما الطاعة فى المعروف<\/p>\n<p>“<em>sesungguhnya ketaatan itu hanya dalam perkara yang ma&#8217;ruf<\/em>”<\/p>\n<p>dan sabda beliau:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">على المسلم السمع والطاعة فيما أحب أو كره ما لم يؤمر بمعصية<\/p>\n<p>“<em>wajib bagi setiap muslim untuk mendengar dan taat pada perkara yang disenangi atau dibenci selama bukan dalam maksiat<\/em>”<\/p>\n<p>dan sabda beliau:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">لا طاعة لمخلوق فى معصية الخالق<\/p>\n<p>“<em>tidak ada ketaatan kepada makhluk dalam perkara maksuat kepada Al Khaliq<\/em>”<\/p>\n<p>juga sabda beliau:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">من أمركم بمعصية الله فلا تطيعوه<\/p>\n<p>“<em>barangsiapa menyuruh kalian untuk bermaksiat kepada Allah maka jangan taati<\/em>”<\/p>\n<p>Lalu perbuatan menghalalkan yang haram dan mengharamkan yang halal dalam suatu masalah jika dilakukan seseorang dalam rangka ber-ijtihad dan maksudnya untuk <em>ittiba<\/em>&#8216; kepada Rasul namun kebenaran dalam masalah tersebut tidak dia ketahui, dan ia telah bertaqwa kepada Allah sesuai kemampuannya, maka yang demikian tidak dianggap bersalah bahkan ia mendapatkan ganjaran karena ijtihadnya tersebut yang ia niatkan dalam rangka menaati Rabb-nya. Namun orang yang mengetahui bahwa ijtihad tersebut salah dengan adanya dalil dari Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> tapi ia tetap mengikuti ijtihad tersebut dan mengenyahkan sabda Rasulullah maka orang ini memiliki bagian dari kesyirikan yang dicela oleh Allah. Lebih lagi jika orang mengikuti ijtihad yang salah tadi mengikutinya dengan hawa nafsu disertai dengan ucapan lisan dan action dengan tangan, padahal ia mengetahui bahwa ijtihad tersebut bertentangan dengan sabda Rasul. Maka ini bentuk kesyirikan dan membuat pelakunya mendapatkan ancaman hukuman karenanya.<\/p>\n<p>Oleh karena itu, para ulama bersepakat bahwa jika seseorang sudah mengetahui kebenaran, tidak boleh baginya untuk taqlid pada seorang pun pada pendapatnya yang menyelisihi kebenaran. Namun para ulama berbeda pendapat mengenai bolehnya taqlid bagi orang yang mampu untuk mengetahui dalil. Dan jika seseorang itu tahu kebenaran namun ia tidak mampu menampakkannya maka ini sebagaimana orang yang mengenal Islam di tengah masyarakat Nasrani. Jika ia tetap mengamalkan kebenaran sesuai yang ia mampu, maka ia tidak dianggap berdosa karena ketidak-mampuannya tersebut, sebagaimana kasus Raja Najasyi dan selainnya. Dan Allah <em>Ta&#8217;ala <\/em>telah menurunkan beberapa ayat mengenai mereka dalam Kitabullah. Semisal firman Allah <em>Ta&#8217;ala<\/em><\/p>\n<p class=\"arab\" style=\"text-align: center;\">وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَنْ يُؤْمِنُ بِاللَّهِ وَمَا أُنْزِلَ إِلَيْكُمْ وَمَا أُنْزِلَ إِلَيْهِمْ<\/p>\n<p>“<em>Dan sesungguhnya di antara ahli kitab ada orang yang beriman kepada Allah dan kepada apa yang diturunkan kepada kamu dan yang diturunkan kepada mereka<\/em>” (QS. Al Imran: 199)<\/p>\n<p>dan firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">وَمِنْ قَوْمِ مُوسَى أُمَّةٌ يَهْدُونَ بِالْحَقِّ وَبِهِ يَعْدِلُونَ<\/p>\n<p>“<em>Dan di antara kaum Musa itu terdapat suatu umat yang memberi petunjuk (kepada manusia) dengan hak dan dengan yang hak itulah mereka menjalankan keadilan<\/em>” (QS. Al A&#8217;raf: 159)<\/p>\n<p>juga firman Allah :<\/p>\n<p class=\"arab\" style=\"text-align: center;\">وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ<\/p>\n<p>“<em>Dan apabila mereka mendengarkan apa yang diturunkan kepada Rasul (Muhammad), kamu melihat mata mereka mencucurkan air mata disebabkan kebenaran (Al Qur&#8217;an) yang telah mereka ketahui<\/em>” (QS. Al Maidah: 83)<\/p>\n<p>Adapun orang yang mengikuti pendapat seorang imam mujtahid karena ia tidak mampu mengetahui kebenaran secara terperinci, padahal ia telah berusaha melakukan apa yang ia bisa untuk orang selevelnya untuk tidak taqlid, maka yang demikian tidak dianggap berdosa. Sebagaimana halnya kasus perpindahan kiblat.<\/p>\n<p>Adapun orang yang mengikuti pendapat seorang imam mujtahid tanpa mengetahui argumennya, sekedar hawa nafsu semata, ia melakukan taqlid tersebut dengan lisannya dan tangannya, tanpa dilandasi ilmu sedikit pun, maka ini adalah orang Jahiliyah. Walaupun sebenarnya imam mujtahid yang ia ikuti itu benar, namun perbuatan orang yang taqlid ini tidak benar. Andaikan pendapat imam yang ia ikuti itu salah, maka ia berdosa. Sebagaimana orang yang berbicara mengenai ayat Al Qur&#8217;an dengan opininya semata, jika ia kebetulan benar, maka ia tetap dianggap salah. Dan jika ia ternyata salah, ia telah menyiapkan tempat tinggal dalam api neraka.<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Bahasan_4_Bolehnya_seorang_muslim_untuk_mencalonkan_diri_menerima_jabatan_yang_strategis_dalam_politik_masyarakat_dan_mempergunakan_jabatan_tersebut_untuk_hal_yang_paling_ber-mashlahat_atau_paling_sedikit_bahayanya\"><\/span><strong><span style=\"color: red;\">Bahasan 4: Bolehnya seorang muslim untuk mencalonkan diri menerima jabatan yang strategis dalam politik masyarakat, dan mempergunakan jabatan tersebut untuk hal yang paling ber-mashlahat, atau paling sedikit bahayanya.<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Dalil atas hal tersebut adalah permintaan Nabi Yusuf ‘<em>alaihis salaam<\/em> terhadap Raja Mesir yang kafir untuk menjadi pegawai di pemerintahannya, karena beliau ‘<em>alaihis salaam<\/em> mampu memberikan manfaat kepada manusia, sebagaimana dalam firman-Nya (yang artinya), “<em>Jadikanlah saya sebagai pengurus bendaharawan bumi (Mesir). Sungguh saya orang yang pandai menjaga, dan orang yang amanah<\/em>.”<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan dalam <em>Majmu’ Fatawa <\/em>(20\/56-57) : “Kemudian, pemerintahan (wilayah) jika hal itu hukumnyanya boleh, atau mustahab, atau wajib; maka kadang-kadang hukum tersebut berbeda terhadap seseorang tertentu, yaitu lebih wajib atau lebih disukai. Dalam kondisi ini, lebih didahulukan yang lebih baik diantara dua hal yang baik, yaitu wajib di satu sisi, dan mustahab di sisi yang lain.<\/p>\n<p>Oleh karena itu, Nabi Yusuf ‘<em>alaihis salaam<\/em> duduk di pemerintahan sebagai bendaharawan bagi raja mesir, bahkan beliau meminta jabatan tersebut; sementara raja mesir dan kaumnya saat itu dalam keadaan kafir, sebagaimana firman Allah <em>Ta’ala <\/em>yang artinya, “<em>Dan sesungguhnya telah datang Yusuf kepadamu dengan membawa keterangan-keterangan, tetapi kamu senantiasa dalam keraguan tentang apa yang dibawanya kepadamu. … <\/em>” (QS. Al-Ghofir : 40). Allah <em>Ta’ala<\/em> juga berfirman tentang Yusuf, (yang artinya) “<em>Hai kedua penghuni penjara, manakah yang baik, tuhan-tuhan yang bermacam-macam itu ataukah Allah Yang Maha Esa lagi Maha Perkasa?<\/em>” (QS. Yusuf : 12)<\/p>\n<p>Dan sudah diketahui bahwa bersamaan dengan kekufuran mereka, mereka pasti memiliki kebiasaan mengumpulkan dan membelanjakan harta untuk para pelayan raja, keluarganya, prajuritnya, dan rakyatnya, dan hal itu bukanlah merupakan kebiasaan para nabi dan keadilan mereka. Dan Nabi Yusuf tidak mungkin dapat melakukan semua hal yang beliau lihat sesuai dengan ajaran agama Allah, karena saat itu kaumnya belum menerimanya. Maka beliau melakukan keadilan sebatas yang beliau bisa, sehingga kaum mukminin dari keluarganya saat itu mendapat perlakuan yang baik dari penguasa. Kemuliaan tersebut tidak mungkin didapatkan tanpa hal itu. Itu semua tercakup dalam firman Allah (yang artinya), “<em>Bertaqwalah kalian kepada Allah sebatas yang kalian mampu<\/em>.”<\/p>\n<p>Maka Syaikhul Islam tidak menganggap menempati jabatan dalam kedua pemerintahan tersebut haram secara mutlak.<\/p>\n<p>Bahkan, beliau membolehkannya apabila sesuai dengan kaedah-kaedah tertentu. Beliau mengatakan dalam <em>Majmu’ Fatawa<\/em> tentang kedudukan Nabi Yusuf terhadap Raja Mesir, “Dan demikianlah Nabi Yusuf, dimana beliau sering menjadi pengganti Raja Mesir, sementara raja tersebut dan rakyatnya dalam keadaan musyrik. Dan beliau melakukan keadilan dan kebaikan sesuai dengan kemampuan beliau. Beliau juga berdakwah kepada keimanan, ketika keadaan memungkinkan.”<\/p>\n<p>Sebagian ulama telah mengambil pendapat bolehnya seorang laki-laki yang shalih, bekerja kepada seorang laki-laki yang fajir, dan pemerintah yang kafir, dengan syarat dia harus mengetahui bahwasanya dia leluasa melakukan apa yang dia kehendaki, dan tidak dihalang-halangi, sehingga dia bisa memperbaiki sesuai dengan apa yang dia inginkan. Hal tersebut sebagaimana dikatakan oleh al-Qurtubi rahimahullah dalam tafsirnya terhadap ayat tersebut, dimana beliau berkata: “Sebagian ulama mengambil pendapat dari ayat ini bolehnya seorang laki-laki yang shalih, bekerja kepada seorang laki-laki yang fajir, dan pemerintah yang kafir, dengan syarat dia harus mengetahui bahwasanya dia leluasa melakukan apa yang dia kehendaki, dan tidak dihalang-halangi, sehingga dia bisa memperbaiki sesuai dengan apa yang dia inginkan. Sedangkan, apabila perbuatannya harus sesuai dengan kehendak, hawa nafsu, dan kejelekan orang yang fajir tersebut (baik atasan maupun raja, -pent), maka tidak boleh.<\/p>\n<p>Sebagian kaum muslimin berpendapat bahwa hal itu merupakan kekhususan bagi Nabi Yusuf. Pendapat ini boleh-boleh saja. Namun, pendapat yang lebih baik adalah yang pertama, apabila memenuhi syarat yang telah kami sebutkan, <em>Allahu a’lam<\/em>.”<\/p>\n<p>Bahkan, Syaikh Syinqithiy <em>rahimahullah<\/em> telah menegaskan bahwasanya jika orang kafir menang atas negara kaum muslimin, maka sebagian kaum muslimin memegang kekuasaan di bawah naungan pemerintahan penjajah, hal itu diperbolahkan. Beliau mengatakan di bukunya <em>Rihlah ila baitillahil haraam<\/em>,105, “Sesungguhnya kaum mukminin jika dikuasai oleh orang kafir, dengan menjajah negara mereka, apabila mereka mungkin untuk bergabung dengan penguasa muslim, maka mereka wajib melakukannya. Mereka tidak boleh loyal terhadap orang kafir, apalagi memberikannya kekuasaan terhadap mereka, karena sikap loyal kaum muslimin terhadap orang kafir, dimana mereka mampu berloyal kepada seorang muslim, maka hal itu mengandung fitnah dan kerusakan yang besar sebagaimana al-Quran dengan tegas menyatakan hal tersebut, yaitu firman Allah (yang artinya): ‘<em>Jika kamu (hai para muslimin) tidak melaksanakan apa yang telah diperintahkan Allah itu , niscaya akan terjadi kekacauan di muka bumi dan kerusakan yang besar<\/em>.’ (QS. Al-anfal : 73), dan Allah juga berfirman (yang artinya) : ‘<em>Barangsiapa diantara kamu mengambil mereka menjadi pemimpin, maka sesungguhnya orang itu termasuk golongan mereka. Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang zalim<\/em>.’ (QS. Al-Maidah : 51)”<\/p>\n<p>Sementara kaum muslimin yang dikuasai (dijajah) oleh orang kafir, dimana mereka tidak mampu menggabungkan diri mereka kepada penguasa muslim, dan loyalitas mereka kepada orang kafir hanya sebatas lahiriyah, tanpa disertai loyalitas batin, untuk melindungi diri dari kejelekan penguasa, maka hal itu diperbolehkan sesuai dengan nash al-Quran, yaitu firman Allah (yang artinya), “<em>Janganlah orang-orang mu’min mengambil orang-orang kafir menjadi wali dengan meninggalkan orang-orang mu’min. Barang siapa berbuat demikian, niscaya lepaslah ia dari pertolongan Allah, kecuali karena (siasat) memelihara diri dari sesuatu yang ditakuti dari mereka. … <\/em>” (QS. Ali Imran : 28)<\/p>\n<p>Demikian juga, apabila sebagian kaum muslimin memegang pemerintahan mereka, atas sebagain lainnya, sebagaimana hal ini selaras dengan kaedah madzhab Malik dan para ulama yang sependapat dengannya, bahwasanya syariat para rasul sebelum kita, merupakan syariat bagi kita, jika hal itu terdapat dalam syariat kita, kecuali jika terdapat dalil yang mengharuskan naskh, maka syariat tersebut bukanlah syariat bagi kita.<\/p>\n<p>Untuk lebih menjelaskan tentang perkara tersebut, sesungguhnya Nabi Yusuf bin Ya’qub bin Ishaq bin Ibrahim <em>‘alaihim wa ‘ala nabiyyina ash-sholaatu wa salaam<\/em>, meminta jabatan dari raja Masir, dan raja memberikan jabatan tersebut kepada Yusuf, sementara dia (yaitu raja Mesir) dalam keadaan kafir. Allah berfirman menceritakan tentang perkaataan Nabi Yusuf (yang artinya), “<em>Jadikanlah aku bendaharawan negara (Mesir); sesungguhnya aku adalah orang yang pandai menjaga, lagi berpengetahuan<\/em>.” (QS. Yusuf : 55)<\/p>\n<p>Kalau seandainya memegang jabatan di dalam pemerintahan orang kafir yang menang, haram dan tidak sah, tentu Nabi Yusuf tidak memintanya kepada raja yang kafir dan tidak sah jabatan tersebut. Nabi Yusuf merupakan salah seorang Rosul yang telah Allah sebutkan dalam firman-Nya di surat al-An’am, dengan firman-Nya (yang artinya), “<em>dan kepada sebahagian dari keturunannya (Nuh) yaitu Daud, Sulaiman, Ayyub, Yusuf … <\/em>” (QS. Al-An’am : 84), dan Nabi Muhammad <em>shallallahu ‘alaihi wa sallam <\/em>telah diperintah untuk mengikuti mereka, sebagaimana disebutkan dalam kelanjutan ayat tersebut, “<em>Mereka itulah orang-orang yang telah diberi petunjuk oleh Allah, maka ikutilah petunjuk mereka.<\/em>” (QS. Al-An’am : 90), dan perintah kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> untuk mengikuti mereka, merupakan perintah bagi kita; karena perintah yang ditujukan kepada Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, mencakup umat beliau juga, dari segi hukum; karena beliau adalah panutan mereka, kecuali jika ada dalil lain yang menunjukkan hal itu hanya berlaku bagi Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>, sebagaimana hal ini juga merupakan pendapat kebanyakan ulama Malikiyah, dan ini merupakan dhohir pendapat imam Malik <em>rahimahullah<\/em>.”<\/p>\n<p>Syaikh as-Sa’di telah memberikan isyarat tentang jabatan dengan maksud memperbaiki keadaan yang telah ada, atau melindungi islam dan kaum muslimin sesuai kemampuan dan kemungkinan. Beliau berkata dalam tafsirnya terhadap firman Allah (yang artinya), “<em>Mereka berkata: ‘Hai Syu’aib, kami tidak banyak mengerti tentang apa yang kamu katakan itu dan sesungguhnya kami benar-benar melihat kamu seorang yang lemah di antara kami. kalau tidaklah karena keluargamu tentulah kami telah merajam kamu, sedang kamupun bukanlah seorang yang berwibawa di sisi kami<\/em>.’” (QS. Huud : 91)<\/p>\n<p>Syaikh Ibnu Sa’di <em>rahimahullah<\/em> ketika menjelaskan kandungan ayat tersebut mengatakan, “diantara kandungannya : sesungguhnya Allah melindungi kaum mukminin dengan sebab-sebab yang banyak. Ada sebab dapat diketahui oleh sebagian dari mereka, sebagian lagi tidak diketahui sama sekali. Bisa jadi Allah melindungi mereka dengan sebab kabilah mereka, dan masyarakatnya yang kafir, sebagaimana Allah melindungi Nabi Syu’aib dengan sebab keluarganya. Dan sebab-sebab yang denganya Islam dan kaum muslimin dapat terlindungi, tidak mengapa diusahakan. Bahkan, bisa jadi mengusahakannya menjadi hal yang wajib dilakukan, karena perbaikan merupakan perkara yang dituntut, sesuai dengan kemampuan dan kemungkinan.”<\/p>\n<p>Oleh karena itu, seandainya kaum muslimin yang berada dibawah kekuasaan orang kafir berusaha untuk merubah pemerintahan menjadi republik (kekuasaan di tangan rakyat), yang didalamnya kelompok-kelompok dapat memiliki kedudukan, sehingga dapat memperjuangkan hak-hak keagamaan dan dunia mereka sungguh hal itu tentu lebih baik; daripada menyerah sepenuhnya kepada pemerintahan kafir mengatur hak-hak agama dan dunia mereka, bersemangat untuk membinasakan mereka, dan menjadikan mereka pekerja dan pembantu bagi penguasa kafir tersebut.<\/p>\n<p>Benar, jika memungkinkan untuk menjadikan negara bagi kaum muslimin, dimana mereka yang mengatur, maka hal itu wajib mereka lakukan. Namun, jika tidak mungkin mewujudkan tingkatan ini, maka tingkatan yang hanya melindungi agama dan dunia mereka, lebih diutamakan, <em>Allahu a’lam<\/em>.”<\/p>\n<p>Oleh karena itu, <em>al-Lajnah ad-Daaimah<\/em> memberikan fatwa tentang memberikan suara dalam pemilu kepada suatu golongan yang diketahui nanti mereka akan berhukum dengan syariat islam, sebagaimana terdapat dalam Fatwa Lajnah Daimah no. 14676, sebagai jawaban dari :<\/p>\n<p><strong>Soal:<\/strong><br \/>\nSebagaimana kalian ketahui, di tempat kami al-Jazair, ada pemilu. Dalam pemilu tersebut ada partai-partai yang menyeru kepada hukum Islam, disamping ada juga partai-partai yang tidak menginginkan hukum islam. Apa hukum pemilih yang tidak memilih partai yang memperjuangkan hukum islam ?<\/p>\n<p><strong>Jawab :<\/strong><br \/>\nWajib bagi kaum muslimin di negara yang tidak berhukum dengan hukum Islam untuk mengerahkan segala tenaganya untuk berhukum dengan syariat islam, dan hendaklah mereka bersatu dalam membantu suatu partai yang diketahui partai tersebut akan berhukum dengan hukum islam.<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Bahasan_5_Jika_tidak_ada_kandidat_calon_untuk_suatu_jabatan_yang_ideal_maka_beralih_kepada_pemilihan_orang_yang_mendekati_ideal\"><\/span><strong><span style=\"color: red;\">Bahasan 5: Jika tidak ada kandidat (calon untuk suatu jabatan) yang ideal, maka beralih kepada pemilihan orang yang mendekati ideal<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Dalam kondisi tidak ditemukan orang yang sempurna atau pantas menduduki suatu jabatan, tidak serta-merta ditinggalkan semuanya. Tidaklah tepat prinsip “<em>meninggalkan memilih orang yang lebih baik, karena tidak adanya orang yang sempurna<\/em>”. Hal ini dapat diketahui dari beberapa sudut pandang :<\/p>\n<p><strong>Sudut pandang pertama:<\/strong> Perkara yang merupakan kewajiban dalam kepemimpinan, ialah memilih orang yang paling sempurna, jika tidak bisa memilih yang sempurna, maka pilihan jatuh kepada orang yang mendekati sempurna, dan begitu seterusnya. Hal tersebut sebagaimana dikatakan oleh Ibnul Qayyim <em>rahimahullah<\/em> dalam <em>Thuruq Hukmiyyah<\/em> (hal. 347), “Oleh karena itu, wajib bagi penguasa untuk meminta bantuan dalam kepemimpinannya dengan orang-orang yang adil dan jujur, dan orang-orang yang mendekati mereka. Namun apabila di dalamnya ada kebohongan dan kerusakan, maka sungguh Allah terkadang akan menolong agama ini dengan seorang laki-laki yang fajir, dan dengan kaum yang tidak ada bagian dari iman pada diri mereka. Umar <em>Radhiyallahu ‘anhu<\/em> berkata, ‘Barangsiapa yang bertaklid kepada seorang laki-laki dari suatu kelompok, sementara dia mendapatkan dalam kelompok tersebut orang yang lebih diridhai oleh Allah darinya, maka dia sungguh telah berkhianat kepada Allah dan rasul-Nya, dan kaum muslimin.’<\/p>\n<p>Kebanyakan, tidak didapatkan orang yang sempurna dalam hal itu, maka wajib memilih yang terbaik diantara dua pilihan yang ada, dan menolak yang paling jelek dari dua kejelekan. Sungguh, dahulu para shahabat senang dengan kemenangan Romawi yang merupakan kaum Nashrani terhadap kaum Majusi penyembah api, karena Nashrani lebih dekat kepada mereka daripada kaum Majusi. Demikian juga Nabi Yusuf, beliau menjadi pengganti raja Mesir, sementara raja tersebut dan kaumnya merupakan orang-orang musyrik. Nabi Yusuf melakukan kebaikan dan keadilan sesuai dengan kemampuan yang beliau miliki; dan berdakwah kepada iman, ketika keadaan memungkinkan.<\/p>\n<p><strong>Sudut pandang kedua<\/strong>: Termasuk perkara yang wajib, yaitu berpegang teguh dengan jalan para khulafaur rasyidin dalam segala perkara. Jika tidak mampu, maka didahulukan yang dapat mendatangkan perkara terbaik dari dua pilihan yang baik, dan mencegah perkara yang jelek dari dua pilihan yang jelek. Hal tersebut sebagaimana dikatakan oleh Syaikhul Islam Ibnu Taimiyah dalam <em>Istiqaamah<\/em> (2\/167-168) : “Wajib atasmu untuk menimbang dalam keadaan, dan amalan ini, baik dhohir maupun bathin, sehingga tampak bagimu persamaan, perbedaan, serta kesesuaian keadaan-keadaan batin orang yang terkait di dalamnya terhadap keadaan zhahirnya. Terlebih lagi di akhir zaman ini, dimana banyak amal-amal shalih bercampur dengan kejelekan pada setiap bidangnya. Maka dalam keadaan ruwet dan penuh hambatan ini kita akan memilih yang paling baik dari yang terbaik dan kita mencegah yang terburuk dari yang buruk ditengah kumupulan orang. Dan kita mengedepankan yang lebih kuat dari konsekuensi baik dan konsekuensi buruk yang ada. Karena mayoritas para pemimpin di akhir zaman, dan juga mayoritas umat baik ia raja, penguasa, penceramah, ulama, ahli ibadah, hartawan, ada dalam keadaan yang demikian. Adapun orang yang berjalan di jalannya Khulafa Ar Rasyidin, mereka bukanlah mayoritas di tengah ummt. Namun hendaknya mereka ini bergaul dengan orang-orang sesuai dengan apa yang diperintahkan oleh Allah dan Rasulnya yaitu dengan sikap adil dan menunaikan setiap hak orang. Serta menegakkan hudud sebatas kemungkinan. Karena yang wajib adalah menyuruh kepada yang ma&#8217;ruf dan menjalankannya serta melarang kemungkaran dan meninggalkannya sesuai kemampuan. Jika mereka tidak mampu menjalankan hal itu, maka hendaknya mereka mengedepankan yang terbaik yang bisa dilakukan dan mencegah keburukan terburuk yang bisa dicegah” [selesai].<\/p>\n<p>Maka memilih kandidat yang keburukannya lebih kecil termasuk menjalani petunjuk dari para salaf terdahulu.<\/p>\n<p><strong>Sudut pandang ketiga<\/strong>: Syaikhul Islam mengatakan dalam <em>al-Jawaab as-Shohiih<\/em> (2\/215-216), “Ahli kitab lebih baik baik dari pada kaum musyrikin. Telah kami sebutkan bahwasanya ketika peperangan Persia dan Romawi, dan Romawi memenangkan peperangan, maka para shahabat bergembira. Para shahabat membenci kemenangan Persia atas kaum Nashrani, karena kaum Nashrani lebih dekat kepada agama Allah dari kaum Majusi. Dan para Rasul diutus untuk mendatangkan mashlahat dan menyempurnakannya, dan menghilangkan mafsadah, dan menguranginya, dan mendahulukan hal yang paling baik dari hal yang kurang baik sesuai dengan kemampuan mereka, dan mencegah kejelekan yang paling jelek dari dua kejelekan, dengan mengambil yang lebih ringan kejelekannya.<\/p>\n<p>Maka runtuhnya tempat ibadah orang-orang Nashrani oleh orang-orang Majusi, merupakan kerusakan; sementara jika diruntuhkan oleh kaum muslim, kemudian mereka menjadikan tempat tersebut sebagai masjid yang disebut di dalamnya nama Allah, maka hal itu merupakan kebaikan.”<\/p>\n<p>Ayat ini disebutkan dalam konteks perijinan bagi kaum muslimin untuk berjihad, dengan firman-Nya (yang artinya) : “<em>Telah diizinkan (berperang) bagi orang-orang yang diperangi, karena sesungguhnya mereka telah dianiaya. Dan sesungguhnya Allah, benar-benar Maha Kuasa menolong mereka itu<\/em>,” (QS. Al-Hajj : 39)<\/p>\n<p>Ayat tersebut merupakan ayat pertama yang diturunkan berkaitan dengan jihad, oleh karena itu, Allah berfirman (yang artinya), “<em>(yaitu) orang-orang yang telah diusir dari kampung halaman mereka tanpa alasan yang benar, kecuali karena mereka berkata: ‘Tuhan kami hanyalah Allah<\/em>’, ”kemudian berfirman (yang artinya), “<em>Dan sekiranya Allah tiada menolak (keganasan) sebagian manusia dengan sebagian yang lain<\/em>,” (QS. Al-Hajj : 40)<\/p>\n<p>Allah menolak kaum kafir dengan kaum muslimin, dan menolak kejelekan dua kelompok, dengan yang terbaik diantara keduanya. Allah menolah kaum Majusi dengan Romawi yang nashrani, kemudian menolak romawi dengan kaum muslimin, umat Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Jika kaum muslimin diberikan pilihan, antara kemenangan kaum nashrani, atau kemenangan orang-orang yang lebih jelek dari mereka; maka wajib bagi kaum musmilin untuk memilih kemenangan kaum nashrani atas orang-orang yang lebih jelek dari mereka. Demikian juga keadaan dalam masalah pemilu, dimana kaum muslimin diberikan pilihan antara kejelekan yang lebih sedikit, dan kejelekan yang lebih besar. Maka jelaslah pilihan ditujukan kepada orang yang kejelekannya lebih sedikit.<\/p>\n<p><strong>Sudut pandang keempat<\/strong>: Jika disana terdapat dua kedholiman yang saling bertolak belakang, maka hendaknya dia menolong orang yang lebih sedikit kedholimannya dari orang yang lebih banyak kedholimannya, sesuai kemampuan yang dia miliki. Hal ini sebagaimana telah ditetapkan oleh Syikhul Islam dalam <em>Minhajus Sunnah an-Nabawiyyah<\/em> (6\/118) : “Kedholiman yang lebih sedikit, hendaknya ditolong dari kedholiman yang lebih banyak. Karena syariat dibangun di atas prinsip mendatangkan mashlahat dan menyempurnakannya, dan menghilangkan mafsadah, dan menguranginya, dan mendahulukan hal yang paling baik dari hal yang kurang baik sesuai dengan kemampuan mereka, dan mencegah kejelekan yang paling jelek dari dua kejelekan, dengan mengambil yang lebih ringan kejelekannya.”<br \/>\nDengan demikian, maka jelaslah pertolongan diberikan kepada calon parlemen yang lebih sedikit kedholimannya.<\/p>\n<p><strong>Sudut pandang kelima<\/strong>: Hukum asal dalam permasalahan mengingkari kemungkaran ialah menghilangkannya secara keseluruhan, atau menguranginya bersamaan dengan tetapnya kemungkaran tersebut. Maka barangsiapa yang tidak mampu untuk menghilangkannya secara keseluruhan, dan dia mampu berusaha untuk menguranginya, maka dia wajib melakukannya. Hal ini sebagaimana dikatakan oleh Ibnul Qayyim dalam <em>I’laamul Muwaqqi’iin<\/em> (3\/4), “Sesungguhnya Nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> telah mensyariatkan kepada umatnya kewajiban mengingkari kemungkaran, sehingga pengingkaran tersebut akan menghasilkan kebaikan yang dicintai Allah dan rasul-Nya. Maka jika mengingkari kemungkaran mengharuskan munculnya kemungkaran yang lebih besar, dan lebih dimurkai oleh Allah dan Rasul-Nya, maka pengingkaran tersebut tidak disyariatkan, walaupun Allah membenci dan melaknat pelakunya. Mengingkari kemungkaran memiliki 4 tingkatan :<\/p>\n<ol>\n<li>Hilangnya kemungkaran, dan meninggalkan kebaikan<\/li>\n<li>Berkurangnya kemungkaran, walaupun kemungkaran masih tetap ada<\/li>\n<li>Meninggalkan kemungkaran yang semisal<\/li>\n<li>Meninggalkan kemungkaran yang lebih besar<\/li>\n<\/ol>\n<p>Dua derajat pertama disyariatkan, sedangkan derajat ketiga, tempat seseorang berijtihad didalamnya, sedangkan derajat keempat hukumnya haram.”<\/p>\n<p>Demikian juga mengikuti pemilu, jika diniatkan untuk memperkecil \/ mengurangi kemungkaran, maka hal itu disyariatkan.<\/p>\n<p>[Bersambung: &#8220;<em><a href=\"https:\/\/muslim.or.id\/?p=21999\">Hukum Pemilu \/ Pilpres (2) : Fatwa-Fatwa Para Ulama<\/a><\/em>&#8221; ]<\/p>\n<p>***<\/p>\n<p>Sumber: <a href=\"http:\/\/kulalsalafiyeen.com\/vb\/showthread.php?t=11441\">http:\/\/kulalsalafiyeen.com\/vb\/showthread.php?t=11441<\/a><br \/>\nPenulis: &#8216;Ammad Thariq Abul &#8216;Abbas<br \/>\nPenerjemah: Tim Penerjemah Muslim.Or.Id<br \/>\nMurajaah: Ust. Aris Munandar, Ss., Mpi.<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tidak boleh berpegang pada sarana Pemilu kecuali pada keadaan adanya maslahah yang jelas lebih besar dari mafsadah dari keikut-sertaan dalam Pemilu<\/p>\n","protected":false},"author":83,"featured_media":21098,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[122,2192,2360,2345,1977,124,2271,676],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah\" \/>\n<meta property=\"og:description\" content=\"Tidak boleh berpegang pada sarana Pemilu kecuali pada keadaan adanya maslahah yang jelas lebih besar dari mafsadah dari keikut-sertaan dalam Pemilu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-06-30T10:17:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-06-27T03:09:08+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"622\" \/>\n\t<meta property=\"og:image:height\" content=\"424\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Redaksi Muslim.or.id\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Redaksi Muslim.or.id\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"24 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\"},\"author\":{\"name\":\"Redaksi Muslim.or.id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\"},\"headline\":\"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah\",\"datePublished\":\"2014-06-30T10:17:38+00:00\",\"dateModified\":\"2018-06-27T03:09:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\"},\"wordCount\":4748,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Demokrasi\",\"golput\",\"jokowi\",\"parlemen\",\"partai islam\",\"Pemilu\",\"pilpres\",\"politik\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\",\"url\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\",\"name\":\"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-06-30T10:17:38+00:00\",\"dateModified\":\"2018-06-27T03:09:08+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg?strip=all&lossy=1&ssl=1\",\"width\":622,\"height\":424,\"caption\":\"pemilu_15\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\",\"name\":\"Redaksi Muslim.or.id\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"caption\":\"Redaksi Muslim.or.id\"},\"sameAs\":[\"https:\/\/muslim.or.id\",\"https:\/\/facebook.com\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/redaksi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah","og_description":"Tidak boleh berpegang pada sarana Pemilu kecuali pada keadaan adanya maslahah yang jelas lebih besar dari mafsadah dari keikut-sertaan dalam Pemilu","og_url":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/facebook.com\/muslim.or.id","article_published_time":"2014-06-30T10:17:38+00:00","article_modified_time":"2018-06-27T03:09:08+00:00","og_image":[{"width":622,"height":424,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg","type":"image\/jpeg"}],"author":"Redaksi Muslim.or.id","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Redaksi Muslim.or.id","Estimasi waktu membaca":"24 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html"},"author":{"name":"Redaksi Muslim.or.id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe"},"headline":"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah","datePublished":"2014-06-30T10:17:38+00:00","dateModified":"2018-06-27T03:09:08+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html"},"wordCount":4748,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg?strip=all&lossy=1&ssl=1","keywords":["Demokrasi","golput","jokowi","parlemen","partai islam","Pemilu","pilpres","politik"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html","url":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html","name":"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-06-30T10:17:38+00:00","dateModified":"2018-06-27T03:09:08+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/04\/pemilu_15.jpg?strip=all&lossy=1&ssl=1","width":622,"height":424,"caption":"pemilu_15"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/21980-hukum-pemilu-pilpres-1-dibolehkan-jika-ada-maslahah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Hukum Pemilu \/ Pilpres (1) : Dibolehkan Jika Ada Maslahah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe","name":"Redaksi Muslim.or.id","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","caption":"Redaksi Muslim.or.id"},"sameAs":["https:\/\/muslim.or.id","https:\/\/facebook.com\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/redaksi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21980"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/83"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=21980"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/21980\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/21098"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=21980"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=21980"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=21980"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}