{"id":22062,"date":"2014-07-07T23:28:17","date_gmt":"2014-07-07T16:28:17","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22062"},"modified":"2021-07-25T08:10:25","modified_gmt":"2021-07-25T01:10:25","slug":"hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html","title":{"rendered":"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\/#Syubhat_1_Mafsadat_mengikuti_Pemilu_lebih_besar_dari_maslahah_yang_diharapkan_darinya_maka_tidak_benar_menyatakan_hukumnya_boleh_secara_mutlaq\" title=\"Syubhat 1: Mafsadat mengikuti Pemilu lebih besar dari maslahah yang diharapkan darinya, maka tidak benar menyatakan hukumnya boleh secara mutlaq\">Syubhat 1: Mafsadat mengikuti Pemilu lebih besar dari maslahah yang diharapkan darinya, maka tidak benar menyatakan hukumnya boleh secara mutlaq<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\/#Syubhat_kedua_Pendapat_yang_menyatakan_disyariatkannya_mengikuti_Pemilu_ini_seperti_pendapatnya_para_hizbiyyun_dan_merupakan_bentuk_support_terhadap_mereka_untuk_mencalonkan_diri_dalam_Pemilu\" title=\"Syubhat kedua: Pendapat yang menyatakan disyariatkannya mengikuti Pemilu, ini seperti pendapatnya para hizbiyyun dan merupakan bentuk support terhadap mereka untuk mencalonkan diri dalam Pemilu\">Syubhat kedua: Pendapat yang menyatakan disyariatkannya mengikuti Pemilu, ini seperti pendapatnya para hizbiyyun dan merupakan bentuk support terhadap mereka untuk mencalonkan diri dalam Pemilu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\/#Syubhat_ketiga_Fatwa_yang_membolehkan_berpartisipasi_dalam_pemilu_legislatif_dengan_berbagai_batasan_yang_telah_disebutkan_tidak_ada_artinya_apabila_tidak_muqayyad-kan_dikaitkan_dengan_keadaan_riil\" title=\"Syubhat ketiga: Fatwa yang membolehkan berpartisipasi dalam pemilu legislatif dengan berbagai batasan yang telah disebutkan, tidak ada artinya apabila tidak muqayyad-kan (dikaitkan dengan keadaan riil)\">Syubhat ketiga: Fatwa yang membolehkan berpartisipasi dalam pemilu legislatif dengan berbagai batasan yang telah disebutkan, tidak ada artinya apabila tidak muqayyad-kan (dikaitkan dengan keadaan riil)<\/a><\/li><\/ul><\/nav><\/div>\n<p>Sebagian orang berpendapat untuk mengharamkan secara mutlak ikut serta dalam Pemilu atau semacamnya. Mereka mencondongi pendapat tersebut karena adanya beberapa syubhat (kerancuan). Diantara syubhat-syubhat yang utama adalah:<\/p>\n<ol>\n<li>Mafsadat mengikuti Pemilu lebih besar dari maslahah yang diharapkan darinya<\/li>\n<li>Pendapat yang menyatakan disyariatkannya mengikuti Pemilu, ini seperti pendapatnya para hizbiyyun dan merupakan bentuk support terhadap mereka untuk mencalonkan diri dalam Pemilu<\/li>\n<li>Fatwa-fatwa para ulama yang membolehkan Pemilu dengan batasan-batasan yang telah dijelaskan, itu tidak guna jika tidak muqayyad-kan (dikaitkan dengan keadaan riil)<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Syubhat_1_Mafsadat_mengikuti_Pemilu_lebih_besar_dari_maslahah_yang_diharapkan_darinya_maka_tidak_benar_menyatakan_hukumnya_boleh_secara_mutlaq\"><\/span><span style=\"color: red;\">Syubhat 1: Mafsadat mengikuti Pemilu lebih besar dari maslahah yang diharapkan darinya, maka tidak benar menyatakan hukumnya boleh secara mutlaq<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p><strong>Jawab:<\/strong><br \/>\nTanggapan terhadap syubhat dilihat dari beberapa poin:<\/p>\n<p><strong>Pertama <\/strong>: tidak diragukan lagi, bahwasanya keikutsertaan dalam pemilu badan legistlatif (anggota DPR) menimbulkan kerusakan (<em>mafsadah<\/em>) yang banyak, dimana kerusakan tersebut merupakan hal yang pasti terjadi dari pemilu, tidak bisa dipisahkan darinya. Kebanyakan kerusakan tersebut merupakan kerusakan yang parsial (sebagian) dalam ruang lingkup yang sempit. Kerusakan tersebut bisa terjadi pada orang yang yang memilih, atau orang yang dipilih.<\/p>\n<p>Sebagaimana keikutsertaan di dalamnya juga mengharuskan timbulnya kebaikan (maslahat) yang luas dan menyeluruh, atau terhalangnya kejelekan (<em>madhorot<\/em>) yang luas dan menyeluruh. Kedua hal tersebut (timbulnya kebaikan dan terhalangnya kejelekan), bisa dari segi kesempurnaan, atau pendekatan.<\/p>\n<p>Adalah hal yang diterima secara syar’i pernyataan Syathibiy dalam kitab <em>al-Muwaafaqaat <\/em>(1\/139), “Sesungguhnya Allah meletakkan syari’at di atas dianggapnya kebaikan-kebaikan (masholih) dengan kesepakatan, dan penetapan dalam permasalahan ini, bahwa sesungguhnya kebaikan-kebaikan yang dianggap ialah kebaikan-kebaikan yang bersifat menyeluruh (<em>kulliy<\/em>), bukan yang bersifat sebagian.”<\/p>\n<p>Oleh karena itu kejelekan-kejelekan (<em>mafaasid<\/em>) yang bersifat parsial dan ruang lingkup terbatas ini, kalah jika berhadapan dengan kebaikan (maslahah) yang menyeluruh dan umum. Orang yang mengikuti pemilu (pemilih), kadang merugikan dirinya sendiri, dengan membawanya kepada fitnah-fitnah, dan penyelisihan-penyelisihan yang tidak bisa ditolerir secara syar’i. Namun, dengan masuknya dia ke dalamnya, akan mencegah sebagian kejelekan, atau menghasilkan sebagian kebaikan.<\/p>\n<p>Oleh karena itu Syaikh Al Albani <em>rahimahullah <\/em>membolehkan mencoblos meski beliau mengetahui adanya mafsadat yang dipastikan mengenai orang yang masuk ke sana. Syaikh Al Albani mengatakan: “Maka apabila tidak memungkinkan bagi kita untuk menghalangi seseorang untuk mencalonkan diri, baik dalam pemilu kecil atau besar, maka kita memilihnya. Kenapa? Karena disana terdapat kaidah Islam yang dibangun di atas landasan yang kokoh, bahwa kita mengatakan apa yang telah kita katakan : Jika seorang muslim dihadapkan kepada dua kejelekan, maka hendaknya dia memilih yang lebih sedikit kejelekannya. Tidak diragukan lagi bahwasanya keberadaan seorang kepala negara seorang muslim, dia pasti lebih sedikit kejelekanya &#8211; dan tidak saya katakan lebih baik &#8211; daripada keberadaan seorang kepala negara yang kafir atau atheis.<\/p>\n<p>Akan tetapi, kepala negara tersebut telah membakar dirinya sendiri, dan dia tidak menyadarinya, karena ketika dia mencalonkan diri dengan seruan bahwa dia hendak meminimalisir kejelekan &#8211; dan kadang dia memang melakukannya &#8211; akan tetapi dia tidak menyadari bahwasanya dia telah membakar dirinya sendiri dari sisi yang lain. Maka permisalanya ialah seperti seorang berilmu yang tidak mengamalkan ilmunya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>permisalan seorang berilmu yang tidak mengamalkan ilmunya, ialah seperti lampu (yaitu lampu teplok -pent) yang membakar dirinya sendiri namun menerangi sekitarnya<\/em>”<\/p>\n<p>Oleh karena itulah, saya membedakan antara mencalonkan diri dengan memilih. Jangan mencalonkan diri kita karena kita akan terbakar. Namun bagi yang enggan terhadap nasehat ini, ia lebih memilih membakar dirinya secara sedikit atau banyak, ia mencalonkan dirinya di dalam Pemilu, maka kita dalam rangka mencegah keburukan yang lebih besar dengan keburukan yang kecil hendaknya memilih orang tadi, dan tidak memilih orang kafir atau orang sesat”.<br \/>\nPenanya: “wahai Syaikh, saya pahami dari perkataan anda ini bahwa dalam masalah Pemilu atau parlemen ini, memilih caleg yang ada disana, hukumnya boleh?”<br \/>\nSyaikh menjawab: “ya benar, namun dalam rangka mencegah keburukan yang lebih besar dengan keburukan yang lebih kecil, <strong>bukan karena hal tersebut baik<\/strong>” [selesai perkataan Al Albani]<\/p>\n<p><strong>Kedua<\/strong>: Ukuran kuatnya mafsadah dari maslahat, tidak bisa secara mutlak, umum, dalam semua kondisi. Bahkan, berbeda-beda sesuai dengan kuat \/ lemah masing-masing dari keduanya. Maka perbuatan yang sama, yang dibangun berdasarkan pertimbangan antara maslahat dan mafsadah, kadang hukumya mubah, kadang hukumnya wajib, dan bahkan bisa menjadi haram; sesuai dengan keadaan masing-masing. Bahkan, seorang mufti dalam masalah yang seperti ini (yaitu masalah yang dibangun di atas pertimbangan antara mashlahat dan mafsadah). Anda melihat seorang mufti kadang melarangnya, kadang memerintahkannya, dan kadang diam (<em>tawaqquf<\/em>) tidak memerintahkan dan tidak melarangnya. Hal tersebut sebagaimana telah ditegaskan oleh Syaikhul Islam Ibnu Taimiyah <em>rahimahullah <\/em>dalam <em>Majmu’ Fatawa <\/em>(20\/57-59), “bab <em>ta’aarudh <\/em>(pertentangan antara mashlahat dan mafsadah -pent) merupakan bab yang sangat luas. Lebih-lebih lagi dalam zaman dan tempat yang kurang padanya pengaruh ajaran Nabi dan pemerintahan (khilafah) nubuwwah, karena masalah ini banyak terjadi di situ. Semakin bertambahnya kekurangan tersebut, maka akan bertambah masalah <em>ta’aarudh <\/em>ini. Dan keberadaan hal itu merupakan sebab datangnya fitnah di tengah umat islam.”<\/p>\n<p>Jika bercampur antara kebaikan dan keburukan, maka akan terdapat kesamaran dan saling keterkaitan. Maka sebagian kelompok kadang melihat kepada kebaikan, dan menganggap kebaikan tersebut lebih banyak (dibandingkan keburukannya -pent), walaupun kebaikan tersebut mengandung keburukan yang besar. Sebagian kelompok yang lain kadang melihat kepada keburukan, dan menganggap keburukan tersebut lebih banyak (dibandingkan kebaikan -pent), walaupun keburukan tersebut mengandung kebaikan yang besar.<\/p>\n<p>Dan kelompok yang bersikap pertengahan, mereka melihat kepada dua sisi. Yang terkadang belum jelas bagi mereka, misalnya karena banyaknya masing-masing sisi keburukan dan sisi manfaat. Atau telah jelas bagi mereka, namun mereka tidak mendapatkan orang yang membantu mereka beramal dengan kebaikan dan meninggalkan keburukan dikarenakan hawa nafsu yang mempengaruhi kejujuran akal.<\/p>\n<p>Maka seyogyanya bagi seorang ulama untuk merenungkan berbagai macam masalah ini, kadang hukumnya wajib dalam sebagian masalah &#8211; sebagaimana telah kami terangkan sebelumnya &#8211; seperti : apabila dalam memerintahkan suatu ketaatan, namun akan menghasilkan maksiat yang lebih besar darinya, maka hendaknya dia meninggalkan perintah tersebut, untuk menutup celah terjadinya maksiat, seperti melaporkan seseorang yang berbuat dosa kepada pemerintah yang dholim, sehingga pemerintah tersebut akan menghukumnya dengan hukuman yang lebih besar (lebih kejam -pent) dari perbuatan dosanya. Dan seperti apabila dalam melarang suatu kemungkaran, namun akan meninggalkan kebaikan yang lebih besar manfaatnya dari meninggalkan kemungkaran tersebut; maka hendaknya dia diam dari larangan tersebut, karena khawatir ditinggalkannya hal-hal diperintahkan oleh Allah dan Rasulnya yang ada pada orang tersebut, lebih besar dari hanya sebatas meninggalkan kemungkaran tersebut.<\/p>\n<p>Oleh karena itu seorang ulama kadang memerintah, kadang melarang, kadang membolehkan, dan kadang diam dari memerintah, melarang, atau membolehkan; seperti perintah untuk kebaikan yang murni, atau lebih kuat; atau larangan dari kejelekan yang murni, atau lebih kuat.<\/p>\n<p>Ketika terjadi pertentangan, dia menguatkan yang rajih &#8211; sebagaimana telah disampaikan &#8211; sesuai kemampuan. Sedangkan apabila perkara yang diperintahakan atau dilarang merupakan sesuatu yang tidak mungkin, bisa karena kebodohannya, atau karena kedholimanya, dan tidak mungkin menghilangkan kebodohan dan kedholimannya, maka mungkin yang lebih tepat adalah berhenti dan diam dari memerintahnya atau melarangnya. Hal ini sebagaimana dikatakan : “Ada sebagian masalah yang pemecahannya ialah diam, sebagaimana pembuat syariat diam dari memerintahkan sesuatu di awal waktu, dan dari melarang sesuatu, hingga Islam tinggi dan menang.<\/p>\n<p>Maka hendaknya demikian juga seorang ulama dalam menjelaskan dan menyampaikan sesuatu. Kadang dia menundanya sampai waktu yang memungkinkan, sebagaimana Allah telah mengakhirkan penurunan ayat-ayat dan penjelasan hukum-hukum, hingga waktu yang memungkinkan bagi Rasulullah untuk menerima penjelasan tersebut” [selesai perkataan Syaikhul Islam]<\/p>\n<p>Oleh karena itu, pendapat yang membolehkan secara muthlaq, tanpa adanya batasan-batasan, dan kaedah-kaedah; merupakan pendapat yang bathil. Demikian juga dengan pendapat yang melarang secara muthlaq, merupakan pendapat yang bathil. Pendapat yang benar adalah pendapat yang merincinya sesuai dengan setiap keadaan.<\/p>\n<p><strong>Ketiga<\/strong>: Sesungguhnya permasalahan pemilu dewan legislatif yang terjadi dalam negeri islam, merupakan kejadian khusus yang memerlukan fatwa khusus, karena perbedaan situasi, kondisi, dan zaman; karena kejadian khusus, tidak dapat digeneralkan. Hal tersebut sebagaimana perkataan Syaikhul Islam Ibnu Taimiyah <em>rahimahullah <\/em>dalam <em>Majmu’ fatawa <\/em>(1\/325) : “Hukum akan tetap berlaku dalam permasalahan-permasalahan yang serupa, selama permasalahan tersebut mempunyai inti hukum yang mirip. Dan hukum tidak berlaku dengannya, untuk hal-hal yang berbeda dengannya, tidak serupa terhadapnya”.<\/p>\n<p><strong>Keempat<\/strong>: Sesungguhnya fatwa yang memperbolehkan atau melarang untuk mengikuti pemilu, hanyalah pendapat yang bersifat <strong>ijtihady<\/strong>, yang dibangun di atas analisa dan pilihan ulama yang berfatwa. Namun, analisa ini bisa untuk diterima atau ditolak, karena mengandung kemungkinan benar, dan salah. Termasuk <strong>kesalahan yang jelas ialah menjadikan ijtihad tersebut sebanding dengan nash syariat<\/strong>, yang sesuai di semua zaman dan tempat. Bagaiman hal ini terjadi? sementara ulama yang berijtihad merupakan seorang manusia, yang mungkin salah, dan mungkin benar.<\/p>\n<p><strong>Kelima<\/strong>: permasalahan Pemilu termasuk masalah <em>nawazil <\/em>(kontemporer) yang umum terjadi dan telah tersebar di mayoritas negeri kaum Muslimin. Oleh karena ini solusi untuk permasalahan ini membutuhkan kejelasan mengenai hukumnya dari pada ulama, dalam rangka mengamalkan firman Allah <em>Ta&#8217;ala<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوِ الخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ<\/p>\n<p>“<em>Dan apabila datang kepada mereka suatu berita tentang keamanan atau pun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka<\/em>” (QS. An Nisa: 83)<\/p>\n<p>Yang dimaksud والذين يستنبطونه di sini menurut Al Hasan, Qatadah dan Ibnu Abi Ya&#8217;la adalah: ahli ilmu dan fiqih (<em>Ahkamul Qur&#8217;an<\/em>, 3\/182). <em>Istinbath <\/em>adalah sebagaimana dikatakan Ibnul Qayyim dalam <em>Miftah Daaris Sa&#8217;adah<\/em>: “<em>istinbath <\/em>adalah mengeluarkan hakikat dari sesuatu dan menelitinya dengan kecerdasan, kepandaian, iman dari pengetahuan mereka mengenai sumber-sumber keamanan dan ketakutan”.<\/p>\n<p>Fatwa ulama jika dihasilkan dari musyawarah antara para ulama dan penggambaran masalah yang ada dibangun atas dasar yang benar, senantiasa klarifikasi dan berhati-hati, maka fatwa tersebut semakin mendekati kebenaran. Dan semoga Allah merahmati Imam Al Albani yang ketika menjawab pertanyaan dari <em>Jabhah Al Inqadz<\/em>, FIS dari Al Jazair, beliau mengumpulkan sebagian murid-murid seniornya untuk menjawab pertanyaan tersebut dan mendiskusikannya selama beberapa jam lamanya. Untuk menjawab mengenai masalah aktual di Al Jazair dan apa solusi untukmenghadap masalah semisal itu. Hingga akhirnya dikeluarkanlah jawaban yang elegan dan cemerlang, sebagaimana dikatakan oleh Syaikh kami, Masyhur Hasan Salman <em>hafizhahullah<\/em>, yang ketika itu beliau mengikuti forum tersebut.<\/p>\n<p>Dan dengan bimbingan inilah murid-murid beliau dan putra-putra beliau yang mulia berjalan. Sebagaimana yang mereka fatwakan dalam masalah Pemilu di Iraq, mereka berkumpul dahulu satu sama lain, mereka berkumpul bersama sekitar 20-an orang dari para thalabatul ilmi di Iraq untuk mendiskusikan masalah Pemilu dan bagaimana sikap yang syar&#8217;i dalam menghadapi masalah aktual di Iraq. Dan diskusi tersebut berjalan beberapa hingga mencapai 2 hari, sampai akhirnya dikeluarkan penjelasan resmi dari <em>Markaz Al Imam Al Albani<\/em>.<\/p>\n<p>Adapun berfatwa dengan fatwa yang sifatnya umum mengenai masalah <em>nawazil <\/em>(kontemporer) semisal masalah Pemilu, tanpa menelaah, tanpa melihat kondisi yang ada, maka ini namanya fatwa <em>khartul qataad<\/em> [1]. Maka bagaimana lagi jika fatwa yang sifatnya demikian disampaikan lewat <em>handphone <\/em>pula?<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syubhat_kedua_Pendapat_yang_menyatakan_disyariatkannya_mengikuti_Pemilu_ini_seperti_pendapatnya_para_hizbiyyun_dan_merupakan_bentuk_support_terhadap_mereka_untuk_mencalonkan_diri_dalam_Pemilu\"><\/span><span style=\"color: red;\">Syubhat kedua: Pendapat yang menyatakan disyariatkannya mengikuti Pemilu, ini seperti pendapatnya para hizbiyyun dan merupakan bentuk support terhadap mereka untuk mencalonkan diri dalam Pemilu<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p><strong>Jawab:<\/strong><br \/>\nTanggapan terhadap syubhat dilihat dari beberapa poin:<\/p>\n<p><strong>Pertama<\/strong>: Yang menjadi patokan adalah kesesuaian terhadap pendapat yang benar, bukan karena pendapat yang benar ini sesuai dengan pendapatnya ahlul bid&#8217;ah. Dan janganlah menganggap pendapat yang dikuatkan dalil-dalil dan dikatakan oleh mayoritas ulama kibar ini sebagai pendapat ahlul bid&#8217;ah. Hanya karena adanya sebagian kelompok ahlul bid&#8217;ah yang menyuarakan serupa. Kalau kita gugurkan pendapat kita karena adanya kelompok ahlul bid&#8217;ah dan ahlul ahwa yang berpendapat sama, maka kita akan menggugurkan banyak ajaran agama secara umum maupun rinci. Karena tidaklah ada kelompok ahlul bid&#8217;ah kecuali pasti mereka memiliki kesesusaian dengan sebagian manhaj ahlus sunnah wal jama&#8217;ah yang merupakan kebenaran. Maka menggugurkan kebenaran ini, berarti akan menggugurkan seluruh agama. Semoga Allah merahmati Ibnul Qayyim yang dalam kitab <em>Haadil Arwah <\/em>(256) beliau mengatakan: “pendapat yang dianggap sebagai pendapat ahlul bid&#8217;ah adalah yang menyelisihi Kitabullah dan Sunnah Rasul-Nya serta ijma, baik ijma sahabat maupun orang-orang setelahnya. Adapun pendapat yang sesuai dengan Kitabullah dan As Sunnah serta pendapat para sahabat Nabi, maka tidak dianggap sebagai pendapat ahlul bid&#8217;ah, walaupun mereka mendekati hal itu atau bahkan meyakini pendapat tersebut. Maka kebenaran itu wajib diterima dari siapa pun orangnya, dan kebatilan itu wajib ditolak dari siapa pun orangnya”<\/p>\n<p><strong>Kedua<\/strong>: Sesungguhnya kesesuaian ahlul bid’ah terhadap ahlussunnah wal jamaa’ah dalam sebagian perkataan mereka, adalah menurut persangkaan ahlul bid’ah, bukan menurut persangkaan ahlussunnah. Dan perkataan yang benar wajib dikatakan oleh setiap muslim. Dan tidaklah menghalangi kami untuk mengatakannya, hanya karena ada sebagian ahli bid’ah mengatakannya.<\/p>\n<p>Semoga Allah merahmati Syaikh Ibnu Taimiyah. Dalam <em>Minhajus Sunnah Nabawiyah <\/em>beliau mengatakan, “Pendapat yang dipegang oleh para imam kaum muslimin ialah bahwasanya apa-apa yang disyariatkan, tidaklah ditinggalkan hanya karena hal tersebut juga dilakukan oleh ahli bid’ah, baik itu Rafidhah ataupun selainnya. Dan landasan para imam semuanya sepakat akan perkara ini. Diantaranya masalah mendatarkan kuburan, sebagaimana disebutkan. Madzhab Abu Hanifah dan Ahmad mengatakan membuatnya sedikit menonjol itu lebih afdhal, sebagaimana hadits shahih bahwa Nabi <em>Shallallahu&#8217;alaihi Wasallam <\/em>itu sedikit menonjol. Dan dengan itu juga lebih jauh dari menyerupai bangunan dunia dan lebih bisa mencegah orang dari duduk di atasnya. Sedangkan Asy Syafi&#8217;i menganjurkan kuburan didatarkan sebagaimana riwayat tentang perintah menyama-ratakan kuburan. Beliau menganggap menyama-ratakan itu maksudnya dibuat datar. Kemudian sebagian <em>as-hab <\/em>Syafi&#8217;i mengatakan bahwa ini (kuburan datar) adalah syi&#8217;ianya orang Rafidhah, maka makruh hukumnya. Kemudian penyataan ini dibantah oleh jumhur as-hab Syafi&#8217;i. Mereka mengatakan, hukum mendatarkan kuburan itu mustahab (dianjurkan), walaupun Rafidhah melakukannya. Demikian juga masalah mengeraskan basmalah, ini juga madzhab Rafidhah. Dan sebagian orang mengkritik Imam Asy Syafi&#8217;i gara-gara hal ini juga karena pendapatnya soal qunut yang dinisbatkan juga kepada Rafidhah dan Qadariyah. Karena sudah dikenal di Iraq, bahwa mengeraskan basmalah adalah syi&#8217;ar orang Rafidhah. Dan bahwasanya qunut shubuh merupakan syi&#8217;arnya Qadariyah dan Rafidhah.<\/p>\n<p>Bahkan Fiyan Al Wari dan para imam yang lain menyebutkan dalam silsilah aqidah mereka bahwa salah satu aqidah mereka adalah meninggalkan mengeraskan bacaan basmalah karena hal itu termasuk syi&#8217;ar orang Rafidhah. Sebagaimana para ulama menyebutkan masalah mengusap khuf dalam bab Aqidah, karena meninggalkan mengusap khuf termasuk syi&#8217;ar orang Rafidhah. Namun dengan semua fakta ini, Asy Syafi&#8217;i tetap berpendapat bahwa hal ini adalah sunnah dan demikianlah pendapat mu&#8217;tamad, yang kuat dalam madzhabnya, walaupun hal tersebut bersesuaian dengan orang Rafidhah. Demikian juga masalah ihramnya penduduk Irak dari Al Aqiq, hal ini disunnahkan walaupun juga termasuk madzhab Rafidhah. Dan masalah-masalah secamam ini banyak sekali. Demikian juga Imam Malik melemahkan pendapat pendapat bolehnya mengusap khuf walaupun bertentangan dengan pendapat yang masyhur. Beliau tetap berpendapat tidak boleh mengusap khuf jika tidak sedang safar. Walaupun ini bersesuaian dengan pendapat Rafidhah. Demikian juga di madzhab Hambali, pendapat yang masyhur dalam madzhab Hambali bahwa orang yang ihram tidak boleh meneduhi kepalanya dengan barang bawaannya, walaupun ini bersesuaian dengan pendapat Rafidhah. Demikian juga pendapat Imam Malik, bahwa sujud dimakruhkan pada selain tanah, demikian juga Rafidhah mengharamkan sujud pada selain tanah.<\/p>\n<p>Demikian juga Imam Ahmad bin Hambal menganjurkan haji <em>tamattu<\/em>&#8216;. Beliau memerintahkannya sampai-sampai beliau dan para imam ahlul hadits yang lain tidak berihram secara <em>ifrad <\/em>atau <em>qiran<\/em>. Mereka meninggalkan itu semua untuk berumrah, sehingga menjadi haji tamattu&#8217;. Karena banyak hadits-hadits yang diriwayatkan mengenai haji <em>tamattu<\/em>&#8216;. Sampai-sampai Salamah bin Syabib berkata kepada Imam Ahmad: “Wahai Abu Abdillah, hati orang-orang Rafidhah semakin menguat karena fatwamu kepada penduduk Khurasan tentang dianjurkannya mut&#8217;ah (baca: haji tamattu&#8217;)”. Imam Ahmad berkata: “Wahai Salamah, pernah ada yang mengabarkan kepadaku bahwa engkau ini dungu, dan saya menolak pernyataan itu. Namun sekarang saya telah yakin bahwa engkau itu dungu. Saya mengetahui 11 hadits shahih dari Nabi <em>Shallallahu&#8217;alaihi Wasallam <\/em>(tentang <em>mut&#8217;ah <\/em>\/ haji <em>tamattu<\/em>), apakah saya tinggalkan hanya karena perkataanmu?”.<\/p>\n<p><strong>Ketiga<\/strong>: beda antara pernyataan para ulama ahlussunnah wal jama&#8217;ah dengan perbuatan <em>ahlul bid&#8217;ah wad dhalalah<\/em> dalam masalah ini. Para ulama <em>mu&#8217;tabar <\/em>telah memberikan batasan dan <em>dhawabit <\/em>dalam masalah ini (sebagaimana sudah dijelaskan), sementara ahlul hawa yaitu para hizbiyyun dan ahlul bid&#8217;ah tidak memperhatikan dhawabit tersebut dalam langkah dan sepak terjang mereka (padahal mereka sudah tahu pernyataan para ulama tersebut). Inilah yang membuat para ulama ahlussunnah murka kepada mereka. Sebagaimana dinyatakan oleh Syaikh Muhammad Al Imam <em>hafizhahullah <\/em>dalam kitabnya yang bagus berjudul <em>Tanwiruz zhulumaat li kasyfi mafasid wasyubuhat al intikhabat<\/em>, beliau mengatakan: “kadang seseorang mengatakan, para ulama besar ahlussunnah telah memfatwakan disyariatkannya ikut Pemilu dan mereka bukan hizbiyyun. Sebagaimana ulama hadits abad ini, Syaikh Al Albani, dan Samahah Al Mufti &#8216;Am Syaikh Abdul Aziz bin Baz <em>rahimahumallah ta&#8217;ala<\/em>. Dan Fadhilatus Syaikh Al Allamah Ibnu &#8216;Utsaimin <em>rahimahullah<\/em>. Apakah kita masukkan mereka pada orang-orang yang disebutkan tadi?<\/p>\n<p>Syaikh Muhammad Al Imam menjawab: bagaimana mungkin kita masukkan mereka pada orang-orang yang disebutkan tadi? Mereka ini ulama besar kita dan teladan kita serta teladan dakwah yang berkah ini. Mereka para pelindung Islam, kita tidak mempelajari Islam melainkan dengan bimbingan mereka. Mereka bukan hizbiyyun, ini mustahil. Bahkan mereka senantiasa memperingatkan manusia dari bahaya hizbiyyah dan tidaklah kami selamat dari hizbiyyah kecuali dengan nasihat-nasihat mereka setelah taufiq dari Allah. Seperti Syaikh yang mulia Muhaddits negeri Yaman, Muqbil bin Hadi Al Wadi’i rahimahullah yang mengharamkan hizbiyyah. Kitab-kitab dan kaset-kaset mereka penuh dengan peringatan dari hizbiyyah. Tidak ada pada diri mereka bagi para penganut hizbiyyah sedikitpun telah untuk menegakkan dan menggolkan apa yang mereka rencanakan dan menipu dengannya kaum Muslimin. Khususnya para pemuda yang kuat dalam berpegang dengan agamanya serta ridha dengan kebenaran.<\/p>\n<p>Adapun berkenaan dengan fatwa para ulama tersebut, fatwa-fatwa mereka bersyarat dengan batasan-batasan syar’i. Di antaranya apabila maslahat yang besar dapat dicapai atau dapat menolak mafsadat yang besar dengan melakukan mafsadat yang kecil dengan tetap menjaga batasan-batasan dalam kaidah ini. Akan tetapi da’i-da’i Pemilu tidaklah menjaga batasan-batasan tersebut” [selesai perkataan Syaikh Muhammad Al Imam].<\/p>\n<p><strong>Keempat<\/strong>: kebenaran yang difatwakan oleh pada ulama ahlussunnah wal jama&#8217;ah dalam masalah Pemilu mengandung bimbingan secara umum untuk memilih yang paling baik dari yang ada. Ini berbeda dengan prinsipnya ahlul bid&#8217;ah dan ahlul hawa yang fatwa mereka diarahkan untuk memilih partai mereka atau sasaran mereka, walaupun ada kandidat yang lebih baik atau lebih bisa memberi manfaat atau lebih mampu mencegah bahaya.<\/p>\n<p>Adapun pendapat yang benar yang dilarang untuk dikatakan adalah pendapat mengenai perkara yang <em>mustahab <\/em>ketika itu menjadi syi&#8217;ar ahlul bid&#8217;ah dan ahlul hawa. Sebagaimana ini dinyatakan secara makna oleh Syaikhul Islam Ibnu Taimiyah dalam <em>Minhajus Sunnah An Nabawiyah <\/em>(4\/152-155): “demikian juga Abu Hanifah dan madzhabnya berpandangan bolehnya mengucapkan shalawat kepada selain Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Misalnya kepada Abu Bakar, Umar, Utsman dan Ali. Dan ini juga dinyatakan secara nash dari Imam Ahmad dalam beberapa riwayat dari <em>ashab<\/em>-nya. Beliau berdalil dengan riwayat dari Ali <em>radhiallahu&#8217;anhu <\/em>bahwa beliau berkata kepada Umar <em>radhiallahu&#8217;anhu<\/em>: &#8216;<em>shallallahu &#8216;alaika<\/em>&#8216;. Dan inilah pendapat mayoritas ashab Imam Ahmad seperti Al Qadhi Abu Ya&#8217;la, Ibnu &#8216;Aqil, Abu Muhammad Abdul Qadir Al Jilani dan lainnya. Namun dinukil riwayat dari Imam Malik dan Imam Asy Syafi&#8217;i bahwa mereka melarang hal itu. Namun riwayatnya lemah tidak shahih. Yang merupakan pendapat Hanafiyah dan lainnya adalah jika seseorang berada di sebuah kaum yang tidak bershalawat kecuali hanya kepada Ali saja, sehingga jika orang tadi bershalawat kepada Ali maka akan dikira bagian dari kaum tersebut, maka hukumnya makruh. Karena ia akan dikira seorang Rafidhah. Adapun jika berada di suatu kaum yang diketahui mereka bershalawat kepada Ali dan juga kepada para sahabat yang lain, maka hukumnya tidak makruh. Pendapat ini dikatakan oleh seluruh imam.<\/p>\n<p>Oleh karena itu jika suatu perbuatan yang mustahab menimbulkan mafsadah yang jelas, maka tidak menjadi mustahab. Dari sini, sebagian fuqaha berpendapat untuk meninggalkan sebagian perkara mustahab jika itu menjadi syiar ahlul bid&#8217;ah sehingga tidak bisa terbedakan antara Sunni dan Rafidhi. Maslahah dari <em>tamayyuz <\/em>(membedakan) ini dalam rangka untuk memboikot mereka dan menyelisihi mereka itu lebih besar maslahahnya dari pada maslahah mengerjakan perkara mustahab tadi. Dan orang yang mau menerapkan hal ini perlu melihat keadaan jika terdapat percampuran dan keserupaan antara beberapa mafsadah dan maslahah dalam perkara yang mustahab tersebut. Tapi apa yang dipaparkan ini tidak berarti menjadikan perkara yang disyariatkan menjadi tidak disyariatkan seterusnya. Bahkan masalah ini seperti masalah pakaian yang jadi syiar orang kafir. Jika suatu pakaian hukum asalnya mubah, dan ia bukan merupakan syiar orang kafir, seperti memakai imamah kuning maka hukumnya boleh. Jika itu merupakan syiar orang kafir maka terlarang memakainya” [selesai nukilan dari Syaikhul Islam].<\/p>\n<p>Maka ada perbedaan besar antara pernyataan ulama ahlussunnah wal jama&#8217;ah dalam hal ini dengan pernyataan para da&#8217;i <em>ahlul bid&#8217;ah wad dhalalah<\/em>.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syubhat_ketiga_Fatwa_yang_membolehkan_berpartisipasi_dalam_pemilu_legislatif_dengan_berbagai_batasan_yang_telah_disebutkan_tidak_ada_artinya_apabila_tidak_muqayyad-kan_dikaitkan_dengan_keadaan_riil\"><\/span><span style=\"color: red;\">Syubhat ketiga: Fatwa yang membolehkan berpartisipasi dalam pemilu legislatif dengan berbagai batasan yang telah disebutkan, tidak ada artinya apabila tidak muqayyad-kan (dikaitkan dengan keadaan riil)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p><strong>Jawab <\/strong>: Syubhat tersebut dapat dibantah dari beberapa poin.<br \/>\n<strong>Pertama <\/strong>: Bahwasanya, “Ahlus sunnah memahami realita yang ada kemudian memerintahkan (setelah melihat realita tersebut –pent) kepada yang wajib. Menyaksikan realita yang ada kemudian memerintahkan untuk menaati Allah dan RasulNya”, sebagaimana disampaikan oleh Syaikhul Islam Ibn Taimiyyah <em>rahimahullah <\/em>dalam <em>Minhaj As Sunnah An Nabawiyah <\/em>(1\/547). Bukan maksudnya memerintahkan mereka kepada al haq dalam rangka menyelisihi umat –dengan perkataan maupun perbuatan– karena tidak ada artinya semata menyelisihi orang-orang jahil dan menyepelekan ahlul hawa. Sesungguhnya Al Jamaah, sebagaimana dikatakan oleh Ibnu Mas’ud <em>radhiyallahu anhu<\/em>, ialah “<em>Siapa saja yang mencocoki al haq walau ia bersendirian<\/em>”.<\/p>\n<p>Semoga Allah merahmati Abu Syamah ketika mengatakan dalam <em>Al Hawadits wa Al Bida<\/em>’ (hal 22), “Ketika datang perintah untuk berpegang teguh dengan Al Jama’ah maka maksudnya ialah berpegang teguh dengan al haq dan para pengikutnya. Walaupun yang berpegang teguh dengan kebenaran jumlahnya sedikit, dan yang menyelisihinya jumlahnya banyak. Karena al haq ialah apa yang <em>Al Jama’ah Al ‘Ula <\/em>–yaitu Nabi <em>shallallaahu ‘alaihi wa sallam <\/em>dan para sahabatnya <em>radhiyallahu anhum<\/em>– berpegang teguh dengannya, tanpa melihat kepada banyaknya pengikut kebatilan setelah mereka”<\/p>\n<p>Maka ahlus sunnah memahami masalah ini dan masalah selainnya, berdasarkan apa yang menjadi asas dalam agama Allah Ta’ala berupa al haq. Mereka pun berpegang dengan prinsip tersebut dalam menyampaikan hujjah kepada orang lain, yaitu dalam rangka menyampaikan maksud untuk menegakkan hujjah kepada mereka yang menyelisihi al haq dan tidak mengamalkannya.<\/p>\n<p><strong>Kedua<\/strong>: bahwa sedikitnya orang yang mengamalkan al haq tidak mengharuskan ahlul haq untuk menyembunyikan kebenaran. Terlebih mengharuskan mereka untuk berbicara sebaliknya. Ahlul haq memerintahkan untuk menjelaskan apa yang memang menjadi pendapat mereka berupa al haq, tanpa menyembunyikannya. Dan merupakan kewajiban bagi selain mereka untuk mengamalkan al haq yang telah sampai kepada mereka. Apabila ahlul haq mereka lalai dari menampakkan apa yang menjadi pendapat mereka, mereka tercela. Sebagaimana tercelanya mereka yang lalai dari mengamalkan al haq, mereka tercela sesuai kadar kelalaian mereka dalam mengamalkannya. Maka tidaklah berkaitan langsung, antara menyampaikan al haq yang menjadi pendapat mereka, dengan praktek pengamalan dari objek dakwah mereka (tidak harus yang mendengar itu harus langsung mengamalkan –pent). Tugas dari para Rasul dan pengikutnya ialah sebatas menyampaikan al haq kepada manusia. Sebagaimana firman Allah <em>Ta’ala <\/em>(yang artinya) :<br \/>\n“<em>Katakanlah, ‘Taatilah Allah dan taatilah Rasul, dan jika kalian berpaling, maka sesungguhnya kewajiban Rasul itu adalah apa yang dibebankan kepadanya, dan kewajiban kamu sekalian adalah semata-mata apa yang dibebankan kepadamu. Dan jika kalian taat kepadanya, niscaya kalian akan memperoleh petunjuk. Dan tidak lain kewajiban bagi Rasul itu melainkan sekedar menyampaikan (amanat Allah) dengan terang<\/em>” (QS. An Nur : 24)<\/p>\n<p>Maka <strong>ahlul ilmi diperintahkan untuk memberi penjelasan<\/strong>, dan mereka dilarang menyembunyikannya, sebagaimana telah ditegaskan dan dijelaskan maknanya oleh Syaikhul Islam Ibnu Taimiyyah dalam <em>Iqtidha Ash Shirath Al Mustaqim<\/em> (hal. 7) dengan perkataan beliau, “Dan Allah <em>subhanahu wa ta’ala <\/em>berfirman (yang artinya)<br \/>\n“<em>Dan Allah tidak suka kepada setiap orang yang sombong lagi membangga-banggakan diri, yaitu orang-orang yang kikir, dan menyuruh manusia untuk kikir, dan menyembunyikan karunia yang telah Allah berikan kepada mereka<\/em>” (QS. An Nisa : 37)<\/p>\n<p>Maka mereka disifati dengan sifat kikir, yaitu kikir ilmu dan kikir harta. Dan dalam konteks ini menunjukkan bahwa kikir ilmu ialah maksud yang lebih ditekankan lagi. Oleh karena itu mereka (orang-orang yang kikir ilmu –pent) disifati dengan ‘menyembunyikan ilmu’ dalam ayat lain seperti firman Allah <em>Ta’ala <\/em>(yang artinya),<br \/>\n“<em>Dan (ingatlah) ketika Allah mengambil perjanjian dari orang-orang yang telah diberikan kepada mereka kitab, (yaitu) ‘Hendaklah kamu menjelaskan isi kitab itu kepada manusia, dan jangan kamu menyembunyikannya<\/em>’” (QS. Ali Imran : 187)<\/p>\n<p>Dan firman Allah <em>Ta’ala <\/em>(yang artinya)<br \/>\n“<em>Sesungguhnya orang-orang yang menyembunyikan apa yang telah Kami turunkan kepada mereka berupa keterangan-keterangan (yang jelas) dan petunjuk, setelah Kami menerangkannya kepada manusia dalam Al Kitab, mereka itulah yang dilaknat oleh Allah dan dilaknat (pula) oleh semua makhluq yang bisa melaknat, kecuali mereka yang bertaubat..<\/em>” (QS. Al Baqarah : 159-160)<\/p>\n<p>Dan firman Allah <em>Ta’ala <\/em>(yang artinya)<br \/>\n“<em>Sesungguhnya orang-orang yang menyembunyikan apa yang telah diturunkan Allah berupa Al Kitab, dan menjualnya dengan harga yang amat rendah, mereka itu sebenarnya tidak memakan (tidak menelan) ke dalam perut mereka melainkan api neraka<\/em>” (QS. Al Baqarah : 174)<\/p>\n<p>Kemudian firman Allah <em>Ta’ala <\/em>(yang artinya)<br \/>\n“<em>Dan apabila mereka bertemu orang-orang yang beriman, mereka berkata “Kami telah beriman” dan apabila mereka kembali kepada syaithan-syaithan mereka, mereka berkata, ‘Sesungguhnya kami bersama kalian, kami hanyalah berolok-olok<\/em>” (QS. Al Baqarah : 14)<\/p>\n<p>Maka orang-orang yang dimurkai oleh Allah (yaitu dari kaum Yahudi –pent) disifati dengan sifat menyembunyikan ilmu. Terkadang mereka menyembunyikan ilmu karena kikir, terkadang karena mengharap bagian dari dunia, dan terkadang karena merasa takut untuk menampakkannya.<\/p>\n<p>Dan terkadang sekelompok orang dari mereka yang menisbatkan diri kepada ilmu, diuji dengan sifat ini (menyembunyikan ilmu –pent), karena kikir, atau karena tidak suka apabila orang lain mendapatkan karunia seperti yang mereka dapatkan, atau karena mengharapkan posisi, harta, atau karena takut apabila menampakkannya akan mengurangi posisinya di hadapan manusia, berkurang hartanya, atau terkadang karena orang lain telah menyelisihinya dalam suatu permasalahan lain, atau ia telah menuduh kelompok lain menyelisihinya dalam suatu permasalahan, kemudian ia pun menyembunyikan ilmu (yaitu hujjah yang akan menyelisihi dirinya sendiri apabila diungkap –pent) padahal ia sendiri tidak yakin bahwa pendapat lawannya tertolak.<\/p>\n<p>Oleh karena itulah Abdurrahman ibn Mahdi dan selainnya berkata, “Ahli ilmu menulis apa yang sesuai dan apa yang tidak sesuai dengan pendapat mereka, sementara pengikut hawa nafsu tidaklah menulis melainkan apa yang sesuai dengan mereka saja”.<\/p>\n<p><strong>Ketiga <\/strong>: Apabila ahlul haq berbicara dalam masalah pemilu dengan perkataan yang tidak jelas, bukan dengan maksud untuk mengelabui (namun sekedar menyampaikan hukum suatu permasalahan tanpa merincinya –pent), kemudian pendengarnya ternyata memiliki pemahaman yang buruk, atau (lebih parah lagi –pent) ternyata memiliki praktek pengamalan yang buruk, maka hal ini tidaklah membahayakan ahlul haq sedikitpun. Syaikhul Islam Ibnu Taimiyyah <em>rahimahullah <\/em>berkata dalam bantahannya terhadap Ali Al Bakri (2\/705), “Maka selain dari Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em>, apabila (orang lain) mengungkapkan sesuatu pasti ungkapan tersebut samar (tidak bisa jelas 100% -pent), yang akan berakibat menimbulkan keraguan bagi pendengarnya. Ini sesuatu yang pasti dan telah disepakati oleh Ahlul Islam” .<\/p>\n<p>Juga, apabila timbul keraguan akibat buruknya pemahaman pendengar, bukan akibat kelalaian dari yang menyampaikan, tidaklah hal tersebut menjadi celaan bagi yang menyampaikan. Tidak pula disyaratkan bagi seorang ulama apabila menyampaikan ilmu agar tidak meninggalkan celah sedikitpun bagi keraguan, baik dalam hal lafadz maupun selainnya. Bahkan manusia akan senantiasa samar darinya perkataan manusia, hingga menyebabkan perbedaan maksud. Dan orang yang menyampaikan al haq tidak dicela karena hal tersebut.<\/p>\n<p>Maka ahlul haq, mereka cukup menjelaskan al haq dengan lafadz yang dapat menunjukkan kepada maksud mereka. Tidak membahayakan bagi mereka konsekuensi yang timbul setelahnya, berupa buruknya pemahaman, dan selainnya akibat perkataan mereka, atau berupa praktek pengamalan yang ternyata berbeda dengan maksud perkataan asal mereka. Karena apabila demikian maka tentu mereka akan sangat terbebani, dan pasti mereka akan lalai darinya.<\/p>\n<p>[Selesai]<\/p>\n<p>&nbsp;<\/p>\n<p>Footnote:<br \/>\n[1] Ungkapan yang artinya:<\/p>\n<p style=\"text-align: right;\">يُضرب للشيءِ لا يُنال إِلا بمشقة عظيمة<\/p>\n<p>“Ungkapan dalam bahasa Arab untuk sesuatu yang hanya bisa didapatkan dengan kesulitan yang besar”<\/p>\n<p>***<\/p>\n<p>Sumber: <a href=\"http:\/\/kulalsalafiyeen.com\/vb\/showthread.php?t=11441\">http:\/\/kulalsalafiyeen.com\/vb\/showthread.php?t=11441<\/a><br \/>\nPenulis: ‘Ammad Thariq Abul ‘Abbas<br \/>\nPenerjemah: Tim Penerjemah Muslim.Or.Id<br \/>\nMurajaah: Ust. Aris Munandar, Ss., Mpi.<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n<p>[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagian orang berpendapat untuk mengharamkan secara mutlak ikut serta dalam Pemilu atau semacamnya. Mereka mencondongi pendapat tersebut karena adanya beberapa syubhat<\/p>\n","protected":false},"author":83,"featured_media":67648,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[2206,1976,3136,2360,124,2271,2361,292,3137],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya\" \/>\n<meta property=\"og:description\" content=\"Sebagian orang berpendapat untuk mengharamkan secara mutlak ikut serta dalam Pemilu atau semacamnya. Mereka mencondongi pendapat tersebut karena adanya beberapa syubhat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-07-07T16:28:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-25T01:10:25+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Redaksi Muslim.or.id\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Redaksi Muslim.or.id\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"22 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\"},\"author\":{\"name\":\"Redaksi Muslim.or.id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\"},\"headline\":\"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya\",\"datePublished\":\"2014-07-07T16:28:17+00:00\",\"dateModified\":\"2021-07-25T01:10:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\"},\"wordCount\":4422,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"beda pendapat\",\"hukum pemilu\",\"jkw\",\"jokowi\",\"Pemilu\",\"pilpres\",\"prabowo\",\"presiden\",\"thoghut\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\",\"url\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\",\"name\":\"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-07-07T16:28:17+00:00\",\"dateModified\":\"2021-07-25T01:10:25+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Hukum Pemilu Pilpres\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\",\"name\":\"Redaksi Muslim.or.id\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"caption\":\"Redaksi Muslim.or.id\"},\"sameAs\":[\"https:\/\/muslim.or.id\",\"https:\/\/facebook.com\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/redaksi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya","og_description":"Sebagian orang berpendapat untuk mengharamkan secara mutlak ikut serta dalam Pemilu atau semacamnya. Mereka mencondongi pendapat tersebut karena adanya beberapa syubhat","og_url":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/facebook.com\/muslim.or.id","article_published_time":"2014-07-07T16:28:17+00:00","article_modified_time":"2021-07-25T01:10:25+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg","type":"image\/jpeg"}],"author":"Redaksi Muslim.or.id","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Redaksi Muslim.or.id","Estimasi waktu membaca":"22 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html"},"author":{"name":"Redaksi Muslim.or.id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe"},"headline":"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya","datePublished":"2014-07-07T16:28:17+00:00","dateModified":"2021-07-25T01:10:25+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html"},"wordCount":4422,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg?strip=all&lossy=1&ssl=1","keywords":["beda pendapat","hukum pemilu","jkw","jokowi","Pemilu","pilpres","prabowo","presiden","thoghut"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html","url":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html","name":"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-07-07T16:28:17+00:00","dateModified":"2021-07-25T01:10:25+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Hukum-Pemilu-Pilpres-3-Syubhat-dan-Sanggahannya.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Hukum Pemilu Pilpres"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22062-hukum-pemilu-pilpres-3-syubhat-dan-sanggahannya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Hukum Pemilu \/ Pilpres (3) : Syubhat dan Sanggahannya"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe","name":"Redaksi Muslim.or.id","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","caption":"Redaksi Muslim.or.id"},"sameAs":["https:\/\/muslim.or.id","https:\/\/facebook.com\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/redaksi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22062"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/83"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22062"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22062\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/67648"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22062"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22062"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22062"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}