{"id":2208,"date":"2010-02-25T08:00:36","date_gmt":"2010-02-25T01:00:36","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2208"},"modified":"2023-09-26T21:48:09","modified_gmt":"2023-09-26T14:48:09","slug":"membongkar-kedustaan-wali-setan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html","title":{"rendered":"Membongkar Kedustaan Wali Setan"},"content":{"rendered":"<p>Dari ‘Aisyah <em>radhiyallahu’anha<\/em>, beliau berkata: Aku berkata, <em>“Wahai Rasulullah, sesungguhnya dukun-dukun itu biasa menuturkan kepada kami lantas kami jumpai bahwa apa yang mereka katakan itu benar\/terbukti, -bagaimana ini-.”<\/em> Maka Nabi menjawab, <em>“Itu adalah ucapan benar yang dicuri dengar oleh jin (syaitan) kemudian dia bisikkan ke telinga walinya (dukun) dan dia pun menambahkan seratus kedustaan di dalamnya.”<\/em> (HR. Bukhari dan Muslim, lihat <em>Syarh Muslim<\/em> [7\/334])<\/p>\n<p>_____<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Hadits yang mulia ini mengandung pelajaran berharga, di antaranya:<\/strong><\/span><\/p>\n<ol>\n<li>Diharamkannya praktek perdukunan dan perbuatan mendatangi (berkonsultasi dengan) dukun (lihat judul bab yang diberikan oleh an-Nawawi dalam <em>Syarh \tMuslim<\/em> [7\/332]). Yang dimaksud dengan istilah dukun (<em>kahin<\/em>, dalam bahasa arab) adalah orang yang mengabarkan perkara gaib yang terjadi di masa depan dengan bersandarkan pada pertolongan syaitan (jin) (lihat <em>al-Mulakhash \tfi Syarh Kitab at-Tauhid<\/em>, hal. 174). Ada pula yang menafsirkan istilah ‘kahin’ dengan setiap orang yang mengabarkan perkara gaib di masa depan atau di masa lampau yang tidak diketahui kecuali oleh Allah, dan hal itu didapatkannya dengan cara meminta bantuan kepada jin. Dukun dan tukang sihir itu memiliki kesamaan dari sisi kedua-duanya sama-sama meminta bantuan jin untuk mencapai tujuannya (lihat <em>at-Tam-hid \tli Syarh Kitab at-Tauhid<\/em>, \thal. 317). Apabila dicermati, bisa disimpulkan bahwa sebenarnya \tistilah <em>kahin<\/em>\/dukun itu dipakai untuk menyebut orang yang mengambil berita dari sumber -jin- yang mencuri dengar -berita dari langit yang disampaikan oleh malaikat- (lihat <em>Fath \tal-Majid<\/em>, \thal. 282, <em>al-Qaul \tal-Mufid ‘ala Kitab at-Tauhid<\/em>, \t1\/329). Adapun yang disebut dengan <em>‘Arraf<\/em> (orang pintar) adalah orang yang memberitakan tentang berbagai peristiwa seperti halnya mengenai barang curian, siapa yang mencurinya, barang hilang dan di mana letaknya -melalui cara-cara tertentu yang tidak masuk akal-. Sebagian ulama memasukkan <em>kahin<\/em>\/dukun \tdan <em>munajjim<\/em>\/ahli \tastrologi dalam kategori <em>‘Arraf. <\/em>Ini artinya cakupan ‘Arraf itu lebih luas daripada Kahin. Walaupun ada juga yang berpendapat ‘Arraf sama dengan Kahin. Ada juga yang mengatakan bahwa ‘Arraf adalah orang yang memberitakan perkara-perkara yang tersembunyi dalam hati (lihat <em>Fath \tal-Majid<\/em>, \thal. 285-286, <em>al-Qaul \tal-Mufid ‘ala Kitab at-Tauhid<\/em>, 1\/330,337). Pendapat yang kuat -sebagaimana ditegaskan oleh Syaikh Shalih alu Syaikh- adalah penjelasan Syaikhul Islam Ibnu Taimiyah yang menyatakan bahwasanya istilah ‘Arraf itu umum, mencakup dukun, ahli nujum, dan semacamnya yang mengaku mengetahui perkara-perkara gaib -masa lalu atau masa depan- dengan cara-cara perbintangan, membuat garis di atas tanah, melihat air di dalam mangkok, membaca telapak tangan, melihat rasi bintang\/horoskop, dsb. (lihat <em>at-Tam-hid<\/em>, hal. 319 dan 324-325). Oleh sebab itu, mereka itu (dukun) tidak boleh didatangi dan tidak boleh dipercayai omongannya (lihat <em>Syarh \tMuslim<\/em> [7\/333]).<\/li>\n<li>Hadits \tini juga menunjukkan wajibnya mendustakan ucapan para dukun. \tRasulullah <em>shallallahu \t‘alaihi wa sallam<\/em> juga bersabda, <em>“Barangsiapa yang mendatangi dukun dan membenarkan apa yang dikatakannya maka dia telah kufur kepada wahyu yang diturunkan kepada Muhammad -shallallahu ‘alaihi wa sallam-.”<\/em> (HR. Abu Dawud dari Abu Hurairah)<\/li>\n<li>Perdukunan \tadalah termasuk kemungkaran. Syaikh Ibnu Utsaimin <em>rahimahullah<\/em> berkata, <em>“Kemungkaran itu adalah segala hal yang diingkari oleh syari’at. Yaitu segala perkara yang diharamkan oleh Allah ‘azza wa jalla dan rasul-Nya shallallahu ‘alaihi wa sallam.”<\/em> (<em>Ta’liq Arba’in<\/em> beliau, sebagaimana dalam <em>ad-Durrah \tas-Salafiyah<\/em>, \thal. 236). Bahkan, ia termasuk kemungkaran yang paling berat, karena \tia tergolong dalam kemusyrikan.<\/li>\n<li>Perdukunan adalah termasuk kemusyrikan. Karena di dalamnya terkandung keyakinan adanya sosok selain Allah yang bersekutu dengan-Nya dalam mengetahui perkara gaib (lihat <em>al-Mulakhash \tfi Syarh Kitab at-Tauhid<\/em>, hal. 176). Ia juga digolongkan dalam perbuatan syirik karena tindakan meminta bantuan jin dalam perkara semacam ini pasti disertai dengan mempersembahkan bentuk ibadah tertentu kepada jin tersebut, misalnya berupa sembelihan -untuk selain Allah-, beristighotsah kepada selain-Nya, menghinakan mus-haf, mencela Allah atau praktek kemusyrikan dan kekafiran dalam bentuk lain (lihat <em>at-Tam-hid<\/em>, \thal. 317, <em>al-Irsyad \tila Shahih al-I’tiqad<\/em>, \thal. 116).<\/li>\n<li>Wajibnya memberantas praktek perdukunan. Karena membiarkan hal itu berarti membiarkan kemungkaran merajalela. Dari Abu Sa’id al-Khudri <em>radhiyallahu’anhu<\/em>, \tRasulullah <em>shallallahu \t‘alaihi wa sallam<\/em> bersabda, <em>“Barangsiapa di antara kalian melihat kemungkaran maka ubahlah hal itu dengan tangannya. Jika tidak mampu maka dengan lisannya. Dan jika tidak mampu untuk itu maka cukup dengan hatinya, dan itu merupakan keimanan yang paling lemah.”<\/em> (HR. Muslim, lihat <em>Syarh \tMuslim<\/em> [2\/103])<\/li>\n<li>Memerangi dukun -dengan hujjah dan keterangan- merupakan tugas mulia para da’i Islam. Sebab, mereka memiliki kewajiban untuk melanjutkan perjuangan dakwah para rasul, yaitu menegakkan tauhid dan memberantas syirik. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sungguh, Kami telah mengutus kepada setiap umat seorang rasul -yang mengajak-; Sembahlah Allah dan jauhilah thaghut\/sesembahan selain Allah.”<\/em> (QS. an-Nahl: 36). Ibnu Abi Hatim meriwayatkan bahwa Jabir bin \tAbdullah <em>radhiyallahu’anhuma<\/em> berkata, <em>“Thaghut \tadalah para dukun yang syaitan-syaitan biasa turun kepada mereka.”<\/em> (dinukil dari <em>Fath \tal-Majid<\/em>, \thal. 19)<\/li>\n<li>Memerangi dukun dan paranormal -dengan kekuatan dan sanksi hukum- merupakan tugas mulia (kewajiban) yang diemban para pemerintah kaum muslimin demi tegaknya keadilan dan ketentraman di atas muka bumi ini (lihat <em>Syarh ‘Aqidah \tath-Thahawiyah<\/em>, hal. 504). Perdukunan adalah syirik, sedangkan syirik adalah kezaliman. Bahkan ia termasuk kezaliman yang paling besar! Maka memberantas perdukunan merupakan wujud kepedulian kepada nasib umat dan penegakan keadilan yang tertinggi. Allah <em>ta’ala<\/em> menceritakan wasiat seorang bapak -yaitu Luqman- yang amat sayang \tkepada anaknya (yang artinya), <em>“Wahai \tanakku, janganlah kamu mempersekutukan Allah. Sesungguhnya syirik \titu adalah kezaliman yang sangat besar.”<\/em> (QS. Luqman: 13). Syaikh Ibnu Utsaimin <em>rahimahullah<\/em> berkata, <em>“Setiap orang yang menebarkan kerusakan di tengah-tengah manusia dalam urusan agama atau dunia mereka, maka dia harus diminta bertaubat. Kalau dia bertaubat maka dibebaskan. Akan tetapi jika tidak mau, maka ia wajib dibunuh. Terlebih lagi jika perkara-perkara ini menyebabkan keluarnya orang dari Islam.”<\/em> (<em>al-Qaul al-Mufid \t‘ala Kitab at-Tauhid<\/em>, \t1\/340, lihat juga nasehat Syaikh Shalih al-Fauzan dalam <em>al-Irsyad \tila Shahih al-I’tiqad<\/em>, \thal. 117)<\/li>\n<li>Hendaknya \tmenanyakan permasalahan yang tidak dipahami atau kurang jelas kepada \tahli ilmu\/para ulama. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Bertanyalah \tkepada ahli ilmu jika kamu tidak mengetahui suatu perkara.”<\/em> (QS. an-Nahl: 43)<\/li>\n<li>Disyari’atkannya menyingkap kebatilan dan menjelaskannya kepada umat manusia. Dan untuk melakukan hal ini tentu dibutuhkan orang yang benar-benar ahli atau paham.<\/li>\n<li>Tidak boleh merestui praktek perdukunan, apalagi membantu dan mempromosikannya. Karena itu termasuk tolong menolong dalam dosa dan permusuhan. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Janganlah \tkamu tolong menolong dalam dosa dan permusuhan.”<\/em> (QS. al-Ma’idah: 2). Oleh sebab itu hendaklah takut kepada Allah para pemilik media massa cetak maupun elektronik yang telah ikut serta menyebarluaskan iklan perdukunan, karena dengan tindakan mereka itu sesungguhnya mereka sedang berhadapan dengan ancaman Allah yang sangat keras. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Hendaknya merasa takut orang-orang yang menyelisihi urusan\/ajarannya -ajaran Nabi- karena mereka pasti akan tertimpa fitnah\/bencana atau siksaan yang amat pedih.”<\/em> (QS. an-Nuur: 63)<\/li>\n<li>Wajib bagi para dukun untuk bertaubat kepada Allah. Karena Allah akan mengampuni dosa apa saja selama pelakunya benar-benar bertaubat kepada-Nya. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sesungguhnya \tAllah mengampuni semua jenis dosa.”<\/em> (QS. az-Zumar: 53). Syaikh Abdurrahman bin Hasan <em>rahimahullah<\/em> berkata, <em>“Sesungguhnya \torang yang bertaubat dari syirik pasti akan diampuni.”<\/em> Kemudian beliau menyebutkan ayat tadi (lihat <em>Fath \tal-Majid<\/em>, \thal. 71). Kalau tidak, maka tidak ada lagi ampunan bagi mereka. \tAllah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan akan mengampuni dosa di bawah tingkatan syirik bagi siapa saja yang dikehendaki-Nya.”<\/em> (QS. an-Nisaa’: 48). Yang dimaksudkan oleh ayat ini adalah bagi yang \ttidak bertaubat (lihat <em>Fath \tal-Majid<\/em>, \thal. 71).<\/li>\n<li>Datang ke dukun untuk menyelesaikan masalah tidak akan bisa menyelesaikan masalah, tetapi justru akan membuat masalah yang dihadapi semakin runyam. Karena perdukunan dipenuhi dengan bumbu kedustaan dan yang paling parah akan menjerumuskan ke dalam musibah yang jauh lebih besar yaitu kemusyrikan. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sesungguhnya barangsiapa yang mempersekutukan Allah maka Allah pasti haramkan surga atasnya, dan tempat kembalinya adalah neraka. Dan tidak ada seorang penolong pun bagi orang-orang zalim itu.”<\/em> (QS. al-Ma’idah: 72). Allah juga berfirman (yang artinya), <em>“Sesungguhnya Kami telah mempersiapkan bagi orang-orang zalim (kafir) itu neraka yang gejolak apinya mengepung mereka. Dan apabila mereka meminta minum (kehausan) maka mereka akan diberikan minuman dengan air seperti besi yang mendidih yang akan menghanguskan wajah-wajah -mereka-. Itu adalah seburuk-buruk minuman, dan -neraka- itu adalah sejelek-jelek tempat peristirahatan.”<\/em> (QS. al-Kahfi: 29)<\/li>\n<li>Dukun adalah wali syaitan. Meskipun ia dijuluki dengan kyai, ustadz, tabib, pakar pengobatan alternatif, atau bahkan disebut sebagai Wali Allah [?!]. Karena nama tidak merubah hakekat. Oleh sebab itu wajib bagi kaum muslimin untuk waspada dan menjauhi mereka (lihat <em>al-Irsyad ila \tShahih al-I’tiqad<\/em>, hal. 117). Meskipun dukun bisa menampakkan keanehan dan keajaiban, maka hal itu tidak bisa dijadikan sebagai dalil untuk membenarkan mereka. Karena <em>karamah<\/em> itu hanya diberikan Allah kepada wali-wali-Nya. Padahal hakekat wali \tAllah adalah hamba yang beriman dan bertakwa (lihat <em>Fath \tal-Majid<\/em>, \thal. 287). Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Ketahuilah, sesungguhnya para wali Allah itu tidak perlu merasa takut dan tidak pula sedih. Yaitu orang-orang yang beriman dan senantiasa menjaga ketakwaan.”<\/em> (QS. Yunus: 62-63)<\/li>\n<li>Perkara \tgaib hanya diketahui oleh Allah. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Katakanlah: \tTidak ada yang mengetahui perkara gaib di langit atupun di bumi \tselain Allah.”<\/em> (QS. An-Naml: 65). Barangsiapa yang membenarkan dukun yang memberitakan perkara gaib sementara dia mengetahui bahwa tidak ada yang mengetahui perkara gaib kecuali Allah maka dia telah melakukan kekafiran akbar yang mengeluarkan dari Islam. Apabila dia tidak mengerti dan tidak meyakini bahwa al-Qur’an mengandung kedustaan, maka kekafirannya digolongkan kekafiran yang tidak sampai mengeluarkan dari agama (lihat <em>al-Qaul \tal-Mufid ‘ala Kitab at-Tauhid<\/em>, \t1\/333).<\/li>\n<li>Kita tidak boleh tertipu oleh kebenaran yang disampaikan oleh dukun dalam sebagian perkara ataupun dikarenakan banyaknya orang -yang dianggap berilmu- yang berduyun-duyun mendatangi mereka. Sesungguhnya mereka bukanlah orang yang mendalam ilmunya, bahkan perbuatan mereka -dengan melanggar larangan- itu menunjukkan bahwa mereka adalah orang-orang bodoh (lihat <em>Fath \tal-Majid<\/em>, \thal. 283)<\/li>\n<li>Hadits ini menunjukkan tidak bolehnya mengangkat dukun atau paranormal sebagai penasehat\/konsultan, baik untuk individu, keluarga, organisasi\/perkumpulan, perusahaan, apalagi sebuah negara yang mengurusi hajat hidup orang banyak.<\/li>\n<li>Hadits ini menunjukkan tidak adanya pembedaan hukum atas apa yang disebut sebagai ilmu hitam dan ilmu putih yang dimiliki oleh para dukun atau paranormal (yang berkedok kyai maupun yang bertampang preman), semuanya sama-sama kemusyrikan. Semua dukun adalah pendusta! <em>Wa \tshallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa sallam. \tWalhamdulillahi Rabbil ‘alamin. <\/em><\/li>\n<\/ol>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dari ‘Aisyah radhiyallahu’anha, beliau berkata: Aku berkata, “Wahai Rasulullah, sesungguhnya dukun-dukun itu biasa menuturkan kepada kami lantas kami jumpai bahwa apa yang mereka katakan itu benar\/terbukti, -bagaimana ini-.” Maka Nabi menjawab, “Itu adalah ucapan benar yang dicuri dengar oleh jin (syaitan) kemudian dia bisikkan ke telinga walinya (dukun) dan dia pun menambahkan seratus kedustaan di [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[205,204],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Membongkar Kedustaan Wali Setan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Membongkar Kedustaan Wali Setan\" \/>\n<meta property=\"og:description\" content=\"Dari ‘Aisyah radhiyallahu’anha, beliau berkata: Aku berkata, “Wahai Rasulullah, sesungguhnya dukun-dukun itu biasa menuturkan kepada kami lantas kami jumpai bahwa apa yang mereka katakan itu benar\/terbukti, -bagaimana ini-.” Maka Nabi menjawab, “Itu adalah ucapan benar yang dicuri dengar oleh jin (syaitan) kemudian dia bisikkan ke telinga walinya (dukun) dan dia pun menambahkan seratus kedustaan di [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-02-25T01:00:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T14:48:09+00:00\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Membongkar Kedustaan Wali Setan\",\"datePublished\":\"2010-02-25T01:00:36+00:00\",\"dateModified\":\"2023-09-26T14:48:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html\"},\"wordCount\":1625,\"commentCount\":10,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"dukun\",\"wali\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html\",\"url\":\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html\",\"name\":\"Membongkar Kedustaan Wali Setan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-02-25T01:00:36+00:00\",\"dateModified\":\"2023-09-26T14:48:09+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Membongkar Kedustaan Wali Setan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Membongkar Kedustaan Wali Setan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html","og_locale":"id_ID","og_type":"article","og_title":"Membongkar Kedustaan Wali Setan","og_description":"Dari ‘Aisyah radhiyallahu’anha, beliau berkata: Aku berkata, “Wahai Rasulullah, sesungguhnya dukun-dukun itu biasa menuturkan kepada kami lantas kami jumpai bahwa apa yang mereka katakan itu benar\/terbukti, -bagaimana ini-.” Maka Nabi menjawab, “Itu adalah ucapan benar yang dicuri dengar oleh jin (syaitan) kemudian dia bisikkan ke telinga walinya (dukun) dan dia pun menambahkan seratus kedustaan di [&hellip;]","og_url":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-02-25T01:00:36+00:00","article_modified_time":"2023-09-26T14:48:09+00:00","author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Membongkar Kedustaan Wali Setan","datePublished":"2010-02-25T01:00:36+00:00","dateModified":"2023-09-26T14:48:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html"},"wordCount":1625,"commentCount":10,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["dukun","wali"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html","url":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html","name":"Membongkar Kedustaan Wali Setan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-02-25T01:00:36+00:00","dateModified":"2023-09-26T14:48:09+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2208-membongkar-kedustaan-wali-setan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Membongkar Kedustaan Wali Setan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2208"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2208"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2208\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2208"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2208"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2208"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}