{"id":22107,"date":"2014-07-12T14:39:19","date_gmt":"2014-07-12T07:39:19","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22107"},"modified":"2021-07-25T13:41:08","modified_gmt":"2021-07-25T06:41:08","slug":"rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html","title":{"rendered":"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut"},"content":{"rendered":"<p>Segala puji bagi Allah, shalawat dan salam semoga terlimpah kepada Rasulullah, kepada keluarganya, kepada para sahabatnya dan orang-orang yang mengikutinya hingga hari Kiamat, amma ba’du:<\/p>\n<p class=\"arab\">عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ رَضِيَ اللهُ عَنْهُ: &#8220;أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَدْعُو، فَيَقُولُ: اللَّهمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالتُّقَى، وَالْعَفَافَ وَالْغِنَى&#8221;<\/p>\n<p>Dari Abdullah bin Mas&#8217;ud <em>radhiyallahu &#8216;anhu<\/em>, bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>pernah berdoa, &#8220;<em>Ya Allah, sesungguhnya aku meminta kepada-Mu petunjuk, ketakwaan, kesucian, dan kecukupan<\/em>.&#8221; (HR. Muslim)<\/p>\n<p class=\"arab\">عَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ: «اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْعَجْزِ، وَالْكَسَلِ، وَالْجُبْنِ، وَالْهَرَمِ، وَالْبُخْلِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ»<\/p>\n<p>Dari Anas bin Malik ia berkata, “Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda, &#8220;<em>Ya Allah, sesungguhnya aku berlindung kepada-Mu dari kelemahan, kemalasan, sifat pengecut, pikun, bakhil, dan aku berlindung kepada-Mu dari azab kubur dan fitnah hidup dan mati.<\/em>&#8221; (HR. Muslim)<\/p>\n<p class=\"arab\">عَنْ عَائِشَةَ، زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، &#8221; أَنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يَدْعُو فِي الصَّلاَةِ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ المَسِيحِ الدَّجَّالِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ المَحْيَا، وَفِتْنَةِ المَمَاتِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ المَأْثَمِ وَالمَغْرَمِ &#8221; فَقَالَ لَهُ قَائِلٌ: مَا أَكْثَرَ مَا تَسْتَعِيذُ مِنَ المَغْرَمِ، فَقَالَ: «إِنَّ الرَّجُلَ إِذَا غَرِمَ، حَدَّثَ فَكَذَبَ، وَوَعَدَ فَأَخْلَفَ»<\/p>\n<p>Dari Aisyah istri Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>berdoa dalam shalatnya, &#8220;<em>Ya Allah, sesungguhnya aku berlindung kepada-Mu dari azab kubur, aku berlindung kepada-Mu dari fitnah Al Masih Ad Dajjal, aku berlindung kepada-Mu dari fitnah hidup dan fitnah mati. Ya Allah, aku berlindung kepada-Mu dari dosa dan hutang.&#8221; Kemudian ada seorang yang bertanya, &#8220;Alangkah seringnya engkau berlindung dari hutang.&#8221; Maka Beliau bersabda, &#8220;Sesungguhnya seseorang apabila berhutang, maka apabila berbicara berdusta, dan apabila berjanji mengingkari<\/em>.&#8221; (HR. Bukhari)<\/p>\n<h4>Syarh\/Penjelasan:<\/h4>\n<p>Doa ini termasuk doa yang paling mencakup dan paling bermanfaat. Doa ini mengandung permintaan agar mendapatkan kebaikan pada agama dan dunia. Karena maksud &#8220;petunjuk&#8221; adalah ilmu yang bermanfaati, sedangkan maksud &#8220;ketakwaan&#8221; adalah amal yang saleh serta meninggalkan apa yang dilarang Allah dan Rasul-Nya. Dengan keduanya, keadaan agama seseorang menjadi baik. Dalam doa yang singkat ini kita meminta kepada Allah <em>hidayah irsyad <\/em>(diberitahukan ilmu yang bermanfaat yang dapat membedakan mana yang baik dan mana yang buruk) serta meminta kepada-Nya hidayah taufiq (dibantu agar dapat mengikuti hidayah irsyad). Hal ini sebagaimana dalam surat Al Fatihah: 6,<\/p>\n<p class=\"arab\">اهدِنَــــا الصِّرَاطَ المُستَقِيمَ<\/p>\n<p>&#8220;<em>Tunjukilah kami jalan yang lurus<\/em>,<\/p>\n<p>Di dalam permintaan ini, kita meminta agar ditunjukkan jalan yang lurus (<em>hidayah irsyad<\/em>), dibantu menempuhnya (<em>hidayah taufiq<\/em>), dan meminta agar istiqamah di atasnya.<\/p>\n<p>Adapun kesucian dan kecukupan mengandung sikap menjaga diri dari makhluk dan tidak bergantung kepada mereka, merasa cukup dengan Allah dan dengan rezeki yang dilmpahkan-Nya serta bersikap <em>qana&#8217;ah <\/em>(menerima apa adanya), serta memperoleh sesuatu yang menenangkan hati, yaitu kecukupan. Dengan kesucian dan kecukupan ini, maka akan sempurna kebahagiaan hidup di dunia dan ketenangan batin, dimana hal ini merupakan <em>hayat thayyibah <\/em>(kehidupan yang baik).<\/p>\n<p>Dengan demikian, barang siapa yang dikaruniakan petunjuk, ketakwaan, kesucian, dan kecukupan, maka ia telah memperoleh kebahagiaan di dunia dan akhirat atau <em>hayat thayyibah <\/em>(lihat pula surat An Nahl: 97).<br \/>\nAdapun dalam hadits yang kedua, Nabi shallallahu &#8216;alaihi wa sallam berlindung dari tujuh perkara, yaitu:<\/p>\n<ol>\n<li>Kelemahan<\/li>\n<li>Kemalasan<br \/>\nPerbedaan antara lemah dan malas adalah, bahwa lemah itu tidak adanya kemampuan, sedangkan malas adalah enggannya jiwa melakukan kebaikan dan kurang terdorong kepadanya padahal mampu melakukannya. Kedua hal ini adalah penyakit yang membuat seseorang duduk dan meninggalkan kewajiban sehingga terbuka baginya pintu-pintu keburukan.<\/li>\n<li>Sifat pengecut<\/li>\n<li>Kebakhilan<br \/>\nSifat pengecut terkait dengan jiwa, sedangkan sifat bakhil (pelit) terkait dengan harta. Siapa saja yang kehilangan keberanian untuk melawan hawa nafsu, was-was setan, melawan musuh, menghadapi lawan yang membela yang batil, maka dia adalah pengecut. Dan siapa saja yang tidak mau memberi kaum fakir dengan hartanya, mengeluarkan hartanya untuk para <em>mujahid fii sabilillah <\/em>dan mengeluarkan pada jalur-jalur kebaikan, maka dia adalah orang yang bakhil. Dalam banyak ayat, Allah Subhaanahu wa Ta&#8217;ala memerintahkan berjihad dengan jiwa dan hartanya. Dan penyakit yang dapat menghalangi seseorang dari berjihad mengorbankan jiwa dan hartanya adalah penyakit pengecut dan bakhil.<br \/>\nNabi <em>shallallahu &#8216;alaihi wa sallam <\/em>berlindung dari sifat pengecut dan bakhil karena keduanya dapat menghalangi kewajiban, menghalangi dari memenuhi hak-hak Allah Ta&#8217;ala, menghalangi dari mencegah kemungkaran, bersikap tegas kepada para pelaku maksiat, di samping itu dengan seseorang memiliki keberanian dan kekuatan, maka ibadah dapat sempurna, orang yang terzalimi dapat tertolong, jihad dapat dilakukan, sedangkan dengan selamat dari kebakhilan, maka ia dapat memenuhi hak-hak harta, adanya keinginan untuk berinfak, bersikap dermawan, dan berakhlak mulia serta terhalang dari sifat tamak kepada apa yang tidak dimilikinya.<\/li>\n<li>Pikun<br \/>\nYang dimaksud pikun adalah dikembalikan kepada usia yang paling buruk. Sebab mengapa Beliau berlindung darinya adalah karena ketika sudah pikun terkadang ucapan menjadi ngelantur, akal dan ingatan menjadi kurang, panca indera menjadi lemah, dan lemah dari melakukan ketaatan serta meremehkan sebagiannya, cukuplah seseorang berlindung darinya karena Allah menamai usia tersebut sebagai <em>ardzalul &#8216;umur <\/em>(usia paling buruk).<\/li>\n<li>Azab kubur<br \/>\nHadits di atas menunjukkan adanya azab kubur, di samping adanya nikmat kubur dan fitnah(ujian)nya. Hadits lain yang menunjukkan adanya azab kubur adalah hadits Ibnu Abbas <em>radhiyallahu &#8216;anhuma<\/em>, ia berkata:<\/p>\n<p class=\"arab\">مَرَّ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِحَائِطٍ مِنْ حِيطَانِ المَدِينَةِ، أَوْ مَكَّةَ، فَسَمِعَ صَوْتَ إِنْسَانَيْنِ يُعَذَّبَانِ فِي قُبُورِهِمَا، فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «يُعَذَّبَانِ، وَمَا يُعَذَّبَانِ فِي كَبِيرٍ» ثُمَّ قَالَ: «بَلَى، كَانَ أَحَدُهُمَا لاَ يَسْتَتِرُ مِنْ بَوْلِهِ، وَكَانَ الآخَرُ يَمْشِي بِالنَّمِيمَةِ» . ثُمَّ دَعَا بِجَرِيدَةٍ، فَكَسَرَهَا كِسْرَتَيْنِ، فَوَضَعَ عَلَى كُلِّ قَبْرٍ مِنْهُمَا كِسْرَةً، فَقِيلَ لَهُ: يَا رَسُولَ اللَّهِ، لِمَ فَعَلْتَ هَذَا؟ قَالَ: «لَعَلَّهُ أَنْ يُخَفَّفَ عَنْهُمَا مَا لَمْ تَيْبَسَا» أَوْ: «إِلَى أَنْ يَيْبَسَا»<\/p>\n<p>&#8220;Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>pernah melewati salah satu di antara kebun-kebun Madinah atau Mekkah, lalu Beliau mendengar suara dua orang yang diazab dalam kuburnya, kemudian Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda, &#8220;<em>Keduanya sedang diazab, dan keduanya tidaklah diazab menurut keduanya terhadap dosa besar.&#8221; Selanjutnya Beliau bersabda, &#8220;Bahkan sesungguhnya itu dosa besar. Adapun salah satunya, maka ia tidak menjaga diri dari kencingnya, sedangkan yang satu lagi berjalan kesana-kemari mengadu domba.&#8221; Kemudian Beliau meminta dibawakan pelepah kurma, lalu Beliau mematahkan menjadi dua bagian, dan meletakkan belahannya di masing-masing kubur itu, lalu Beliau ditanya, &#8220;Wahai Rasulullah, mengapa engkau lakukan hal itu?&#8221; Beliau menjawab, &#8220;Mudah-mudahan azab keduanya diberi keringanan selama belahan itu belum kering,&#8221; atau bersabda, &#8220;Sampai kedua belahan kering<\/em>.&#8221; (HR. Bukhari)<\/li>\n<li>Fitnah hidup dan mati<br \/>\nFitnah hidup artinya cobaan dan hujian hidup, baik berupa fitnah syahwat dan fitnah syubhat, dimana kedua cobaan ini banyak yang membuat manusia tergelincir, lalai dari kewajibannya dan terbawa oleh arus fitnah yang menggiringnya kepada kebinasaan, maka dalam doa ini, kita berlindung agar kita mampu menghadapi cobaan-cobaan itu dengan tetap bersabar menjalankan ketaatan kepada Allah, bersabar menjauhi maksiat, dan istiqamah di atas agamanya. Ini adalah cara untuk menghadapi fitnah syahwat. Adapun cara untuk menghadapi fitnah syubhat adalah dengan yakin di atas kebenaran dan teguh tidak mudah berubah oleh situasi dan kondisi; berbekal ilmu syar’i.<br \/>\nSedangkan fitnah mati, maka maksudnya ujian ketika di kubur, yaitu pertanyaan yang diajukan oleh malaikat Munkar dan Nakir yang akan menanyakan kepada seseorang tentang siapa Tuhannya, apa agamanya, dan siapa nabinya.<\/li>\n<\/ol>\n<p><em>Wallahu a&#8217;lam.<br \/>\nWa shallallahu &#8216;ala Nabiyyina Muhammad wa &#8216;alaa aalihi wa shahbihi wa sallam.<\/em><\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Marwan Hadidi, S.Pd.I<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rasulullah bersabda, &#8220;Ya Allah, sesungguhnya aku berlindung kepada-Mu dari kelemahan, kemalasan, sifat pengecut, pikun, bakhil, dan aku berlindung kepada-Mu dari azab kubur dan fitnah hidup dan mati&#8221;<\/p>\n","protected":false},"author":99,"featured_media":67659,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[207],"tags":[120],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut\" \/>\n<meta property=\"og:description\" content=\"Rasulullah bersabda, &quot;Ya Allah, sesungguhnya aku berlindung kepada-Mu dari kelemahan, kemalasan, sifat pengecut, pikun, bakhil, dan aku berlindung kepada-Mu dari azab kubur dan fitnah hidup dan mati&quot;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/marwan.hadidi.7\" \/>\n<meta property=\"article:published_time\" content=\"2014-07-12T07:39:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-25T06:41:08+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Marwan Hadidi, S.Pdi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Marwan Hadidi, S.Pdi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html\"},\"author\":{\"name\":\"Marwan Hadidi, S.Pdi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c\"},\"headline\":\"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut\",\"datePublished\":\"2014-07-12T07:39:19+00:00\",\"dateModified\":\"2021-07-25T06:41:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html\"},\"wordCount\":996,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Dzikir\"],\"articleSection\":[\"Doa dan Zikir\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html\",\"url\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html\",\"name\":\"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-07-12T07:39:19+00:00\",\"dateModified\":\"2021-07-25T06:41:08+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Mohon Perlindungan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Doa dan Zikir\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih\/doa-dan-zikir\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c\",\"name\":\"Marwan Hadidi, S.Pdi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g\",\"caption\":\"Marwan Hadidi, S.Pdi.\"},\"description\":\"Alumni S1 STAI Siliwangi Cimahi, pengajar di Ibnu Hajar Boarding School (IHBS) Jakarta\",\"sameAs\":[\"http:\/\/wawasankeislaman.blogspot.com\",\"https:\/\/www.facebook.com\/marwan.hadidi.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/marwanhadidi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html","og_locale":"id_ID","og_type":"article","og_title":"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut","og_description":"Rasulullah bersabda, \"Ya Allah, sesungguhnya aku berlindung kepada-Mu dari kelemahan, kemalasan, sifat pengecut, pikun, bakhil, dan aku berlindung kepada-Mu dari azab kubur dan fitnah hidup dan mati\"","og_url":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/marwan.hadidi.7","article_published_time":"2014-07-12T07:39:19+00:00","article_modified_time":"2021-07-25T06:41:08+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg","type":"image\/jpeg"}],"author":"Marwan Hadidi, S.Pdi.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Marwan Hadidi, S.Pdi.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html"},"author":{"name":"Marwan Hadidi, S.Pdi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c"},"headline":"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut","datePublished":"2014-07-12T07:39:19+00:00","dateModified":"2021-07-25T06:41:08+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html"},"wordCount":996,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg?strip=all&lossy=1&ssl=1","keywords":["Dzikir"],"articleSection":["Doa dan Zikir"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html","url":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html","name":"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-07-12T07:39:19+00:00","dateModified":"2021-07-25T06:41:08+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Rasulullah-Berdoa-Mohon-Perlindungan-Dari-Hal-Hal-Berikut.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Mohon Perlindungan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22107-rasulullah-berdoa-mohon-perlindungan-dari-hal-hal-berikut.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Doa dan Zikir","item":"https:\/\/muslim.or.id\/category\/fikih\/doa-dan-zikir"},{"@type":"ListItem","position":3,"name":"Rasulullah Berdoa Mohon Perlindungan Dari Hal-Hal Berikut"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dc587cc177ca27351a56394f8563d87c","name":"Marwan Hadidi, S.Pdi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bd23329c08d79098865f2980f5d2f03f?s=96&d=mm&r=g","caption":"Marwan Hadidi, S.Pdi."},"description":"Alumni S1 STAI Siliwangi Cimahi, pengajar di Ibnu Hajar Boarding School (IHBS) Jakarta","sameAs":["http:\/\/wawasankeislaman.blogspot.com","https:\/\/www.facebook.com\/marwan.hadidi.7"],"url":"https:\/\/muslim.or.id\/author\/marwanhadidi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22107"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/99"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22107"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22107\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/67659"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}