{"id":22148,"date":"2014-07-17T14:10:50","date_gmt":"2014-07-17T07:10:50","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22148"},"modified":"2023-08-31T21:47:54","modified_gmt":"2023-08-31T14:47:54","slug":"kelicikan-kaum-yahudi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html","title":{"rendered":"Kelicikan Kaum Yahudi"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\/#Yahudi_merupakan_umat_yang_dimurkai_oleh_Allah\" title=\"Yahudi merupakan umat yang dimurkai oleh Allah\">Yahudi merupakan umat yang dimurkai oleh Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\/#Orang-orang_yahudi_memiliki_hati_yang_keras\" title=\"Orang-orang yahudi memiliki hati yang keras\">Orang-orang yahudi memiliki hati yang keras<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\/#Pengingkaran_yahudi_terhadap_Taurat\" title=\"Pengingkaran yahudi terhadap Taurat\">Pengingkaran yahudi terhadap Taurat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\/#Kelancangan_yahudi_terhadap_Allah_dan_rasul-Nya\" title=\"Kelancangan yahudi terhadap Allah dan rasul-Nya\">Kelancangan yahudi terhadap Allah dan rasul-Nya<\/a><\/li><\/ul><\/nav><\/div>\n<p>Sesungguhnya Al-Quran merupakan kitab yang berisikan petunjuk, penjelasan, nasehat, dan arahan. Di dalamnya terdapat cerita orang-orang sebelum kita, dan berita orang-orang setelah kita, dan hikmah-hikmah \/ pelajaran-pelajaran bagi kita. Barangsiapa yang beramal dengannya, maka akan diberi pahala. Barangsiapa berhukum dengannya, niscaya dia telah berbuat adil. Dan barangsiapa berdakwah kepadanya, maka dia telah diberi petunjuk kepada jalan yang lurus.<\/p>\n<p>Diantara dalil yang jelas dan petunjuk mulia yang ada dalam al-Quran, ialah penyingkapan jalan orang-orang yang gemar melakukan dosa, dan penjelasan terhadap orang-orang yang dibenci lagi sesat; supaya kaum mukminin mengetahuinya kemudian mereka menjauhinya; dan tersingkap bagi mereka keadaanya, kemudian mereka menjaga diri darinya; dan jelas bagi mereka musuh-musuh mereka, kemudian memperingatkan manusia darinya. Allah <em>Ta’ala <\/em>berfirman :<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{وَكَذَلِكَ نُفَصِّلُ الْآيَاتِ وَلِتَسْتَبِينَ سَبِيلُ الْمُجْرِمِينَ}<\/span><\/p>\n<p>&#8220;<em>Dan demikianlah Kami terangkan ayat-ayat Al-Quran, supaya jelas jalan orang-orang yang berdosa<\/em>&#8221; (QS. al-An’am : 55)<\/p>\n<p>yaitu supaya jelas jalan mereka, dan tersingkap perkara mereka, dan jelas keadaan mereka, sehingga kaum muslimin memperingatkan manusia dari mereka.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Yahudi_merupakan_umat_yang_dimurkai_oleh_Allah\"><\/span>Yahudi merupakan umat yang dimurkai oleh Allah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Telah datang dalam Al-Quran berupa dalil dan petunjuk yang jelas, bahwasanya orang-orang yang paling licik tipu-dayanya terhadap kaum mukminin, paling besar permusuhannya, dan paling kotor makar dan kebenciannya; ialah orang-orang Yahudi. Mereka adalah umat yang dimurkai, yang &#8211; karena jeleknya amal perbuatan mereka &#8211; mendapat kemarahan, laknat, dan kemurkaan dari Allah <em>Ta’ala<\/em>. Maka, mereka adalah umat yang terlaknat lagi dimurkai, karena kejelekan yang mengakar pada diri mereka, kekejian yang bertumpuk-tumpuk, dan kerusakan yang besar, Allah <em>Ta’ala <\/em>berfirman :<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{ قُلْ هَلْ أُنَبِّئُكُمْ بِشَرٍّ مِنْ ذَلِكَ مَثُوبَةً عِنْدَ اللَّهِ مَنْ لَعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ أُولَئِكَ شَرٌّ مَكَانًا وَأَضَلُّ عَنْ سَوَاءِ السَّبِيلِ }<\/span><\/p>\n<p>&#8220;<em>Katakanlah: &#8220;Apakah akan aku beritakan kepadamu tentang orang-orang yang lebih buruk pembalasannya dari (orang-orang fasik) itu disisi Allah, yaitu orang-orang yang dikutuki dan dimurkai Allah, di antara mereka (ada) yang dijadikan kera dan babi dan (orang yang) menyembah thaghut?&#8221;. Mereka itu lebih buruk tempatnya dan lebih tersesat dari jalan yang lurus<\/em>&#8221; (QS. al-Maidah : 60)<\/p>\n<p>Allah <em>Ta’ala <\/em>juga berfirman :<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ}<\/span><\/p>\n<p>&#8220;<em>Kamu melihat kebanyakan dari mereka tolong-menolong dengan orang-orang yang kafir (musyrik). Sesungguhnya amat buruklah apa yang mereka sediakan untuk diri mereka, yaitu kemurkaan Allah kepada mereka; dan mereka akan kekal dalam siksaan<\/em>&#8221; (QS. al-Maidah : 80)<\/p>\n<p>Dia <em>Ta’ala <\/em>juga berfirman :<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{ بِئْسَمَا اشْتَرَوْا بِهِ أَنْفُسَهُمْ أَنْ يَكْفُرُوا بِمَا أَنْزَلَ اللَّهُ بَغْيًا أَنْ يُنَزِّلَ اللَّهُ مِنْ فَضْلِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ فَبَاءُوا بِغَضَبٍ عَلَى غَضَبٍ وَلِلْكَافِرِينَ عَذَابٌ مُهِينٌ }<\/span><\/p>\n<p>&#8220;<em>Alangkah buruknya (hasil perbuatan) mereka yang menjual dirinya sendiri dengan kekafiran kepada apa yang telah diturunkan Allah, karena dengki bahwa Allah menurunkan karunia-Nya kepada siapa yang dikehendaki-Nya diantara hamba-hamba-Nya. Karena itu mereka mendapat murka sesudah (mendapat) kemurkaan. Dan untuk orang-orang kafir siksaan yang menghinakan<\/em>&#8221; (QS. al-Baqarah: 90)<\/p>\n<p><strong><em>Baca juga: <a href=\"https:\/\/muslim.or.id\/45909-tidak-boleh-meyakini-kafirnya-orang-yahudi-dan-nashrani.html\" target=\"_blank\" rel=\"noopener\">Tidak Boleh Meyakini Kafirnya Orang Yahudi dan Nashrani?<\/a><\/em><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Orang-orang_yahudi_memiliki_hati_yang_keras\"><\/span>Orang-orang yahudi memiliki hati yang keras<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dan Allah telah mensifati mereka dalam al-Quran, bahwasanya hati-hati mereka keras.<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{ ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً }<\/span><\/p>\n<p>&#8220;<em>Kemudian setelah itu hatimu menjadi keras seperti batu, bahkan lebih keras lagi<\/em>&#8221; (QS. al-Baqarah : 74)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pengingkaran_yahudi_terhadap_Taurat\"><\/span>Pengingkaran yahudi terhadap Taurat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ketika dihadapkan kepada mereka Taurat &#8211; yang merupakan firman Allah, wahyu-Nya, dan diturunkan dari-Nya &#8211; mereka menolaknya, dan menutup diri dari menerimanya. Kemudian Allah memerintahkan Jibril ‘<em>alaihis salaam <\/em>untuk mencabut sebuah gunung sampai akarnya dari bumi, sesuai dengan ukuran\/jumlah mereka, kemudian mengangkatnya di atas kepala mereka, dan dikatakan kepada mereka, “Jika kalian tidak menerimanya, maka akan Kami jatuhkan gunung ini kepada kalian.” Maka mereka menerimanya dalam keadaan terpaksa. Allah Ta’ala berfirman :<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{وَإِذْ نَتَقْنَا الْجَبَلَ فَوْقَهُمْ كَأَنَّهُ ظُلَّةٌ وَظَنُّوا أَنَّهُ وَاقِعٌ بِهِمْ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ}<\/span><\/p>\n<p>&#8220;<em>Dan (ingatlah), ketika Kami mengangkat bukit ke atas mereka seakan-akan bukit itu naungan awan dan mereka yakin bahwa bukit itu akan jatuh menimpa mereka. (Dan Kami katakan kepada mereka): &#8220;Peganglah dengan teguh apa yang telah Kami berikan kepadamu, serta ingatlah selalu (amalkanlah) apa yang tersebut di dalamnya supaya kamu menjadi orang-orang yang bertakwa&#8221;<\/em>&#8221; (QS. al-A’raf : 171)<\/p>\n<p>Allah Ta’ala juga berfirman :<\/p>\n<p class=\"arab\" style=\"text-align: right;\">{<span style=\"font-size: 14pt;\">وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ &#8211; ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذَلِكَ فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ}<\/span><\/p>\n<p>&#8220;<em>Dan (ingatlah), ketika Kami mengambil janji dari kamu dan Kami angkatkan gunung (Thursina) di atasmu (seraya Kami berfirman): &#8220;Peganglah teguh-teguh apa yang Kami berikan kepadamu dan ingatlah selalu apa yang ada didalamnya, agar kamu bertakwa&#8221;. Kemudian kamu berpaling setelah (adanya perjanjian) itu, maka kalau tidak ada karunia Allah dan rahmat-Nya atasmu, niscaya kamu tergolong orang yang rugi<\/em>&#8221; (QS. al-Baqarah : 63 &#8211; 64)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/24040-budaya-suap-tradisi-mendarah-daging-bangsa-yahudi.html\" target=\"_blank\" rel=\"noopener\">Budaya Suap: Tradisi Mendarah Daging Bangsa Yahudi<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kelancangan_yahudi_terhadap_Allah_dan_rasul-Nya\"><\/span>Kelancangan yahudi terhadap Allah dan rasul-Nya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dan ketika Nabi Musa ‘<em>alaihis salaam <\/em>mengajak mereka untuk beriman kepada Allah dan wahyu-Nya, mereka menolaknya, seraya berkata, “<em>Kami tidak akan beriman hingga kami melihat Allah dengan mata kepala kami<\/em>.” Maka Allah menurunkan api dari langit, lalu membunuh mereka dengan api tersebut karena sebab dosa mereka. Kemudian, Allah menghidupkan mereka setelah kematian mereka tersebut supaya mereka bersyukur. Allah <em>Ta’ala <\/em>berfirman :<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{وَإِذْ قُلْتُمْ يَا مُوسَى لَنْ نُؤْمِنَ لَكَ حَتَّى نَرَى اللَّهَ جَهْرَةً فَأَخَذَتْكُمُ الصَّاعِقَةُ وَأَنْتُمْ تَنْظُرُونَ &#8211; ثُمَّ بَعَثْنَاكُمْ مِنْ بَعْدِ مَوْتِكُمْ لَعَلَّكُمْ تَشْكُرُونَ}<\/span><\/p>\n<p>&#8220;<em>Dan (ingatlah), ketika kamu berkata: &#8220;Hai Musa, kami tidak akan beriman kepadamu sebelum kami melihat Allah dengan terang, karena itu kamu disambar halilintar, sedang kamu menyaksikannya&#8221;. Setelah itu Kami bangkitkan kamu sesudah kamu mati, supaya kamu bersyukur<\/em>&#8221; (QS. al-Baqarah : 55 &#8211; 56)<\/p>\n<p>Dan diantara keculasan mereka adalah mereka menjadikan patung anak sapi sebagai sesembahan selain Allah, padahal mereka telah melihat sendiri bagaimana Allah menimpakan hukuman yang dahsyat kepada kaum Musyrikin. Padahal Nabi mereka masih hidup, belum mati. Padahal mereka juga melihat sendiri dengan mata kepala mereka bagaimana tukang patung membuat patung sapi tersebut. Ia membuat adonan bahannya, memasukannya ke dalam api, menempanya dengan palu, lalu didinginkan, lalu dibolak-balik oleh tangan si pematung, walaupun mereka tahu semua ini namun mereka tetap menyembahnya selain juga menyembah Allah. Tidak cukup sampai di situ, mereka juga mengklaim secara dusta bahwa patung tersebut adalah sesembahannya Musa &#8216;<em>Alaihissalam<\/em>.<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{فَقَالُوا هَذَا إِلَهُكُمْ وَإِلَهُ مُوسَى فَنَسِيَ} [طه:88]<\/span><\/p>\n<p>“<em>kemudian Samiri mengeluarkan untuk mereka (dari lobang itu) anak lembu yang bertubuh dan bersuara, maka mereka berkata: &#8220;Inilah Tuhanmu dan Tuhan Musa, tetapi Musa telah lupa&#8221;<\/em>” (QS. Thaha: 88)<\/p>\n<p>Dan Allah juga berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{وَإِذْ وَاعَدْنَا مُوسَى أَرْبَعِينَ لَيْلَةً ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِهِ وَأَنْتُمْ ظَالِمُونَ (51) ثُمَّ عَفَوْنَا عَنْكُمْ مِنْ بَعْدِ ذَلِكَ لَعَلَّكُمْ تَشْكُرُونَ} [البقرة:51-52]<\/span><\/p>\n<p>“<em>Dan (ingatlah), ketika Kami berjanji kepada Musa (memberikan Taurat, sesudah) empat puluh malam, lalu kamu menjadikan anak lembu (sembahanmu) sepeninggalnya dan kamu adalah orang-orang yang lalim. Kemudian sesudah itu Kami maafkan kesalahanmu, agar kamu bersyukur<\/em>” (QS. Al Baqarah: 51-52)<\/p>\n<p>Walaupun hujjah-hujjah senantiasa ditunjukkan kepada mereka dan mereka senantiasa dilimpahkan kenikmatan dari Allah berkali-kali, mereka tetap saja meminta untuk dibuatkan sesembahan selain Allah. Terkadang mereka menyembah patung sapi selain menyembah Allah. Terkadang mereka mengatakan, “<em>Wahai Musa, kami belum bisa membenarkanmu sebelum kami melihat Allah dengan nyata<\/em>”. Dan ketika Allah menyelamatkan mereka dari kekuasaan Fir&#8217;aun dan kezhalimannya, dan mereka dipisahkan dengan laut, mereka sudah melihat ayat-ayat Allah, keajaiban-keajaiban serta pertolongan dari-Nya, namun ketika Nabi mereka (Musa) mengajak mereka untuk berperang mereka malah enggan dan berkata<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{فَاذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ} [المائدة:24]<\/span><\/p>\n<p>“<em>&#8220;Hai Musa, kami sekali-sekali tidak akan memasukinya selama-lamanya, selagi mereka ada di dalamnya, karena itu pergilah kamu bersama Tuhanmu, dan berperanglah kamu berdua, sesungguhnya kami hanya duduk menanti di sini saja.&#8221;<\/em>” (QS. Al Maidah: 24).<\/p>\n<p>Dan diantara ulah mereka juga, ketika dikatakan mereka, dan ketika mereka bersama Nabi mereka lalu wahyu dari Allah turun:<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{وَإِذْ قُلْنَا ادْخُلُوا هَذِهِ الْقَرْيَةَ فَكُلُوا مِنْهَا حَيْثُ شِئْتُمْ رَغَدًا وَادْخُلُوا الْبَابَ سُجَّدًا وَقُولُوا حِطَّةٌ نَغْفِرْ لَكُمْ خَطَايَاكُمْ وَسَنَزِيدُ الْمُحْسِنِينَ}[البقرة:58]<\/span><\/p>\n<p>“<em>Dan (ingatlah), ketika Kami berfirman: &#8220;Masuklah kamu ke negeri ini (Baitul Maqdis), dan makanlah dari hasil buminya, yang banyak lagi enak di mana yang kamu sukai, dan masukilah pintu gerbangnya sambil bersujud, dan katakanlah: &#8220;hithah (Bebaskanlah kami dari dosa)&#8221;, niscaya Kami ampuni kesalahan-kesalahanmu. Dan kelak Kami akan menambah (pemberian Kami) kepada orang-orang yang berbuat baik<\/em>” (QS. Al Baqarah: 58).<\/p>\n<p><em>Al qaryah <\/em>maksudnya Baitul Maqdis. Mereka diperintahkan masuk ke dalamnya dengan cara yang demikian, yaitu cara yang penuh ketundukan dan perendahan diri kepada Allah, namun mereka malah enggan. Mereka ingkar dan sombong, mereka pun masuk ke sana lewat pintu belakang, mereka kembali ke belakang, dan berkata: “<em>hinthah<\/em>” (padahal yang disuruh adalah “<em>hithah<\/em>”), artinya biji-bijian. Maka Allah <em>Ta&#8217;ala <\/em>pun berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{فَبَدَّلَ الَّذِينَ ظَلَمُوا قَوْلًا غَيْرَ الَّذِي قِيلَ لَهُمْ فَأَنْزَلْنَا عَلَى الَّذِينَ ظَلَمُوا رِجْزًا مِنَ السَّمَاءِ بِمَا كَانُوا يَفْسُقُونَ} [البقرة:59]<\/span><\/p>\n<p>“<em>Lalu orang-orang yang lalim mengganti perintah dengan (mengerjakan) yang tidak diperintahkan kepada mereka. Sebab itu Kami timpakan atas orang-orang yang lalim itu siksa dari langit, karena mereka berbuat fasik<\/em>” (QS. Al Baqarah: 59)<\/p>\n<p>Dan diantara keculasan mereka adalah mereka membunuhi para Nabi yang sesungguhnya hidayah tidak sampai kepada mereka kecuali oleh sebab para Nabi tersebut. Dan mereka menjadikan para rahib mereka sebagai sesembahan selain Allah. Mereka juga menuduh Nabi Isa dan ibu telah berbuat dosa besar. Dan mereka juga mengklaim bahwa mereka telah berhasil membunuh keduanya.<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{فَبِمَا نَقْضِهِمْ مِيثَاقَهُمْ وَكُفْرِهِمْ بِآيَاتِ اللَّهِ وَقَتْلِهِمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَيْهَا بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا (155) وَبِكُفْرِهِمْ وَقَوْلِهِمْ عَلَى مَرْيَمَ بُهْتَانًا عَظِيمًا (156) وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا (157) بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا } [النساء:155-158]<\/span><\/p>\n<p>“<em>Maka (Kami lakukan terhadap mereka beberapa tindakan), disebabkan mereka melanggar perjanjian itu, dan karena kekafiran mereka terhadap keterangan-keterangan Allah dan mereka membunuh nabi-nabi tanpa (alasan) yang benar dan mengatakan: &#8220;Hati kami tertutup.&#8221; Bahkan, sebenarnya Allah telah mengunci mati hati mereka karena kekafirannya, karena itu mereka tidak beriman kecuali sebahagian kecil dari mereka. Dan karena kekafiran mereka (terhadap Isa), dan tuduhan mereka terhadap Maryam dengan kedustaan besar (zina). dan karena ucapan mereka: &#8220;Sesungguhnya Kami telah membunuh Al Masih, Isa putra Maryam, Rasul Allah&#8221;, padahal mereka tidak membunuhnya dan tidak (pula) menyalibnya, tetapi (yang mereka bunuh ialah) orang yang diserupakan dengan &#8216;Isa bagi mereka. Sesungguhnya orang-orang yang berselisih paham tentang (pembunuhan) Isa, benar-benar dalam keragu-raguan tentang yang dibunuh itu. Mereka tidak mempunyai keyakinan tentang siapa yang dibunuh itu, kecuali mengikuti persangkaan belaka, mereka tidak (pula) yakin bahwa yang mereka bunuh itu adalah Isa. Tetapi (yang sebenarnya), Allah telah mengangkat Isa kepada-Nya. Dan adalah Allah Maha Perkasa lagi Maha Bijaksana<\/em>” (QS. An Nisaa’: 155-158)<\/p>\n<p>Dan diantara keculasan mereka adalah menisbatkan hal-hal yang tidak layak kepada Allah. Dan mereka menyifati Allah dengan sifat-sifat yang Allah disucikan darinya. Diantara perkataan mereka, bahwa Allah lelah dan beristirahat setelah menciptakan langit dan bumi. Kemudian Allah menurunkan ayat untuk membantah mereka:<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{وَلَقَدْ خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ وَمَا مَسَّنَا مِنْ لُغُوبٍ} [ق:38]<\/span><\/p>\n<p>“<em>Dan sesungguhnya telah Kami ciptakan langit dan bumi dan apa yang ada antara keduanya dalam enam masa, dan Kami sedikit pun tidak ditimpa keletihan<\/em>” (QS. Qaaf: 38)<\/p>\n<p><em>lughuw <\/em>maknanya lelah. Dan diantara perkataan mereka juga, “<em>Allah itu faqir dan kami itu kaya<\/em>”. Maka Allah pun menurunkan ayat:<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُوا عَذَابَ الْحَرِيقِ} [آل عمران:181]<\/span><\/p>\n<p>“<em>Sesungguhnya Allah telah mendengar perkataan orang-orang yang mengatakan: &#8220;Sesungguhnya Allah miskin dan kami kaya&#8221;. Kami akan mencatat perkataan mereka itu dan perbuatan mereka membunuh nabi-nabi tanpa alasan yang benar, dan Kami akan mengatakan (kepada mereka): &#8220;Rasakanlah olehmu azab yang membakar&#8221;<\/em>” (QS. Al Imran: 181)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ } [المائدة:64]<\/span><\/p>\n<p>“<em>Orang-orang Yahudi berkata: &#8220;Tangan Allah terbelenggu&#8221;, sebenarnya tangan merekalah yang dibelenggu dan merekalah yang dilaknat disebabkan apa yang telah mereka katakan itu. (Tidak demikian), tetapi kedua-dua tangan Allah terbuka; Dia menafkahkan sebagaimana Dia kehendaki<\/em>” (QS. Al Maidah: 64)<\/p>\n<p>Kemudian, dengan semua kekufuran yang besar dan kedustaan yang nyata ini, mereka mengklaim diri mereka ahli surga dan juga mengklaim diri mereka adalah makhluk Allah yang paling terbaik dan makhluk terpilih.<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{وَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا مَنْ كَانَ هُودًا أَوْ نَصَارَى تِلْكَ أَمَانِيُّهُمْ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ } [البقرة:111]<\/span><\/p>\n<p>“<em>Dan mereka (Yahudi dan Nasrani) berkata: &#8220;Sekali-kali tidak akan masuk surga kecuali orang-orang (yang beragama) Yahudi atau Nasrani&#8221;. Demikian itu (hanya) angan-angan mereka yang kosong belaka. Katakanlah: &#8220;Tunjukkanlah bukti kebenaranmu jika kamu adalah orang yang benar&#8221;<\/em>” (QS. Al Baqarah: 111)<\/p>\n<p class=\"arab\" style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{وَقَالَتِ الْيَهُودُ وَالنَّصَارَى نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ قُلْ فَلِمَ يُعَذِّبُكُمْ بِذُنُوبِكُمْ بَلْ أَنْتُمْ بَشَرٌ مِمَّنْ خَلَقَ} [المائدة:18]<\/span><\/p>\n<p>“<em>Orang-orang Yahudi dan Nasrani mengatakan:&#8221;Kami ini adalah anak-anak Allah dan kekasih-kekasih-Nya&#8221;. Katakanlah: &#8220;Maka mengapa Allah menyiksa kamu karena dosa-dosamu?&#8221; (Kamu bukanlah anak-anak Allah dan kekasih-kekasih-Nya), tetapi kamu adalah manusia (biasa) di antara orang-orang yang diciptakan-Nya<\/em>” (QS. Al Maidah: 18)<\/p>\n<p>Dan yang semestinya kita ketahui bersama, bahwa kaum Yahudi itu setelah mencoba membunuh Al Masih Isa bin Maryam, dan Allah menjaga Nabi Isa dari usaha mereka tersebut, ternyata makar mereka sama sekali tidak berkurang sampai Allah memecah mereka menjadi banyak golongan dan menyempitkan mereka sesempit-sempitnya.<\/p>\n<p>Dan mereka tidak memiliki kekuasaan sampai diutusnya Nabi Muhammad Shallallahu’alaihi Wasallam. Merekapun kufur kepada beliau dan mendustakannya. Kemudian Allah menyempurnakan adzab-Nya kepada mereka dan menhancurkan mereka sehancur-hancurnya, serta menghinakan mereka sehina-hinanya. Kehinaan ini terus ada pada mereka hingga diturunkannya Nabi Isa ‘<em>Alaihissalam <\/em>di akhir zaman kelak. Akan dihentikan semua ulah mereka dan dibunuh semua dari mereka yang tersisa. Dan bumi dibersihkan dari para penyembah salib.<\/p>\n<p>Inilah sebagian kabar yang datang dari Al Qur’an Al Karim mengenai keadaan kaum Yahudi yang dimurkai dan dilaknat ini. Agar kaum Muslimin mengetahu sejarah hitam dari kaum tersebut. Kehidupan mereka itu kelam dan penuh dengan kekufuran, permusuhan, kezaliman dan kedustaan.<\/p>\n<p>Mereka tidak merasa aman terhadap kejahatan mereka sendiri, dan mereka tidak henti-hentinya berbuat keji hingga tidak ada perasaan aman di setiap waktu dan keadaan karena kesesatan dan permusuhan yang mereka perbuat. Selain itu, hikmah Al Qur’an mengabarkan hal ini juga agar setiap Muslim menyadari kadar nikmat Allah yang diberikan kepadanya yang berupa agama yang hanif dan juga berupa nikmat ilmu dan iman. Maka sungguh segala puji bagi Allah dari awalnya hingga akhirnya.<\/p>\n<p>Sesungguhnya seorang Mukmin dalam setiap keadaannya dan setiap perkaranya, baik di kala sulit maupun lapang, dikala senang maupun susah, ia tidak merasa takut kecuali kepada Allah dan tidak meminta jalan keluar kecuali kepada Rabb-nya sebagai penghulunya dan penolongnya.<\/p>\n<p>Wahai Allah, Engkau lah tempat mengadu dan Engkau lah yang mencukupi kami. Wahai Dzat yang mengabulkan doa orang kesulitan ketika ia berdoa, dan menguatkan hati orang yang rapuh ketika ia menengadahkan tangannya dan menghilangkan kegelisahan orang yang gelisah ketika ia menundukkan diri kepada-Nya dan berharap pada-Nya.<\/p>\n<p>Wahai Rabb kami, sesungguhnya kaum Yahudi berbuat makar terhadap saudara-saudara kami di Palestina, berupa pembunuhan dan pengusiran. Kaum Yahudi menghancurkan dan menyabotase rumah-rumah mereka, mencoreng dan merusak kehormatan mereka. Betapa banyak rumah yang telah hancur dan betapa banyak kehormatan yang dicoreng. Betapa banyak wanita yang diperkosa, betapa banyak darah yang telah mengucur, dan betapa banyak anak-anak yang telah menjadi yatim. Sungguh arogansi kaum Yahudi semakin menjadi-jadi, semakin bertambah kesombongan dan kejahatan mereka, serta semakin besar pula perlawanan dan permusuhan mereka.<\/p>\n<p>Wahai Rabb kami, wahai Dzat yang memiliki pertolongan dan kemuliaan, kepada-Mu pertolongan diminta. Wahai Dzat yang pintu-pintu-Nya dan khizanah-Nya dibuka bagi orang yang berdoa, wahai Dzat yang menggoyangkan singgasananya orang-orang zalim, wahai Dzat yang menghancurkan kekuasaan para penguasa hebat, wahai Dzat yang membatalkan tipu daya orang-orang jahat. Ya Allah, hancurkanlah kaum Yahudi yang mereka itu melampaui batas. Ya Allah, kami jadikan Engkau penolong untuk membinasakan mereka dan kami memohon perlindungan dari-Mu dari kejahatan mereka.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/22213-kaum-yahudi-berharap-nabi-terakhir-diutus-dari-kalangan-mereka.html\" target=\"_blank\" rel=\"noopener\">Kaum Yahudi Berharap Nabi Terakhir Diutus Dari Kalangan Mereka<\/a><\/strong><\/em><\/p>\n<p>&#8212;<\/p>\n<p><strong>Sumber: <a href=\"http:\/\/al-badr.net\/detail\/9BPph26c5w\" target=\"_blank\" rel=\"noopener\">klik disini<\/a><\/strong><br \/>\n<strong>Penerjemah: tim penerjemah Muslim.or.id<\/strong><br \/>\n<strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>orang-orang yang paling licik tipu-dayanya terhadap kaum mukminin, paling besar permusuhannya, dan paling kotor makar dan kebenciannya; ialah orang-orang Yahudi<\/p>\n","protected":false},"author":83,"featured_media":87473,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[111,43,2375],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Inilah Kelicikan Kaum Yahudi Yang Harus Kita Ketahui<\/title>\n<meta name=\"description\" content=\"Sudah tahukah Anda kelicikan kaum yahudi? Jika belum, silakan baca pembahasan lengkapnya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Inilah Kelicikan Kaum Yahudi Yang Harus Kita Ketahui\" \/>\n<meta property=\"og:description\" content=\"Sudah tahukah Anda kelicikan kaum yahudi? Jika belum, silakan baca pembahasan lengkapnya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-07-17T07:10:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-08-31T14:47:54+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Redaksi Muslim.or.id\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Redaksi Muslim.or.id\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\"},\"author\":{\"name\":\"Redaksi Muslim.or.id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\"},\"headline\":\"Kelicikan Kaum Yahudi\",\"datePublished\":\"2014-07-17T07:10:50+00:00\",\"dateModified\":\"2023-08-31T14:47:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\"},\"wordCount\":2180,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Palestina\",\"Yahudi\",\"Zionis\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\",\"url\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\",\"name\":\"Inilah Kelicikan Kaum Yahudi Yang Harus Kita Ketahui\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-07-17T07:10:50+00:00\",\"dateModified\":\"2023-08-31T14:47:54+00:00\",\"description\":\"Sudah tahukah Anda kelicikan kaum yahudi? Jika belum, silakan baca pembahasan lengkapnya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Kelicikan Kaum Yahudi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Kelicikan Kaum Yahudi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\",\"name\":\"Redaksi Muslim.or.id\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"caption\":\"Redaksi Muslim.or.id\"},\"sameAs\":[\"https:\/\/muslim.or.id\",\"https:\/\/facebook.com\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/redaksi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Inilah Kelicikan Kaum Yahudi Yang Harus Kita Ketahui","description":"Sudah tahukah Anda kelicikan kaum yahudi? Jika belum, silakan baca pembahasan lengkapnya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html","og_locale":"id_ID","og_type":"article","og_title":"Inilah Kelicikan Kaum Yahudi Yang Harus Kita Ketahui","og_description":"Sudah tahukah Anda kelicikan kaum yahudi? Jika belum, silakan baca pembahasan lengkapnya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/facebook.com\/muslim.or.id","article_published_time":"2014-07-17T07:10:50+00:00","article_modified_time":"2023-08-31T14:47:54+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp","type":"image\/webp"}],"author":"Redaksi Muslim.or.id","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Redaksi Muslim.or.id","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html"},"author":{"name":"Redaksi Muslim.or.id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe"},"headline":"Kelicikan Kaum Yahudi","datePublished":"2014-07-17T07:10:50+00:00","dateModified":"2023-08-31T14:47:54+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html"},"wordCount":2180,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp?strip=all&lossy=1&ssl=1","keywords":["Palestina","Yahudi","Zionis"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html","url":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html","name":"Inilah Kelicikan Kaum Yahudi Yang Harus Kita Ketahui","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp?strip=all&lossy=1&ssl=1","datePublished":"2014-07-17T07:10:50+00:00","dateModified":"2023-08-31T14:47:54+00:00","description":"Sudah tahukah Anda kelicikan kaum yahudi? Jika belum, silakan baca pembahasan lengkapnya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Kelicikan-Kaum-Yahudi.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Kelicikan Kaum Yahudi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22148-kelicikan-kaum-yahudi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Kelicikan Kaum Yahudi"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe","name":"Redaksi Muslim.or.id","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","caption":"Redaksi Muslim.or.id"},"sameAs":["https:\/\/muslim.or.id","https:\/\/facebook.com\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/redaksi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22148"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/83"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22148"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22148\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/87473"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22148"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22148"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22148"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}