{"id":22211,"date":"2014-07-23T23:00:30","date_gmt":"2014-07-23T16:00:30","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22211"},"modified":"2021-08-25T23:11:11","modified_gmt":"2021-08-25T16:11:11","slug":"lafadz-ijab-qabul-dalam-zakat-fithri","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html","title":{"rendered":"Lafadz Ijab Qabul Dalam Zakat Fithri"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\/#Zakat_adalah_sedekah\" title=\"Zakat adalah sedekah\">Zakat adalah sedekah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\/#Sedekah_tidak_diwajibkan_lafadz_ijab-qabul\" title=\"Sedekah tidak diwajibkan lafadz ijab-qabul\">Sedekah tidak diwajibkan lafadz ijab-qabul<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\/#Ijab-Qabul_terkadang_dengan_ucapan_terkadang_dengan_perbuatan\" title=\"Ijab-Qabul terkadang dengan ucapan terkadang dengan perbuatan\">Ijab-Qabul terkadang dengan ucapan terkadang dengan perbuatan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\/#Kesimpulan\" title=\"Kesimpulan\">Kesimpulan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Diantara yang banyak dilakukan panitia zakat fithri di negeri kita adalah mewajibkan adanya lafadz ijab-qabul dalam zakat fithri. Lafadz ijab artinya lafadz yang diucapkan pembayar zakat untuk menegaskan perbuatannya membayar zakat fithri, misalnya berkata &#8220;<em>saya serahkan beras ini sebagai zakat fithrah saya dan keluarga<\/em>&#8230; dst&#8221;. Lafadz qabul artinya lafadz yang diucapkan penerima zakat untuk menegaskan bahwa ia telah menerima zakat tersebut, misalnya berkata &#8220;<em>saya terima beras ini sebagai zakat dari Bapak Fulan &#8230;.. <\/em>dst&#8221;. Bahkan sebagian panitia ada yang berlebihan sehingga menganggap tidak sah zakat fithri jika tanpa lafadz ijab-qabul. Simak pembahasan berikut.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Zakat_adalah_sedekah\"><\/span>Zakat adalah sedekah<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Perlu diketahui bahwa zakat adalah bentuk sedekah, yaitu sedekah yang wajib. Sebagaimana dijelaskan dalam <em>Al Mausu&#8217;ah Al Fiqhiyyah Al Kuwaitiyah<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">الصدقة : تطلق بمعنيين : الأول : ما أعطيته من المال قاصدا به وجه الله تعالى فيشمل ما كان واجبا وهو الزكاة ، وما كان تطوعا .<\/p>\n<p class=\"arab\" style=\"text-align: center;\">والثاني : أن تكون بمعنى الزكاة ، أي في الحق الواجب خاصة ، ومنه الحديث : &#8221; ليس فيما دون خمس ذود صدقة &#8221; (أخرجه البخاري 3 \/ 323<\/p>\n<p>&#8220;Sedekah, dimutlakkan pada 2 makna: Pertama: harta yang diberikan kepada orang lain dalam rangka mengharap wajah Allah Ta&#8217;ala, mencakup yang wajib yaitu zakat, ataupun yang sunnah.<br \/>\nKedua: maknanya zakat, yaitu sedekah yang wajib secara khusus. Berdasarkan hadits: &#8216;<em>yang kurang dari lima dzaud tidak terkena sedekah (baca: zakat)<\/em>&#8216; (HR. Al Bukhari 3\/323)&#8221; [selesai]<\/p>\n<p>Perhatikan, dalam hadits tersebut zakat disebut dengan sedekah. Syaikh Abdullah Al Faqih juga mengatakan:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">فالزكاة والصدقة لفظان بينهما عموم وخصوص مطلق، أي أن أحدهما أعم وأشمل من الآخر، وهذا الأعم هو الصدقة والزكاة أخص منها، فكل زكاة صدقة وليس كل صدقة زكاة<\/p>\n<p>&#8220;Zakat dan sedekah adalah dua kata yang punya hubungan umum dan khusus. Yaitu, salah satunya lebih umum dari yang lain. Yang lebih umum adalah sedekah, dan zakat lebih khusus. Setiap zakat adalah sedekah dan tidak setiap sedekah adalah zakat&#8221; (Sumber: <a href=\"http:\/\/fatwa.islamweb.net\/fatwa\/index.php?page=showfatwa&amp;Option=FatwaId&amp;Id=17703\">http:\/\/fatwa.islamweb.net\/fatwa\/index.php?page=showfatwa&amp;Option=FatwaId&amp;Id=17703<\/a>)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Sedekah_tidak_diwajibkan_lafadz_ijab-qabul\"><\/span>Sedekah tidak diwajibkan lafadz ijab-qabul<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Para ulama menjelaskan bahwa dalam transaksi atau muamalah sedekah, tidak diwajibkan lafadz ijab-qabul. Cukup menyerahkan harta yang disedekahkan kepada penerima sedekah, itu sudah sah. Dalilnya hadits berikut<\/p>\n<p class=\"arab\" style=\"text-align: center;\">أخذ الحسن بن علي تمرة من تمر الصدقة فجعلها في فيه فقال رسول الله صلى الله عليه وسلم: كخ كخ ارم بها أما علمت أنا لا نأكل الصدقة ؟<\/p>\n<p><em>Al Hasan bin Ali mengambil sebuah kurma dari kurma sedekah, lalu meletakkannya di mulutnya. Lalu Rasulullah shallallahu‘alahi wa sallam berkata, “kuh.. kuh.. ayo keluarkan! Tidakkah Engkau tahu bahwa sesungguhnya kita (keluarga Nabi) tidak memakan harta sedekah?”<\/em> (HR. Muslim).<\/p>\n<p>Al Hafidz Al Iraqi, ulama besar madzhab Syafi&#8217;i menjelaskan hadits ini:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">فيه أنه لا يشترط في كل من الهدية والصدقة الإيجاب والقبول باللفظ بل يكفي القبض وتملك به فإن سلمان رضي الله عنه اقتصر على مجرد وضعه والنبي صلى الله عليه وسلم إنما سأله ليتميز له الهدية المباحة عن الصدقة المحرمة عليه ولم يوجد من النبي صلى الله عليه وسلم لفظ في قبول الهدية ، وهذا هو الصحيح الذي عليه قرار مذهب الشافعي وقطع به غير واحد من الشافعية واحتجوا بهذا الحديث وغيره من الأحاديث التي فيها حمل الهدايا إلى رسول الله صلى الله عليه وسلم فيقبلها ولا لفظ هناك قالوا وعلى هذا جرى الناس في الأعصار ولذلك كانوا يبعثون بها على أيدي الصبيان الذين لا عبارة لهم وفي المسألة وجه لبعض أصحابنا أنه يشترط فيها الإيجاب والقبول كالبيع والهبة والوصية وهو ظاهر كلام الشيخ أبي حامد والمتلقين عنه<\/p>\n<p>&#8220;dalam hadits ini ada faidah bahwa tidak disyaratkan lafadz ijab-qabul pada hadiah dan sedekah. Bahkan cukup dengan menyerahkannya dan memindahkannya. Karena Salman <em>radhi&#8217;allahu&#8217;anhu <\/em> hanya sekedar meletakkan (kurma tersebut). Dan Nabi <em>Shallallahu&#8217;alaihi Wasallam <\/em>bertanya kepada Salman dalam rangka membedakan kurma tersebut hadiah yang mubah ataukah sedekah yang haram (bagi beliau). Tidak ada lafadz qabul dari Nabi <em>Shallallahu&#8217;alaihi Wasallam <\/em>ketika menerimanya. Inilah yang shahih, yang dipegang oleh madzhab Asy Syafi&#8217;i dan ditegaskan oleh lebih dari satu ulama Syafi&#8217;iyyah, dan mereka berdalil dengan hadits ini. Dan juga hadits-hadits lain yang menceritakan tentang diberikannya hadiah kepada Rasulullah <em>Shallallahu&#8217;alaihi Wasallam <\/em>dan beliau menerimanya tanpa mengucapkan satu lafadz pun. Dan ini lah yang terjadi di masa Nabi ketika itu. Oleh karena itu, mereka biasa memberikan sesuatu kepada anak kecil yang (lafadz ijab-qabul) tidak ada maknanya bagi mereka. Dan dalam masalah ini tidak benar sisi pandang sebagian ulama madzhab Syafi&#8217;i yang mensyaratkan lafadz ijab-qabul seperti dalam jual beli, hibah dan wasiat. Dan ini merupakan pendapat Syaikh Abu Hamid Al Ghazali dan murid-murid beliau&#8221; (<em>Tharhu At Tatsrib fi Syarh At Taqrib<\/em>, 4\/40).<\/p>\n<p>Juga dijelaskan oleh An Nawawi dalam <em>Raudhatut Thalibin<\/em>:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">أما الهبة فلا بد فيها من الإيجاب والقبول باللفظ كالبيع وسائر التمليكات. وأما الهدية ففيها وجهان أحدهما يشترط فيها الإيجاب والقبول كالبيع والوصية وهذا ظاهر كلام الشيخ أبي حامد والمتلقين عنه والثاني لا حاجة فيها إلى إيجاب وقبول باللفظ بل يكفي القبض ويملك به وهذا هو الصحيح الذي عليه قرار المذهب ونقله الإثبات من متأخري الأصحاب وبه قطع المتولي والبغوي واعتمده الروياني وغيرهم<\/p>\n<p>&#8220;adapun hibah, maka wajib dengan lafadz ijab-qabul, seperti jual-beli dan transaksi kepemilikan yang lain. Adapun hadiah, ada dua pendapat: Pertama, disyaratkan lafadz ijab-qabul seperti jual-beli dan wasiat. Ini yang ditegaskan Asy Syaikh Abu Hamid dan murid-murid beliau. Kedua, tidak perlu ada lafadz ijab-qabul, bahkan cukup dengan penyerahan dan sudah terjadi perpindahan kepemilikan. Inilah yang shahih dan menjadi pegangan madzhab Syafi&#8217;i, dan dinukil dari para ulama besar Syafi&#8217;iyyah muta&#8217;akhirin, dan inilah yang ditegaskan oleh Al Mutawalli, Al Baghawi, dan dipegang oleh Ar Ruyani dan lainnya&#8221;.<\/p>\n<p>Setelah itu beliau menyatakan:<\/p>\n<p class=\"arab\" style=\"text-align: center;\">الصدقة كالهدية بلا فرق فيما ذكرناه<\/p>\n<p>&#8220;sedekah sama hukumnya seperti hadiah, tidak ada perbedaan pada apa yang telah kami jelaskan&#8221;.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ijab-Qabul_terkadang_dengan_ucapan_terkadang_dengan_perbuatan\"><\/span>Ijab-Qabul terkadang dengan ucapan terkadang dengan perbuatan<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Andaikan mengikuti pendapat ulama yang mensyaratkan adanya ijab-qabul dalam sedekah, maka ijab-qabul tidak mesti berupa ucapan. Namun bisa juga dengan isyarat, atau dengan perbuatan yang menunjukkan ridha dari kedua pihak. An Nawawi dalam <em>Raudhatut Thalibin<\/em> menyatakan:<\/p>\n<p style=\"text-align: center;\">ويمكن أن يحمل كلام من اعتبر الإيجاب والقبول على الأمر المشعر بالرضى دون اللفظ ويقال الأشعار بالرضى قد يكون لفظاً وقد يكون فعلاً<\/p>\n<p>&#8220;pendapat yang mengatakan wajib ada ijab-qabul mungkin untuk kita bawa kepada konsep bahwa ijab-qabul itu perkara yang dapat dirasakan dengan keridhaan walaupun tidak ada lafadz yang diucapkan. Dan dikatakan bahwa perasaan ridha itu terkadang bisa berupa perkataan, terkadang bisa berupa perbuatan&#8221;.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Kesimpulan\"><\/span>Kesimpulan<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Membayar zakat fithri tidak diwajibkan adanya lafadz ijab-qabul, hukumnya sah walau tanpa lafadz ijab-qabul. Apalagi dengan lafadz-lafadz yang ditetapkan sedemikian rupa atau dengan tata-cara tertentu seperti bersalaman atau semisalnya, tidak ada tuntunan demikian. Namun jika dilakukan dengan lafadz ijab-qabul, hukumnya boleh, karena para ulama hanya menjelaskan bahwa itu tidak wajib. Dan lafadz-nya tidak ada ketentuan, bahkan sangat fleksibel. Misalnya pembayar zakat mengatakan, &#8220;<em>ini pak zakat fithri dari saya<\/em>&#8220;, lalu penerima zakat menjawab, &#8220;<em>baik mas, terima kasih<\/em>&#8220;. Ini sudah merupakan lafadz ijab-qabul.<\/p>\n<p>Atau pun jika hanya ada lafadz ijab saja dari pemberi zakat tanpa jawaban dari penerimanya, atau lafadz qabul saja dari si penerima sedangkan yang memberi tidak berkata apa-apa, ini juga sudah sah. Atau bahkan tanpa ada perkataan apa-apa, cukup penyerahan harta yang dizakatkan, ini juga sah. Sebagaimana dijelaskan para ulama.<\/p>\n<p><em>Wallahu a&#8217;lam.<\/em><\/p>\n<p>&#8212;<\/p>\n<p><strong>Penulis:<\/strong> Yulian Purnama<\/p>\n<p><strong>Artikel<\/strong> Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Membayar zakat fithri tidak diwajibkan adanya lafadz ijab-qabul, hukumnya sah walau tanpa lafadz ijab-qabul<\/p>\n","protected":false},"author":8,"featured_media":68461,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[256,1122,91],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Lafadz Ijab Qabul Dalam Zakat Fithri<\/title>\n<meta name=\"description\" content=\"Membayar zakat fithri tidak diwajibkan adanya lafadz ijab-qabul, hukumnya sah walau tanpa lafadz ijab-qabul.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Lafadz Ijab Qabul Dalam Zakat Fithri | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Membayar zakat fithri tidak diwajibkan adanya lafadz ijab-qabul, hukumnya sah walau tanpa lafadz ijab-qabul.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2014-07-23T16:00:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-25T16:11:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Lafadz Ijab Qabul Dalam Zakat Fithri\",\"datePublished\":\"2014-07-23T16:00:30+00:00\",\"dateModified\":\"2021-08-25T16:11:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\"},\"wordCount\":831,\"commentCount\":21,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri-1.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"fiqih\",\"zakat fitrah\",\"Zakat Fitri\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\",\"url\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\",\"name\":\"Lafadz Ijab Qabul Dalam Zakat Fithri\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri-1.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-07-23T16:00:30+00:00\",\"dateModified\":\"2021-08-25T16:11:11+00:00\",\"description\":\"Membayar zakat fithri tidak diwajibkan adanya lafadz ijab-qabul, hukumnya sah walau tanpa lafadz ijab-qabul.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri-1.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri-1.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Lafadz Ijab Qabul Zakat Fithri\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Lafadz Ijab Qabul Dalam Zakat Fithri\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Lafadz Ijab Qabul Dalam Zakat Fithri","description":"Membayar zakat fithri tidak diwajibkan adanya lafadz ijab-qabul, hukumnya sah walau tanpa lafadz ijab-qabul.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html","og_locale":"id_ID","og_type":"article","og_title":"Lafadz Ijab Qabul Dalam Zakat Fithri | Muslim.Or.Id","og_description":"Membayar zakat fithri tidak diwajibkan adanya lafadz ijab-qabul, hukumnya sah walau tanpa lafadz ijab-qabul.","og_url":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2014-07-23T16:00:30+00:00","article_modified_time":"2021-08-25T16:11:11+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Lafadz Ijab Qabul Dalam Zakat Fithri","datePublished":"2014-07-23T16:00:30+00:00","dateModified":"2021-08-25T16:11:11+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html"},"wordCount":831,"commentCount":21,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri-1.jpg?strip=all&lossy=1&ssl=1","keywords":["fiqih","zakat fitrah","Zakat Fitri"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html","url":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html","name":"Lafadz Ijab Qabul Dalam Zakat Fithri","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri-1.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-07-23T16:00:30+00:00","dateModified":"2021-08-25T16:11:11+00:00","description":"Membayar zakat fithri tidak diwajibkan adanya lafadz ijab-qabul, hukumnya sah walau tanpa lafadz ijab-qabul.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri-1.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/Lafadz-Ijab-Qabul-Dalam-Zakat-Fithri-1.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Lafadz Ijab Qabul Zakat Fithri"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22211-lafadz-ijab-qabul-dalam-zakat-fithri.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Lafadz Ijab Qabul Dalam Zakat Fithri"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22211"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22211"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22211\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/68461"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22211"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22211"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22211"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}