{"id":22231,"date":"2014-08-18T17:00:37","date_gmt":"2014-08-18T10:00:37","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22231"},"modified":"2021-09-23T22:40:39","modified_gmt":"2021-09-23T15:40:39","slug":"pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html","title":{"rendered":"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\/#1_Taswif_berangan-angan_akan_melakukan_pekerjaan_dan_menundanya\" title=\"1. Taswif (berangan-angan akan melakukan pekerjaan dan menundanya)\">1. Taswif (berangan-angan akan melakukan pekerjaan dan menundanya)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\/#2_Memberikan_anggapan_bahwa_masih_banyak_kesempatan_di_waktu_yang_akan_datang\" title=\"2. Memberikan anggapan bahwa masih banyak kesempatan di waktu yang akan datang\">2. Memberikan anggapan bahwa masih banyak kesempatan di waktu yang akan datang<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\/#3_Zuhud_merasa_cukup_dari_belajar_agama\" title=\"3. Zuhud (merasa cukup) dari belajar agama\">3. Zuhud (merasa cukup) dari belajar agama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\/#4_Anggapan_bahwa_orang_tidak_membutuhkan_ilmunya\" title=\"4. Anggapan bahwa orang tidak membutuhkan ilmunya\">4. Anggapan bahwa orang tidak membutuhkan ilmunya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\/#5_Anggapan_seseorang_bahwa_ia_tidak_mampu_belajar_agama\" title=\"5. Anggapan seseorang bahwa ia tidak mampu belajar agama\">5. Anggapan seseorang bahwa ia tidak mampu belajar agama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\/#6_Anggapan_bahwa_ia_tidak_mampu_menghafal_ilmu_atau_mengingatnya\" title=\"6. Anggapan bahwa ia tidak mampu menghafal ilmu atau mengingatnya\">6. Anggapan bahwa ia tidak mampu menghafal ilmu atau mengingatnya<\/a><\/li><\/ul><\/nav><\/div>\n<p>Setan yang terkutuk adalah musuh bapak kita, Adam &#8216;<em>alaihissalam<\/em>. Musuh bebuyutan ini telah berjanji pada dirinya untuk berusaha menggelincirkan anak Adam dan memalingkan manusia dari kebenaran menuju kejelekan, dari petunjuk keada kesesatan.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\">قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ<\/p>\n<p>&#8220;<em>Iblis menjawab: &#8220;Demi kekuasaan Engkau aku akan menyesatkan mereka semuanya. kecuali hamba-hamba-Mu yang mukhlis di antara mereka<\/em>&#8221; (QS. Shad: 82-83).<\/p>\n<p>Musuh terkutuk ini telah berjanji untuk selalu menghalangi kita dari setiap kebenaran dan kebaikan dan memalingkan kita darinya. Allah berfirman:<\/p>\n<p class=\"arab\">قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ<\/p>\n<p>&#8220;<em>Iblis menjawab: &#8220;Karena Engkau telah menghukum saya tersesat, saya benar-benar akan (menghalang-halangi) mereka dari jalan Engkau yang lurus<\/em>&#8221; (QS. Al A&#8217;raf: 16).<\/p>\n<p>Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> memberitahukan kepada kita bahwa setan yang terkutuk ini telah duduk di setiap pintu kebaikan untuk memalingkan manusia darinya dan menghalang-halanginya. Dari Sabrah bin Abi Al Fakah, Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda:<\/p>\n<p class=\"arab\">إنَّ الشَّيطانَ قعد لابنِ آدمَ بطرقِه , قعد له بطريقِ الإسلامِ , فقال : أتسلِمُ وتذرُ دينَك ودينَ آبائِك ؟ . قال : فعصاه وأسلم . قال : وقعد له بطريقِ الهجرةِ , فقال : أتهاجرُ وتدعُ أرضَك وسماءَك , وإنَّما مثلُ المهاجرِ كالفرسِ في الطِّوَلِ ؟ فعصاه وهاجر , ثمَّ قعد له بطريقِ الجهادِ , وهو جهادُ النَّفسِ والمالِ , فقال : تقاتلُ فتُقتلُ , فتُنكحُ المرأةُ ويُقسَّمُ المالُ ؟ . قال : فعصاه , فجاهد . قال رسولُ اللهِ صلَّى اللهُ عليه وسلَّم : فمن فعل ذلك منهم فمات , كان حقًّا على اللهِ أن يدخلَه الجنَّةَ<\/p>\n<p>&#8220;<em>Sesungguhnya setan selalu duduk (menggoda) di semua jalan kebaikan anak Adam. Ia duduk di jalan Islam sambil berkata: &#8220;Mengapa kamu masuk Islam dan meninggalkan agamamu, agama bapak dan nenek moyangmu?&#8221;. Lalu hamba itu tidak menghiraukannya dan ia tetap masuk Islam. Kemudian setan duduk di jalan hijrah sambil berkata: &#8220;Mengapa kamu hijrah dan meninggalkan tempat tinggal dan hartamu?&#8221;. Hamba itu tidak mempedulikannya, dan ia pun tetap hijrah. Kemudian setan duduk di jalan jihad, yaitu jihad jiwa-raga serta harta, setan lalu berkata: &#8220;(kalau kamu jihad) kamu itu saling membunuh dan kamu akan terbunuh, istri kamu akan dinikahi orang lain dan harta kamu akan dibagi-bagi&#8221;. Hamba tadi tidak memperdulikannya, ia pun tetap berjihad. Rasulullah shallallahu&#8217;alaihi wasallam bersabda lalu: &#8220;Barangsiapa yang melakukan hal demikian, lalu mati, maka hak atas Allah untuk memasukkannya ke dalam surga<\/em>&#8221; (HR. Ahmad dalam <em>Musnad<\/em>-nya dan An Nasa&#8217;i. Dishahihkan Al Albani dalam <em>Shahihul Jami&#8217;<\/em> no. 1652)<\/p>\n<p>Dengan demikian, peperangan antara seorang mukmin dengan setan adalah peperangan sengit yang terus berlanjut. Tidak akan selesai hingga ruh keluar dari jasad. Bahkan semakin bertambah ketaatan, katakutan dan ketaqwaan seorang hamba kepada Allah, kesungguhannya untuk taat dan mencari keridhaan Allah, maka semakin bertambah sengit pula permusuhannya dengan setan.<\/p>\n<p>Ketika seorang mukmin sabar dalam memerangi setan, melawan tipu daya dan was-wasnya, maka Allah akan menurunkan bantuannya kepada hamba-Nya yang jujur, yang bisa bersabar dan berjiha melawan musuh bebuyutannya ini.<\/p>\n<p>Dengan demikian, kemenangan dalam peperangan ini adalah milik orang yang bertaqwa kepada Allah, yang berjihad melawan setan dan hawa nafsunya serta menundukkan jiwanya demi keridhaan Allah. Allah berfirman:<\/p>\n<p class=\"arab\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ<\/p>\n<p>&#8220;<em>Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik<\/em>&#8221; (QS. Al Ankabut: 69).<\/p>\n<p>Termasuk medan yang penting dalam pertempuran melawan setan adalah medan belajar ilmu syar&#8217;i. Setan berusaha dengan semua kekuatannya untuk memalingkan seseorang dari belajar ilmu syar&#8217;i yang bermanfaat, agar orang tersebut tetap dalam kebodohan dan terjerat hawa nafsunya. Karena ilmu syar&#8217;i yang bermanfaat bagaikan cahaya dan obat. Iblis berusaha memadamkan cahaya itu agar manusia tetap dalam kegelapan, bisa dipermainkan sekehendaknya setan, serta dijerumuskan ke dalam kejelekan dan kehancuran.<\/p>\n<p>Apabila hal ini telah kalian sadari, wahai saudaraku tercinta dan saudariku yang mulia, maka ketahuilah bahwa iblis memiliki tipu daya dan lorong-lorong masuk untuk menyerang hati, dan menjadikannya malas belajar ilmu syar&#8217;i. Iblis akan melemahkan semangat kita, memalingkan kita dari belajar sehingga menyibukkan diri kita dengan kegiatan yang sepele dari tujuan yang mulia. Diantara tipu dayanya yang paling jelas adalah sebagai berikut:<\/p>\n<h5><span class=\"ez-toc-section\" id=\"1_Taswif_berangan-angan_akan_melakukan_pekerjaan_dan_menundanya\"><\/span>1. <em>Taswif<\/em> (berangan-angan akan melakukan pekerjaan dan menundanya)<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Setiap kali seseorang ingin belajar ilmu syar&#8217;i, membaca dan memahami agamanya, maka setan datang memberikan was-was. Setan berkata: &#8220;<em>Tunda dulu sampai besok! Sekarang ini kurang cocok untuk belajar<\/em>&#8220;. Setan terus-menerus memperdayakannya dengan angan-angan yang dusta, dan janji-janji madu dari hati ke hati. Hati berlalu dengan sia-sia. Masa muda yang penuh semangat berlalu begitu saja, hingga tiba masa tua renta. Bagaimana bisa belajar ilmu setelah menjadi tua?<\/p>\n<h5><span class=\"ez-toc-section\" id=\"2_Memberikan_anggapan_bahwa_masih_banyak_kesempatan_di_waktu_yang_akan_datang\"><\/span>2. Memberikan anggapan bahwa masih banyak kesempatan di waktu yang akan datang<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Setan memberikan angan-angan bahwa kita akan bisa fokus belajar di waktu yang akan datang, setelah nikah, setelah selesai kuliah, setelah dapat kerja, dan lainnya. Adapun sekarang tidak perlu terlalu memperhatikan belajar agama, karena keadaan tidak mengizinkan. Dia akan mendapatkan ilmu yang dia tinggalkan, pada waktu yang akan datang. Demikianla seterusnya, detik-demi-detik dihabiskan dalam kelalaian dan permainan. Teman kita ini menunggu masa depannya, tanpa memikirkan keadaan yang sebenarnya. Apabila ia sudah menikah, atau selesai kuliah atau kerja, tentunya akan bertambah kesibukan dan aktifitasnya. Sehingga ia tidak akan memiliki waktu yang cukup untuk membaca dan belajar. Saat itu dia akan merasa rugi dengan masa mudanya yang sia-sia tanpa menghasilkan ilmu. Tetapi sesal kemudian tidak akan pernah berguna.<\/p>\n<h5><span class=\"ez-toc-section\" id=\"3_Zuhud_merasa_cukup_dari_belajar_agama\"><\/span>3. Zuhud (merasa cukup) dari belajar agama<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Setan senantiasa membuat orang merasa zuhud (cukup) untuk belajar ilmu syar&#8217;i. Ia beranggapan bahwa ilmu syar&#8217;i tidak akan bisa mengubah keadaan sekarang yang pahit dan menyakitkan ini. Maka tidak ada gunanya belajar ilmu syar&#8217;i. Karena ilmu syar&#8217;i hanya dimaksudkan untuk memperbaiki keadaan orang dan realitas kehidupannya. Obat dari bisikan setan yang jahat ini adalah dengan menelaah kisah-kisah para pejuan dan pembaharu terdahulu. Anda akan dapatkan bahwa mereka tidak akan mampu mengadakan peruubahan dan perbaikan terhadap penyimpangan mereka dari petunjuk Allah kecuali dengan ilmu syar&#8217;i.<\/p>\n<p>Misalnya, sejarah Syaikhul Islam Ibnu Taimiyah dan Syaikhul Islam Muhammad bin Abdil Wahhab. Anda akan dapati bahwa senjata yang mereka pergunakan dalam melakukan perbaikan adalah senjata argumentasi, ilmu dan dakwah. Kita juga mengatakan bahwa kalimat yang benar, nasehat yang baik, kitab-kitab Islam yang bermanfaat dan khutbah yang jelas, semua itu adalah senjata-senjata yang sangat berpengaruh. Semua ini berpijak di atas ilmu syar&#8217;i.<\/p>\n<h5><span class=\"ez-toc-section\" id=\"4_Anggapan_bahwa_orang_tidak_membutuhkan_ilmunya\"><\/span>4. Anggapan bahwa orang tidak membutuhkan ilmunya<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Setan memberikan persepsi bahwa orang yang belajar sudah banyak. Dengan demikian, sudah tidak dibutuhkan lagi untuk belajar. Orang tidak akan ada yang memanfaatkan ilmunya. Maka tidak perlu lagi belajar ilmu syar&#8217;i. Cara menanggulangi bisikan setan ini adalah sebagai berikut:<\/p>\n<ol>\n<li>Hendaklah setiap orang mengetahui bahwa para ulama dan pelajar yang ada sekarang ini pasti akan meninggal dan habis. Siapa yang akan mengajarkan manusia tentang agamanya kalau bukan anda wahai para pemuda Islam. Oleh karena itu, jangan sampai anda terpedaya dan terlena dari tugas anda<\/li>\n<li>Hendaklah setiap orang ingat, bahwa sekalipun banyak ulama dan pelajar, nanun yang betul-betul menguasai ilmu syar&#8217;i sangatlah sedikit. Selama orang-orang yang betul-betul mumpuni dalam ilmu syar&#8217;i itu sedikit, maka kenapa anda wahai pemuda Islam, tidak giat belajar ilmu syar&#8217;i dan giat meraihnya? Barangkali andalah orang yang menjadi orang mumpuni dan paling berhasil dalam meraihnya<\/li>\n<li>Hendaklah ia ingat bahwa sekalipun banyak sarjana alumni fakultas agama Islam yang lulus setiap tahunnya di seluruh dunia Islam. Namun umat masih membutuhkan jumlah yang berlipat ganda dari itu untuk mengajarkan agama. Karena kebodohan telah tersebar di tengah umat yang jumlahnya mencapai jutaan orang<\/li>\n<\/ol>\n<h5><span class=\"ez-toc-section\" id=\"5_Anggapan_seseorang_bahwa_ia_tidak_mampu_belajar_agama\"><\/span>5. Anggapan seseorang bahwa ia tidak mampu belajar agama<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Setan menanamkan perasaan kepada seseorang, terlebih lagi yang baru bertaubat, bahwa dirinya tidak bisa belajar ilmu dan mendapatkannya. Karena ia terbiasa dengan kelalaian, lupa dan kemalasannya belum bertaubat. Hatinya dipenuhi dengan kefasikan dan kemaksiatan, sehingga ia sekarang tidak bisa terlepas dari masa lalunya. Dia sulit belajar ilmu syar&#8217;i dan sukar untuk bersungguh-sungguh mendapatkannya. Obat dari tipu daya setan ini terangkum dalam beberapa hal berikut ini:<\/p>\n<ol>\n<li>Hendaklah seseorang menyadari bahwa kebiasaan jelek yang dilakukan di suatu masa, bisa diuabh dan diganti menjadi kebiasaan yang terpuji lewat kesungguhan, pembiasaan dan pengulangan.<\/li>\n<li>Hendaknya memperhatikan orang-orang yang belajar di sekelilingnya. Pada awalnya mereka hidup menyimpang dan tersesat dari petunjuk, kemudian Allah memberi mereka hidayah dan istiqamah. Mereka segera belajar ilmu dan meraihnya hingga menjadi orang-orang yang unggul. Kenapa dia tidak bisa menjadi seperti mereka?<\/li>\n<\/ol>\n<h5><span class=\"ez-toc-section\" id=\"6_Anggapan_bahwa_ia_tidak_mampu_menghafal_ilmu_atau_mengingatnya\"><\/span>6. Anggapan bahwa ia tidak mampu menghafal ilmu atau mengingatnya<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Setan mengelabui seseorang dengan anggapan bahwa dia tidak mungkin bisa menghafal Al Qur&#8217;an dan Sunnah. Karena ia sulit menghafal. Atau bila ia bisa menghafal beberapa ayat, ia akan cepat lupa dalam waktu singkat. Karena ingatannya lemah. Oleh karena itu, ia tidak perlu menyusahkan diri untuk menghafal karena akan cepat lupa lagi.<\/p>\n<p>Ini adalah tiou daya setan. Obatnya adalah hendaknya ia memperhatikan keadaan para ulama Salaf terdahulu, yang menjadi oara penghafal di dunia dan para ulama besar. Di antara mereka ada yang berhasil menghafal puluhan ribu hadits Nabi dan permasalahan-permasalahan keagamaan. Setiap orang hendaknya bertanya kepada dirinya sendiri, &#8220;<em>bukankah mereka juga bisa lupa sebagaimana kita lupa?<\/em>&#8220;. Jawabnya, &#8220;<em>ya, mereka juga bisa lupa, karena mereka juga manusia sebagaimana manusia yang lain<\/em>&#8220;. Lantas mengapa mereka bisa menghafal hadits Nabi dan masalah-masalah agama yang banyak itu? Apakah mereka sekedar mengulangnya satu kali atau sepuluh kali? Tidak. Mereka tidak menghafal semua yang mereka hafal, kecuali setelah mengulangnya ratusan kali sambil mengecek hafalannya di setiap saat. Agar mereka tidak melupakan hafalannya. Walaupun demikian, mereka tidak bisa selamat dari kekeliruan dan lupa.<\/p>\n<p>Apabila demikian keadaan para ulama Salaf yang mulia, para penghafal pilihan di dunia, bagaimana anda ingin menghafal suatu ilmu dengan hanya sekedar mengulangnya sepuluh atau dua puluh kali?<\/p>\n<p>Dengan demikian, permasalahan &#8220;cepat lupa, lambat hafalan dan sulit menghafal&#8221; dapat diobati dengan sering mengulang-ulang apa yang ingin di hafal, dan sering mengecek hafalan sampai menancap kuat dalam ingatan dan hati. Hal ini bisa dilakukan oleh setiap orang yang menginginkannya. Kenapa anda tidak termasuk orang yang ingin mendapatkannya?<\/p>\n<p>[disalin dari buku &#8220;<em>102 Kiat Agar Semangat Belajar Agama Membara<\/em>&#8221; terjemahan dari kitab <em>Kaifa Tatahammas fi Thalabil &#8216;Ilmi Asy Syar&#8217;i<\/em> karya Abul Qa&#8217;qa&#8217; Muhammad bin Shalih Alu Abdillah hal 87-91 ]<\/p>\n<p>&#8212;<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Setan yang terkutuk adalah musuh bapak kita, Adam &#8216;alaihissalam. Musuh bebuyutan ini telah berjanji pada dirinya untuk berusaha menggelincirkan anak Adam dan memalingkan manusia dari kebenaran menuju kejelekan, dari petunjuk keada kesesatan<\/p>\n","protected":false},"author":83,"featured_media":69151,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[137,570,1708],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu\" \/>\n<meta property=\"og:description\" content=\"Setan yang terkutuk adalah musuh bapak kita, Adam &#039;alaihissalam. Musuh bebuyutan ini telah berjanji pada dirinya untuk berusaha menggelincirkan anak Adam dan memalingkan manusia dari kebenaran menuju kejelekan, dari petunjuk keada kesesatan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-08-18T10:00:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-23T15:40:39+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Redaksi Muslim.or.id\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Redaksi Muslim.or.id\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\"},\"author\":{\"name\":\"Redaksi Muslim.or.id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\"},\"headline\":\"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu\",\"datePublished\":\"2014-08-18T10:00:37+00:00\",\"dateModified\":\"2021-09-23T15:40:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\"},\"wordCount\":1513,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Ilmu\",\"setan\",\"thalabul ilmi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\",\"url\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\",\"name\":\"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-08-18T10:00:37+00:00\",\"dateModified\":\"2021-09-23T15:40:39+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Menuntut Ilmu\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\",\"name\":\"Redaksi Muslim.or.id\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"caption\":\"Redaksi Muslim.or.id\"},\"sameAs\":[\"https:\/\/muslim.or.id\",\"https:\/\/facebook.com\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/redaksi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html","og_locale":"id_ID","og_type":"article","og_title":"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu","og_description":"Setan yang terkutuk adalah musuh bapak kita, Adam 'alaihissalam. Musuh bebuyutan ini telah berjanji pada dirinya untuk berusaha menggelincirkan anak Adam dan memalingkan manusia dari kebenaran menuju kejelekan, dari petunjuk keada kesesatan","og_url":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/facebook.com\/muslim.or.id","article_published_time":"2014-08-18T10:00:37+00:00","article_modified_time":"2021-09-23T15:40:39+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg","type":"image\/jpeg"}],"author":"Redaksi Muslim.or.id","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Redaksi Muslim.or.id","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html"},"author":{"name":"Redaksi Muslim.or.id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe"},"headline":"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu","datePublished":"2014-08-18T10:00:37+00:00","dateModified":"2021-09-23T15:40:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html"},"wordCount":1513,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg?strip=all&lossy=1&ssl=1","keywords":["Ilmu","setan","thalabul ilmi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html","url":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html","name":"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-08-18T10:00:37+00:00","dateModified":"2021-09-23T15:40:39+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Pertarungan-Sengit-Dengan-Setan-Dalam-Menuntut-Ilmu.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Menuntut Ilmu"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22231-pertarungan-sengit-dengan-setan-dalam-menuntut-ilmu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Pertarungan Sengit Dengan Setan Dalam Menuntut Ilmu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe","name":"Redaksi Muslim.or.id","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","caption":"Redaksi Muslim.or.id"},"sameAs":["https:\/\/muslim.or.id","https:\/\/facebook.com\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/redaksi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22231"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/83"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22231"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22231\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/69151"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22231"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22231"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22231"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}