{"id":22418,"date":"2014-08-20T08:00:03","date_gmt":"2014-08-20T01:00:03","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22418"},"modified":"2021-09-24T07:08:15","modified_gmt":"2021-09-24T00:08:15","slug":"bagaimana-seorang-muslim-mengantre","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html","title":{"rendered":"Bagaimana Seorang Muslim Mengantre?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html\/#Tidak_Boleh_Menyerobot_Antrean\" title=\"Tidak Boleh Menyerobot Antrean\">Tidak Boleh Menyerobot Antrean<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html\/#Bijak_Dalam_Berantre\" title=\"Bijak Dalam Berantre\">Bijak Dalam Berantre<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kata orang, menunggu adalah aktivitas yang paling membosankan. Sayangnya, menunggu seakan telah menjadi sebuah keharusan dalam hidup kita. Menunggu yang begitu menjemukan terasa begitu dekat dalam kehidupan kita. Bahkan ia merupakan bagian yang tak terpisahkan dari rutinitas kita. Jika kita perhatikan lebih jauh, ternyata siapa pun kita dan apa pun profesi kita, kita selalu dihadapkan pada situasi yang mengharuskan menunggu. Karena menunggu telah menjadi sebuah keharusan yang harus kita jalani, maka sudah selayaknya kita mampu menghadapinya dengan bijak. Ahli hikmah mengatakan,<\/p>\n<blockquote><p>Orang bijak adalah orang yang selalu bisa mampu mengambil faedah dari setiap kondisi<\/p><\/blockquote>\n<p>Antre adalah salah satu bentuk aktivitas menunggu yang kerap kali kita jumpai dalam rutinitas kehidupan. Ketika kita mengadakan sebuah transaksi di bank, kita mendapati antrean yang panjang. Ketika kita hendak makan malam di ruang makan asrama, ketika masyarakat di perkampungan hendak mengambil beras raskin, ketika ingin membayar di kasir supermarket, ketika ingin membeli tiket di loket, kaum muslimin yang hendak menunaikan ibadah haji, dan yang lainnya, antre selalu menjadi pilihan tunggal. Inilah fenomena masa kini yang terpampang di hadapan kita.<\/p>\n<p>Karena itu, dalam tulisan sederhana ini, saya akan bahas masalah antre dalam pandangan syar&#8217;i dan bagaimana sikap bijak dalam menghadapi aktivitas antre ini agar ia bisa menjadi ladang kebaikan bagi kita.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Tidak_Boleh_Menyerobot_Antrean\"><\/span><span style=\"color: red;\">Tidak Boleh Menyerobot Antrean<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Bicara soal antre, ternyata para ulama terdahulu telah menggariskan sebuah kaidah yang berkaitan dengan masalah ini. Kaidah itu berbunyi:<\/p>\n<p class=\"arab\">كل من سبق إلى مباح فهو أحق به<\/p>\n<p>\/kullu man sabaqa ila mubah fahuwa ahaqqu bihi\/<\/p>\n<p>atau dengan lafal serupa. Maknanya, dalam perkara mubah, orang yang terlebih dahulu memperolehnya maka dia yang paling berhak terhadap hal tersebut. Yang dimaksud dengan mubah dalam kaidah di atas adalah sesuatu yang tidak dimiliki oleh personal tertentu, seperti lahan kosong, dan lain sebagainya. Termasuk juga sesuatu yang menjadi milik bersama atau tempat-tempat umum. Maka yang paling berhak memanfaatkan sesuatu yang mubah tersebut adalah orang yang terlebih dahulu memperolehnya daripada orang setelahnya, selama ia masih memanfaatkannya.<\/p>\n<p>Kaidah ini dirumuskan berdasarkan beberapa hadis. Di antaranya, hadis Aisyah <em>radhiyallahu ‘anha<\/em>, beliau bercerita bahwa Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> pernah bersabda, “<em>Siapa yang memanfaatkan lahan yang tidak ada pemiliknya maka dia paling berhak atasnya.” Lalu Urwah pun berujar, “Umar menerapkan hal ini di masa pemerintahannya<\/em>” (HR. Bukhari: 2335)<\/p>\n<p>Dari Said bin Zaid <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda, “<em>Siapa yang menghidupkan lahan yang mati maka lahan itu menjadi miliknya, dan tidak ada hak bagi usaha yang zalim<\/em>.” (HR. Abu Dawud: 3073)<\/p>\n<p>Termasuk saat mengantre, maka yang didahulukan adalah yang pertama datang untuk mengantre, lalu yang setelahnya. Tidak berhak bagi seorang pun menyerobot antre karena tindakan itu adalah perbuatan zalim, merebut hak orang lain tanpa rida darinya, berdasarkan kaidah di atas.<\/p>\n<p>Bahkan secara tegas Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> melarang seseorang menyuruh orang lain pindah dari tempat duduknya lantas duduk menempatinya, karena itu adalah hak orang lain tersebut, bukan haknya. Begitu juga dalam masalah antre. Dari Ibnu Umar <em>radhiyallahu ‘anhuma<\/em>, dari Rasulullah <em>shallallahu ‘alaihi wasalllam<\/em>, beliau bersabda, “<em>Tidak boleh bagi seseorang menyuruh orang lain berdiri atau pindah dari tempat duduknya lalu ia duduk di tempatnya<\/em>” (Muttafaqun ‘alaih)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Bijak_Dalam_Berantre\"><\/span><span style=\"color: red;\">Bijak Dalam Berantre<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Setelah kita mengetahui hukum mengantre, berikut ini beberapa tips agar menjadi orang yang bijak dalam berantre. Menjadikan aktifitas antre bukan aktifitas yang sia-sia belaka:<\/p>\n<ol>\n<li>Hendaklah antre dianggap sebagai ajang untuk melatih kesabaran dan pengendalian diri. Manusia senantiasa dihadapkan pada salah satu di antara dua kondisi: susah dan senang atau sedih dan gembira. Seorang muslim menghadapi kedua keadaan ini dengan bijak sesuai tuntunan yang telah digariskan syariat. Kesenangan dihadapi dengan bersyukur dan kesusahan disikapi dengan kesabaran. Dalam kedua situasi ini, ia selalu mampu mengendalikan diri dan mengikat hati serta badannya dengan tuntunan yang telah Allah gariskan kepadanya.Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> menggambarkan kondisi ini dalam sabdanya,\n<p class=\"arab\">عَجَبًا لِأَمْرِ، الْمُؤْمِنِ فَإِنَّ أَمْرَهُ كُلَّهُ خَيْر،ٌ وَلَيْسَ ذَاكَ إِلَّا لِمُؤْمِنٍ، إِذَا أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِذَا أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ<\/p>\n<p>“<em>Sungguh menakjubkan urusan seorang muslim karena semua urusannya baik baginya dan tidaklah hal itu terjadi kecuali pada diri orang mukmin. Apabila ia mendapatkan sebuah kesenangan ia bersyukur dan itu baik baginya. Apabila ia ditimpa kesusahan maka ia bersabar dan kesabaran itu baik pula baginya<\/em>.” (HR. Muslim).<\/p>\n<p>Pertanyaan yang mungkin penting, bagaimana caranya agar kita bisa bersabar? Caranya adalah dengan membiasakan diri bersabar. Pepatah mengatakan, ala bisa karena biasa. Seberat apa pun sebuah pekerjaan, apabila seseorang telah terbiasa menghadapinya maka ia akan terasa begitu ringan untuknya. Dalam hal ini, Rasulullah shallallahu ‘alaihi wasallam memberi kita bimbingan,<\/p>\n<p class=\"arab\">وَمَنْ يَتَصَبَّر يُصَبِّرهُ اللهُ<\/p>\n<p><em>“Barang siapa yang terus berlatih bersabar maka Allah akan menjadikannya penyabar.<\/em>”(Muttafaqun ‘alaih).<\/p>\n<p>Cara lainnya yang bisa membantu kita bersabar menghadapi antrean adalah dengan menyadari bahwa ini merupakan bagian dari takdir Allah yang harus kita terima. Sikap menerima apa adanya ini akan membantu kita bersabar.<\/p>\n<p>Demi menambah keefektifan dua kiat di atas, maka seorang muslim hendaknya memaknai aktivitas antrenya itu dari sudut ubudiah. Dalam hal ini, ia mengharapkan pahala dari Allah <em>subhanahu wa ta’ala<\/em>. Kesabaran merupakan sifat terpuji yang sangat dianjurkan oleh Allah dan Rasul-Nya. Maka, ketika seseorang menghadapi sebuah kesusahan atau situasi yang sulit maka hendaklah ia bersabar. Dengan itu sangat diharapkan pahala dari Allah akan mengalir untuknya.<\/li>\n<li>Manfaatkan waktu menunggu giliran Anda untuk memperbanyak tabungan akhirat. Pergunakanlah waktu menunggu itu untuk berzikir, membaca Al Qur&#8217;an, membaca buku-buku yang bermanfaat, berdialog dengan sesama pengantre tentang masalah-masalah agama yang penting dan kegiatan-kegiatan yang bermanfaat lainnya.Setiap muslim harus menyadari bahwa waktu luang yang ia punya di dunia ini merupakan nikmat Allah sekaligus amanah yang dibebankan kepadanya. Pada hari kiamat kelak, Allah akan meminta pertanggungjawaban kepadanya atas apa yang Dia berikan kepada mereka. Maka, setiap muslim hendaknya mempergunakan waktu yang ia punya dalam rangka bertakarub mendekatkan diri kepada Allah subhanahu wa ta’ala. Perbuatan menyia-nyiakan waktu adalah sebuah kerugian yang besar bagi seorang muslim yang mengharap perjumpaan dengan Allah dalam keadaan bahagia dan sentosa. Karena ia tidak pernah tahu kapan malaikat maut akan datang menjemput dan juga karena waktu yang telah pergi tak akan pernah kembali. Sayangnya, banyak kaum muslimin terjebak dalam angan-angan dan mimpi-mimpi kosong sehingga waktunya banyak terbuang untuk hal-hal yang tidak bermanfaat.\n<p>Dalam sebuah hadis, Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">نِعْمَتَانِ مَغْبُوْنٌ فِيْهِمَا كَثِيْرٌ مِنَ النَّاسِ الصِّحَّةُ وَ الْفَرَاغُ<\/p>\n<p>“<em>Ada dua nikmat yang kerap kali dilalaikan oleh banyak manusia: kesehatan dan waktu luang.<\/em>” (HR. Bukhari, Tirmidzi, dan Ibnu Majah).<\/p>\n<p>Sekiranya waktu luang ini bisa dipergunakan dengan baik, berapa juta kebaikan yang akan disaksikan peradaban?! Bayangkan seandainya waktu menunggu giliran itu selama 30 menit. Dalam kurun waktu 30 menit itu, berapa ayat Al Quran yang bisa dibaca, berapa lembar buku yang bisa dibaca, berapa kalimat untaian nasihat yang bisa disumbangkan bagi kaum muslimin?! Bagi seorang penulis buku, berapa lembar buku yang bisa ia tulis dalam waktu itu?! Sungguh menakjubkan hasilnya apabila perkara ini bisa dipahami oleh setiap muslim. Barangkali, ini juga yang menjadikan keberkahan yang begitu melimpah pada umur para pendahulu kita yang saleh. Semoga Allah memberikan taufik kepada kita semua!<\/li>\n<li>Patuhilah aturan yang berlaku dan tertiblah saat menunggu giliran. Ketika mengantre, hendaklah Anda menyadari bahwa Anda memiliki hak dan hak Anda adalah nomor antrean Anda. Demikian pula para pengantre di depan Anda, mereka memiliki hak yang tertera dalam nomor antrean mereka. Jika ini kita sadari, maka tidak selayaknya bagi seorang yang beriman kepada keadilan dan ke-Mahabijaksanaan Allah untuk merampas hak orang lain. Kita diperintahkan untuk selalu berbuat adil kepada sesama. Tidak halal bagi seorang muslim mengambil hak orang lain tanpa seizinnya.Jika Anda terjepit sebuah kebutuhan yang mengharuskan Anda mendahului para pengantre di depan Anda, maka mintalah izin kepadanya. Jika ia mengizinkan, maka silakan Anda mendahuluinya. Jika tidak, maka bersabarlah dan itulah yang terbaik untuk Anda. Jika rambu-rambu ini Anda langgar, maka kekacauanlah yang akan terjadi dan Andalah pemicu kekacauan itu.<\/li>\n<li>Jadikanlah proses menunggu Anda tersebut sebagai sebuah perenungan besar. Dengan mengantre ini Anda jadi mengetahui bahwa Anda tidak lebih baik dari orang lain. Anda mempunyai hak yang sama dengan para pengantre lainnya. Ini akan mengikis noda-noda kesombongan yang bercokol di dalam hati. Dengan mengantre pula Anda menyadari eksistensi Anda di alam fana ini. Sekarang Anda masih sehat dan bisa menghirup udara segar, sementara orang-orang yang Anda kasihi yang bisa jadi beberapa waktu yang lalu masih bercanda dan tertawa ceria bersama Anda, kini mereka telah tertutup tanah kuburan. Mereka telah pergi dan Anda pun akan segera menyusul, tinggal menunggu giliran. Ini akan memotivasi kita untuk lebih tekun beribadah dan mengumpulkan bekal perjalanan ke akhirat. Dengan mengantre juga Anda menyadari betapa susahnya menunggu. Lantas Anda memikirkan bagaimana sekiranya anda menunggu pengadilan Al-Hakim Al-Jabbar, Allah Yang Mahabijaksana lagi Mahaperkasa di padang mahsyar kelak. Di sana nanti, matahari didekatkan sedekat-dekatnya. Setiap orang akan bermandikan keringat sesuai dengan amal mereka masing-masing. Seluruh manusia dikumpulkan di tempat yang sama dalam waktu yang sama, mulai dari manusia pertama hingga manusia terakhir. Bagaimanakah kiranya kondisi pada hari itu?! Perenungan ini tentunya akan membawa kita kepada sebuah pemahaman akan ubudiah tertinggi sekaligus menjadi motivator besar kita untuk bersiap sedia menghadapi hari yang besar itu.<\/li>\n<\/ol>\n<p>Inilah sedikit yang bisa saya bagi kepada saudara-saudara. Semoga bisa bermanfaat bagi kita semua. Di akhir tulisan ini, saya hendak mengingatkan bahwa dalam setiap situasi ada hikmah indah yang bisa diambil oleh seorang muslim apabila ia renungkan. Maka, marilah kita semua menjadi muslim yang cerdas!<\/p>\n<p><em>Wallahu a’lam bish- shawab. Assalamualaikum warahmatullahi wabarakatuh.<\/em><\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Muhammad Halid<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>dalam perkara mubah, orang yang terlebih dahulu memperolehnya maka dia yang paling berhak terhadap hal tersebut<\/p>\n","protected":false},"author":124,"featured_media":69178,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,2408,2409],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bagaimana Seorang Muslim Mengantre?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bagaimana Seorang Muslim Mengantre?\" \/>\n<meta property=\"og:description\" content=\"dalam perkara mubah, orang yang terlebih dahulu memperolehnya maka dia yang paling berhak terhadap hal tersebut\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-08-20T01:00:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-24T00:08:15+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Halid Syar&#039;i\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Halid Syar'i\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html\"},\"author\":{\"name\":\"Muhammad Halid Syar'i\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/81c1d404b913cdcce94676cbe2872615\"},\"headline\":\"Bagaimana Seorang Muslim Mengantre?\",\"datePublished\":\"2014-08-20T01:00:03+00:00\",\"dateModified\":\"2021-09-24T00:08:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html\"},\"wordCount\":1491,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"antre\",\"budaya Islam\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html\",\"url\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html\",\"name\":\"Bagaimana Seorang Muslim Mengantre?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-08-20T01:00:03+00:00\",\"dateModified\":\"2021-09-24T00:08:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Muslim Antre\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bagaimana Seorang Muslim Mengantre?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/81c1d404b913cdcce94676cbe2872615\",\"name\":\"Muhammad Halid Syar'i\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0e613c552b1c957420433bf5be591862?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0e613c552b1c957420433bf5be591862?s=96&d=mm&r=g\",\"caption\":\"Muhammad Halid Syar'i\"},\"description\":\"Alumni SMA 37 Tebet Jakarta, Alumni program I'dad LIPIA, Mahasiswa Fakultas Hadis Universitas Islam Madinah Saudi Arabia\",\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-halid-syari\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bagaimana Seorang Muslim Mengantre?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html","og_locale":"id_ID","og_type":"article","og_title":"Bagaimana Seorang Muslim Mengantre?","og_description":"dalam perkara mubah, orang yang terlebih dahulu memperolehnya maka dia yang paling berhak terhadap hal tersebut","og_url":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2014-08-20T01:00:03+00:00","article_modified_time":"2021-09-24T00:08:15+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg","type":"image\/jpeg"}],"author":"Muhammad Halid Syar'i","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Halid Syar'i","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html"},"author":{"name":"Muhammad Halid Syar'i","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/81c1d404b913cdcce94676cbe2872615"},"headline":"Bagaimana Seorang Muslim Mengantre?","datePublished":"2014-08-20T01:00:03+00:00","dateModified":"2021-09-24T00:08:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html"},"wordCount":1491,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","antre","budaya Islam"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html","url":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html","name":"Bagaimana Seorang Muslim Mengantre?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-08-20T01:00:03+00:00","dateModified":"2021-09-24T00:08:15+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Bagaimana-Seorang-Muslim-Mengantre.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Muslim Antre"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22418-bagaimana-seorang-muslim-mengantre.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bagaimana Seorang Muslim Mengantre?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/81c1d404b913cdcce94676cbe2872615","name":"Muhammad Halid Syar'i","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/0e613c552b1c957420433bf5be591862?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0e613c552b1c957420433bf5be591862?s=96&d=mm&r=g","caption":"Muhammad Halid Syar'i"},"description":"Alumni SMA 37 Tebet Jakarta, Alumni program I'dad LIPIA, Mahasiswa Fakultas Hadis Universitas Islam Madinah Saudi Arabia","url":"https:\/\/muslim.or.id\/author\/muhammad-halid-syari"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22418"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/124"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22418"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22418\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/69178"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22418"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22418"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22418"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}