{"id":22466,"date":"2014-08-26T20:00:48","date_gmt":"2014-08-26T13:00:48","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22466"},"modified":"2021-09-24T07:31:22","modified_gmt":"2021-09-24T00:31:22","slug":"penjelasan-hadits-rukun-islam-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html","title":{"rendered":"Penjelasan Hadits Rukun Islam (1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\/#Biografi_Shahabat_Perawi\" title=\"Biografi Shahabat Perawi\">Biografi Shahabat Perawi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\/#Ulasan_Hadits\" title=\"Ulasan Hadits\">Ulasan Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\/#Penjelasan_5_rukun_Islam\" title=\"Penjelasan 5 rukun Islam\">Penjelasan 5 rukun Islam<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\/#Rukun_pertama_persaksian_%E2%80%9C%D9%84%D8%A7_%D8%A5%D9%84%D9%87_%D8%A5%D9%84%D8%A7_%D8%A7%D9%84%D9%84%D9%87%E2%80%9D_dan_%E2%80%9C%D9%85%D8%AD%D9%85%D8%AF_%D8%B1%D8%B3%D9%88%D9%84_%D8%A7%D9%84%D9%84%D9%87%E2%80%9D\" title=\"Rukun pertama, persaksian “لا إله إلا الله” dan “محمد رسول الله”.\">Rukun pertama, persaksian “لا إله إلا الله” dan “محمد رسول الله”.<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p><em>Bismillah was shalatu was salamu ‘ala rasulillah, amma ba’du,<\/em><\/p>\n<p>Pembaca yang budiman, tentu tidak diragukan lagi sebagian besar kita sudah tidak asing lagi dengan rukun Islam yang lima. Dalam kesempatan kali ini akan dibahas secara panjang-lebar mengenai hadits yang menjadi dalil dari rukun Islam tersebut. Yaitu hadits berikut,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">عن أبي عبد الرحمن عبد الله بن عمر بن الخطاب رضي الله عنهما قال : سمعت النبي صلَّى الله عليه وسلَّم يقول : بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ : شَهَادَةِ أَنْ لَا إِلهَ إِلَّا اللهُ وَ أَنَّ مُحَمَّدًا رَسُوْلُ اللهِ ، وَ إِقَامِ الصَّلَاةِ ، وَ إِيْتَاءِ الزَّكَاةِ ، وَ حَجِّ الْبَيْتِ ، وَ صَوْمِ رَمَضَانَ .رواه البخاري و مسلم .<\/p>\n<p>Dari Abu ‘Abdirrahman ‘Abdullah bin ‘Umar bin Al-Khaththab –<em>radhiyallahu ‘anhuma<\/em>-, katanya, “Aku mendengar Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda,<br \/>\n‘<em>Islam dibangun di atas lima: persaksian bahwa tidak ada tuhan yang berhak disembah dengan benar kecuali Allah dan Muhammad adalah utusan Allah, mendirikan shalat, menunaikan zakat, naik haji, dan puasa Ramadhan<\/em>’”.<br \/>\nDiriwayatkan oleh Al-Bukhari dan Muslim.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Biografi_Shahabat_Perawi\"><\/span><span style=\"color: #ff0000;\">Biografi Shahabat Perawi<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Abu ‘Abdirrahman ‘Abdullah bin ‘Umar bin Al-Khaththab bin Nufail Al-Qurasyi Al-‘Adawi (10 SH-73 H\/613-692 H). Sedangkan ibunya bernama Zainab binti Mazh’un Al-Jumahiyyah. Ibnu ‘Umar, sapaan akrabnya, memeluk Islam saat usianya belum baligh bersamaan dengan ayahnya. Kemudian beliau berhijrah ke Madinah. Pernah beberapa kali menawarkan diri pada Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> agar diizinkan mengikuti pertempuran Badar dan Uhud, namun beliau <em>Shallallahu&#8217;alaihi Wasallam<\/em> menganggapnya masih terlalu belia. Baru ketika akan diadakan pertempuran Khandaq, beliau mengabulkan permintaannya. Pada saat itu umurnya baru menginjak 15 tahun.<\/p>\n<p>Pada suatu kesempatan Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda (HR Al-Bukhari) tentang Ibnu ‘Umar, “<em>Sebaik-baik lelaki adalah ‘Abdullah, seandainya ia mengerjakan shalat malam<\/em>”. Sejak itu Ibnu ‘Umar tidak pernah tidur malam kecuali sebentar.<\/p>\n<p>Ibnu ‘Umar terkenal dengan komitmennya mengikuti jejak Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Sampai-sampai beliau selalu singgah di tempat yang pernah disinggahi Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> dan melakukan shalat di tempat tersebut.<\/p>\n<p>Di antara sekian kisah hidup Ibnu ‘Umar yang menggambarkan kemuliaannyan adalah sebagaimana kisah yang diriwayatkan ‘Abdurrazzaq, Ma’mar bercerita pada kami, dari Az-Zuhri, dari Salim, katanya, “Ibnu ‘Umar sama sekali tidak pernah memurkai pembantu kecuali sekali, namun kemudian beliau membebaskannya” (<em>Al-Ishabah fi Tamyiz Ash-Shahabah<\/em> no. 4852 dan <em>Usud Al-Ghabah fi Ma’rifah Ash-Shahabah<\/em> no. 3082)<\/p>\n<p>Oleh para ulama pakar hadits, Ibnu ‘Umar dimasukkan dalam kategori ‘Abadilah. Asalnya bermakna shahabat-shahabat yang bernama ‘Abdullah yang mereka mencapai 300. Namun yang dimaksud di sini hanya 4 shahabat yang masing-masing bernama ‘Abdullah. Adapun tiga shahabat lainnya ialah ‘Abdullah bin ‘Abbas, ‘Abdullah bin ‘Amru bin Al-‘Ash, dan ‘Abdullah bin Az-Zubair. Yang menjadi keistimewaan mereka adalah mereka termasuk kalangan ulama shahabat dan mereka termasuk para shahabat yang wafatnya terakhir sehingga ilmu mereka sangat dibutuhkan. Maka apabila mereka sepakat dalam satu permasalahan, akan dikatakan, “Ini menurut pendapat ‘Abadilah.” (<em>Taisir Mushthalah Al-Hadits<\/em> hlm. 245 oleh Mahmud Ath-Thahhan).<\/p>\n<p>Beliau juga dikenal sebagai orang kedua yang paling banyak meriwayatkan hadits, yaitu sebanyak 2630 buah hadits. Peringkat pertama diduduki Abu Hurairah sebanyak 5374 buah hadits. (<em>Manhaj Dzawi An-Nazhar<\/em> oleh M. Mahfuzh bin ‘Abdullah At-Tarmasi)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ulasan_Hadits\"><\/span><span style=\"color: #ff0000;\">Ulasan Hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Di antara metode mengajar yang biasa dipraktekkan Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> ialah membuat perumpamaan untuk sesuatu yang apstrak dengan perkara yang dapat dicerna oleh panca indra. Salah satu prakteknya terdapat dalam hadits yang tengah kita selami. Di sini beliau ﷺ mengumpamakan rukun-rukun Islam dengan pondasi bangunan yang menjadi penopang bangunan di atasnya. Muhammad bin Nashr Al-Marwazi dalam Kitab <em>Ash-Shalah<\/em> meriwayatkan hadits di atas dengan redaksi berikut, “<em>Islam dibangun berdasarkan lima penopang&#8230;<\/em>”, sebagaimana diketahui bersama, bahwa sebuah bangunan yang kokoh bermula dari pondasi kokoh yang menopang bangunan di atasnya. Semakin kokoh pondasi tersebut, bangunan pun akan semakin kokoh dan kuat pula. Sebaliknya, manakala pondasinya tidak sempurna, maka yang akan terjadi justru robohnya bangunan itu, cepat atau lambat.<\/p>\n<p>Rukun-rukun Islam juga bisa diumpamakan dengan akar pohon. Ketika akar sebuah pohon mengakar kuat dan dalam ke bumi, dapatlah dijamin bagaimana kokohnya pohon yang menjulang ke atas meski sangat tinggi. Berbeda ceritanya jika akarnya tidak mengakar dalam, walaupun pohonnya tidak begitu tinggi namun jika akarnya saja tidak kokoh, tentu pohon tersebut akan mudah roboh diterjang oleh angin.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Penjelasan_5_rukun_Islam\"><\/span>Penjelasan 5 rukun Islam<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<h5><span class=\"ez-toc-section\" id=\"Rukun_pertama_persaksian_%E2%80%9C%D9%84%D8%A7_%D8%A5%D9%84%D9%87_%D8%A5%D9%84%D8%A7_%D8%A7%D9%84%D9%84%D9%87%E2%80%9D_dan_%E2%80%9C%D9%85%D8%AD%D9%85%D8%AF_%D8%B1%D8%B3%D9%88%D9%84_%D8%A7%D9%84%D9%84%D9%87%E2%80%9D\"><\/span>Rukun pertama, persaksian “لا إله إلا الله” dan “محمد رسول الله”.<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Syahadat dikatakan syahadat apabila apa yang disyahadati, yaitu yang disaksikan, diyakini dalam hati dan diucapkan lisan. Jika satu saja gugur, maka tidak bisa dikatakan syahadat atau persaksian yang sah. Kalimat pertama “لا إله إلا الله” bermakna tidak ada tuhan yang berhak disembah dengan sebenar-benarnya kecuali Allah <em>‘Azza wa Jalla<\/em>.<\/p>\n<p>Sebelum kita bahas lebih luas syahadat “لا إله إلا الله”, alangkah baiknya jika kita sedikit menyinggung keutamaannya. Imam Ahmad dan lainnya meriwayatkan, bahwa Rasulullah ﷺ bersabda, “Ucapkanlah ‘لا إله إلا الله’ pasti kalian bakal beruntung”. Al-Bukhari dan Muslim melaporkan dari ‘Itban bin Malik, bahwasannya Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda, “<em>Sesungguhnya Allah mengharamkan neraka bagi orang yang mengucapkan ‘لا إله إلا الله’ yang mengharapkan wajah Allah<\/em>”.<\/p>\n<p>Ibnu Hibban, Al-Hakim, dan Al-Baihaqi melaporkan dari Abu Sa’id Al-Khudriyy –<em>radhiyallahu ‘anhu<\/em>-, dari Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>, beliau menceritakan, “Musa –‘<em>alaihissalam<\/em>&#8211; memohon Allah, ‘Wahai Rabb-ku, ajarilah aku sesuatu yang dapat kugunakan mengingat dan memanjatkan doa pada-Mu&#8217;. Dia berfirman, ‘<em>Musa, ucapkan ‘لا إله إلا الله’.<\/em>’. Musa berkata, ‘Wahai Rabb-ku, semua hamba-Mu mengucapkan itu’. Dia berfirman, ‘<em>Musa, seandainya langit yang tujuh beserta penghuninya selain Aku, dan bumi yang tujuh dalam suatu telinga timbangan dan ‘لا إله إلا الله’ berada dalam telinga timbangan lainnya, akan lebih berat ‘لا إله إلا الله’.’<\/em>”.<\/p>\n<p>Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda, “<em>Orang yang ucapan terakhirnya ‘لا إله إلا الله’ pasti akan masuk surga<\/em>”.<\/p>\n<p>Disebutkan dalam Musnad Al-Imam Ahmad, bahwasannya Abu Dzarr berkata kepada Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>, “<em>Wahai Rasulullah, beri tahu aku tentang amalan yang bakal mendekatkanku ke surga dan menjauhkanku dari neraka<\/em>”.<\/p>\n<p>Jawab Rasululah <em>Shallallahu&#8217;alaihi Wasallam<\/em>, “<em>Jika kamu telah berbuat buruk, kerjakanlah kebaikan, sebab ia sebanding sepuluh kebaikan<\/em>”. Abu Dzarr berkata, “Wahai Rasulullah, apakah ‘لا إله إلا الله’ termasuk kebaikan?”. Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> menjawab, “<em>Bahkan sebaik-baik kebaikan<\/em>”.<\/p>\n<p>Dari Jabir –<em>radhiyallahu ‘anhu<\/em>-, Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda, “<em>Dzikir yang paling baik adalah ‘لا إله إلا الله’<\/em>”.<\/p>\n<p>Dalam hadits Syafa’at yang diriwayatkan, antara lain oleh Al-Bukhari dan Muslim, disebutkan, “<em>Keluarkanlah dari neraka orang yang mengucapkan ‘لا إله إلا الله’ dan pada hatinya ada iman sebesar biji zarrah<\/em>”.<\/p>\n<p>Tersebut dalam Al-Musnad, At-Tirmidzi, dan An-Nasa’i, dari ‘Abdullah bin ‘Amr bin al-‘Ash, katanya, “Aku mendengar Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda, ‘<em>Sesungguhnya pada hari kiamat Allah akan membebaskan seseorang di muka para makhluk. Dia menyebarkan 99 buku, satu buku sepanjang mata memandang. Kemudian Dia berfirman,<br \/>\n“Apakah ada yang kamu ingkari? Apakah malaikat pencatat menzhalimimu?”<br \/>\nIa menjawab, “Tidak, Rabb-ku.”<br \/>\nDia berfirman, “Apa kamu punya alasan?”<br \/>\nIa menjawab, “Tidak, Rabb-ku.”<br \/>\nDia berfirman, “Bahkan kamu masih punya satu kebaikan. Pada hari ini tidak ada yang menzhalimimu.”<br \/>\nMaka keluarlah Bithaqah (Indonesia: kartu) yang tertera ‘أشهد أن لا إله إلا الله و أشهد أن محمدا رسول الله’.<br \/>\nDia berfirman, ‘Tengoklah timbanganmu.’<br \/>\nIa menjawab, ‘Wahai Rabb-ku, apakah Bithaqah dan catatan ini?’<br \/>\nDia berfirman, ‘Sesungguhnya kamu tidak dizhalimi.’<br \/>\nMaka ditaruhlah buku-buku catatan itu dalam sebuah telinga timbangan, sementara Bithaqah diletakkan di telinga timbangan lainnya. Catatan amal pun menjadi ringan sedangkan Bithaqah menjadi berat. Dan tidak ada yang lebih berat daripada nama Allah<\/em>”.<\/p>\n<p>Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> juga bersabda, “<em>Iman itu ada 70-an atau 60-an cabang. Yang paling afdhal adalah ucapan ‘لا إله إلا الله’ dan yang paling ringan menyingkirkan gangguan dari jalan<\/em>”.<\/p>\n<p>Kemudian keutamaan-keutamaan di atas tidak bisa diraih kecuali jika syahadat yang dipersaksikan sah dan benar. Jika tidak, tentu tidak akan membuahkan apa-apa. Untuk itu, di sini penulis mengajak siding pembaca menyelami makna syahadat tersebut seperti apa yang pernah dijelaskan para ulama.<\/p>\n<p>Maka kita katakan, bahwa persaksian ‘لا إله إلا الله’ dianggap benar jika memenuhi rukun dan syaratnya.<br \/>\nAdapun rukunnya ada dua, yaitu:<\/p>\n<ol>\n<li>menafikan segala sesuatu sesembahan yang ada di jagad raya ini, kecuali Allah<\/li>\n<li>menetapkan Allah sebagai satu-satunya Dzat yang berhak diibadahi dengan sebenar-benarnya.<\/li>\n<\/ol>\n<p>Rukun pertama diwakili kalimat ‘لا إله’ sementara rukun kedua terkandung dalam kalimat ‘إلا الله’. Ketua ulama Jawa di Makkah Al-Mukarramah sekaligus salah satu penandatangan dokumen kesepakat ulama Makkah dan Nejed dalam masalah ‘aqidah tauhid yang kemudian diterbitkan dengan judul <em>Al-Bayan Al-Mufid<\/em>, Muhammad Nur bin Isma’il Al-Fathani (w. 1363) menjelaskan dalam <em>Kifayah Al-Muhtadi Syarh Sullam Al-Mubtadi<\/em> pada halaman ke-9, “Karena pada makna ‘لا إله إلا الله’ itu menafikan ketuhanan daripada yang lain daripada Allah dan menetapkan ketuhanan itu bagi-Nya jua.”<\/p>\n<p>Berikutnya adalah syarat-syarat sah ‘لا إله إلله’:<\/p>\n<ol>\n<li><strong>Ilmu yang menafikan ketidaktahuan<\/strong>.<br \/>\nAllah berfirman (QS Muhammad: 19), “<em>Ketahuilah bahwa tidak ada tuhan yang berhak disembah kecuali Allah.”<br \/>\nDalam pada surat Az-Zukhruf ayat ke-86, Dia berfirman, “Kecuali orang yang mepersaksikan al-haq sementara mereka mengetahuinya<\/em>”.Para ulama menafsirkan, orang yang bersaksi bahwa tidak ada tuhan yang berhak disembah kecuali Allah dan mereka mengetahui maknanya dalam hati terhadap apa yang ia ucapkan lisannya. Dinyatakan dalam <em>Shahih Al-Bukhari<\/em>, dari ‘Utsman –<em>radhiyallahu ‘anh<\/em>-, ujarnya, “Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda, ‘<em>Siapa yang mati dalam keadaan mengetahui bahwa tiada tuhan yang berhak disembah kecuali Allah, ia pasti masuk surga<\/em>’”.Artinya hendaknya orang yang mengucapkan syahadat ‘لا إله إلا الله’ mengetahui makna tentang apa yang diucapkannya, bukan asal berucap tanpa mengetahui maksudnya. Jika hanya sekedar berucap tanpa mempedulikan maknanya, lantas apa bedanya dengan burung beo?<\/p>\n<p>Sedangkan makna ‘لا إله إلا الله’ adalah seperti yang sudah disinggung di atas, yaitu tidak ada tuhan yang berhak diibadahi dengan berbagai macamnya selain daripada Allah <em>Jalla wa ‘Ala<\/em>. Segala sesuatu yang disembah dan dipuja-puja dianggap ketuhanannya tidak benar dan batil.<\/p>\n<p>Demikian makna yang benar untuk kalimat yang teramat agung itu, tidak seperti yang diartikan oleh sebagian orang-orang bodoh, ‘<em>Tidak ada yang memberi rizki dan menciptakan kecuali Allah<\/em>’. Atau makna lain yang tersebar di tengah masyarakat namun masih kurang tepat.<\/p>\n<p>Makna yang benar di atas kiranya bukan makna yang asing lagi di tengah bangsa ini. Jauh-jauh sebelumnya para ulama kita menerangkan yang demikian itu. Baru pada masa-masa berikutnya ketika kebodohan semakin nampak dan berbagai usaha-usaha pembodohan mulai dikerahkan, muncul tafsiran-tasiran tauhid yang aneh dan <em>nyleneh<\/em>, yang sebelumnya tidak pernah diketahui para Salaf nun Shalih.<\/p>\n<p>Kita sebutkan sebagian kecil ulama-ulama kita yang sepakat memaknai ‘لا إله إلا الله’ seperti makna yang benar di atas. Mereka antara lain Dawud bin ‘Abdullah Al-Fathani penulis <em>Muniyyah Al-Mushalli<\/em>, Salim bin ‘Abdullah bin Sumair Al-Hadhrami Al-Batawi penulis <em>Safinah An-Naja<\/em>, Sayyid ‘Ulama Hijaz Muhammad Nawawi bin ‘Umar Al-Bantani, Imam Masjidil Haram Ahmad bin ‘Abdul Lathif Al-Khathib Al-Minangkabawi, Pemateri di Masjidil Haram Muhammad Mahfuzh bin ‘Abdullah At-Tarmasi, ketua ulama Jawa di Makkah Muhammad Nur bin Isma’il Al-Fathani, Ahmad bin Shiddiq Al-Lasemi penulis Tanwir Al-Hija Nazhm Safinah An-Naja, A. Hassan Bandung sang da’i dan ulama tangguh, Prof. Dr. Teungku Muhammad Hasbi Ash-Shiddieqy, Sulaiman Rasjid penulis Fiqh Islami yang terkenal itu.<\/li>\n<li><strong>Yakin yang menafikan keraguan.<\/strong><br \/>\nAllah berfirman (QS Al-Hujarat: 15),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّهِ ۚ أُولَٰئِكَ هُمُ الصَّادِقُونَ<\/p>\n<p>“<em>Sesungguhnya orang-orang yang beriman itu hanyalah orang-orang yang percaya (beriman) kepada Allah dan Rasul-Nya, kemudian mereka tidak ragu-ragu dan mereka berjuang (berjihad) dengan harta dan jiwa mereka pada jalan Allah. Mereka itulah orang-orang yang benar<\/em>”.<\/p>\n<p>Di ayat ini Allah mensyaratkan kejujuran iman mereka dengan tidak adanya keraguan sama sekali. Sedangkan orang yang ragu beriman, maka hanya orang munafik yang Allah katakan (QS At-Taubah: 45),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّمَا يَسْتَأْذِنُكَ الَّذِينَ لَا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَارْتَابَتْ قُلُوبُهُمْ فَهُمْ فِي رَيْبِهِمْ يَتَرَدَّدُونَ<\/p>\n<p>“<em>Sesungguhnya yang akan meminta izin kepadamu, hanyalah orang-orang yang tidak beriman kepada Allah dan hari kemudian, dan hati mereka ragu-ragu, karena itu mereka selalu bimbang dalam keraguannya<\/em>”.<\/p>\n<p>Dalam artian orang yang mengucapkan ‘لا إله إلا الله’ benar-benar meyakini kebenaran apa yang ia ucapkan tanpa ada keraguan sedikit pun. Keyakinan tersebut dapat diraih dengan mudah jika pengetahuannya terhadap hakekat yang diucapkannya kuat dan mendalam.<\/li>\n<li><strong>Ikhlas yang menafikan kemusyrikan.<\/strong><br \/>\nAsal makna ikhlas adalah murni. Sedangkan ikhlas di sini berarti memurnikan segala ibadah, lahir maupun batin, hanya untuk Allah <em>‘Azza wa Jalla<\/em>, dan tidak mensekutukan-Nya dengan apa pun; tidak dengan para malaikat yang dekat, tidak pula dengan para rasul yang diutus. Allah berfirman (QS Az-Zumar: 3), “<em>Ketahuilah, bahwa milik Allah lah agama yang murni<\/em>”. Firman-Nya pula (QS Al-Bayyinah: 5),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ ۚ وَذَٰلِكَ دِينُ الْقَيِّمَةِ<\/p>\n<p>“<em>Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agama yang lurus, dan supaya mereka mendirikan shalat dan menunaikan zakat; dan yang demikian itulah agama yang lurus<\/em>”.<\/p>\n<p>Dari ‘Utban bin Malik, seperti yang diriwayatkan oleh Al-Bukhari, dari Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, beliau bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إن الله حرم على النار من قال لا إله إلا الله يبتغي بذلك وجه الله عز و جل .<\/p>\n<p>“<em>Sesungguhnya Allah mengharamkan neraka untuk orang yang mengucapkan ‘لا إله إلا الله’ dengan mengharapkan wajah Allah ‘Azza wa Jalla<\/em>”.<\/li>\n<li><strong>Jujur yang lawannya dusta.<\/strong><br \/>\nMaka orang yang bersyahadat hendaknya mengucapkannya dengan berdasarkan kejujuran, bukan kedustaan. Lisannya bersesuain dengan apa yang tersimpan dalam hati. Adapun jika sekedar diucapkan melalui lisan namun hatinya tak mengiyakan, tentu jadilah ia munafik yang siksanya lebih parah daripada orang kafir sejati.Allah ‘<em>Azza wa Jalla<\/em> berfirman (QS Al-‘Ankabut: 1-3),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الم * أَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِن قَبْلِهِمْ ۖ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ<\/p>\n<p>&#8220;<em>Alif laam miim. Apakah manusia itu mengira bahwa mereka dibiarkan (saja) mengatakan, ‘Kami telah beriman,’ sedang mereka tidak diuji lagi? Dan sesungguhnya kami telah menguji orang-orang yang sebelum mereka, maka sesungguhnya Allah mengetahui orang-orang yang benar dan sesungguhnya Dia mengetahui orang-orang yang dusta<\/em>&#8220;.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman (QS Al-Baqarah: 8-10), “<em>Di antara manusia ada yang mengatakan, ‘Kami beriman kepada Allah dan Hari kemudian,’ pada hal mereka itu sesungguhnya bukan orang-orang yang beriman. Mereka hendak menipu Allah dan orang-orang yang beriman, padahal mereka hanya menipu dirinya sendiri sedang mereka tidak sadar.Dalam hati mereka ada penyakit, lalu ditambah Allah penyakitnya; dan bagi mereka siksa yang pedih, disebabkan mereka berdusta<\/em>”.<\/li>\n<li><strong>Menerima konsekuensi ‘لا إله إلا الله’ yang lawannya menolak.<\/strong><br \/>\nKalimat Tahuid tersebut di atas harus benar-benar diterima secara sempurna; dengan hati, lisan, serta anggota badan. Tidak jarang orang yang sudah bersyahadat, kemana-mana bawa biji tasbih, bahkan berpakaian sorban dan berjubah, namun masih suka mendatangi kuburan, tempat-tempat keramat, sedekah bumi, ngalap berkah sembarangan, dan bentuk-bentuk yang tidak mencerminkan orang yang mengenal ‘لا إله إلا الله’ dan ‘محمد رسول الله’. Jika ditanya motifasi yang membuat ia melakukan tindakan-tindakan itu, biasanya cukup dijawab, “Demikian orang-orang dahulu mengajari kami,” atau alasan semacamnya. Yang lebih parah banyak orang yang bila diberi tahu kekeliruannya malah beralasan dengan kemantapan dan kemareman (Indonesia: kepuasan) hati. Padahal agama Islam adalah agama wahyu, bukan akal-akalan apalagi perasaan yang kerap keliru dan salah.Allah berfirman (QS Shad: 5) menghikayatkan ucapan orang-orang musyrik, “<em>Mengapa ia menjadikan tuhan-tuhan itu Tuhan Yang Satu saja? Sesungguhnya ini benar-benar suatu hal yang sangat mengherankan<\/em>”<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لَا إِلَٰهَ إِلَّا اللَّهُ يَسْتَكْبِرُونَ * وَيَقُولُونَ أَئِنَّا لَتَارِكُو آلِهَتِنَا لِشَاعِرٍ مَّجْنُونٍ<\/p>\n<p>“<em>Sesungguhnya mereka dahulu apabila dikatakan kepada mereka ‘لا إله إلا الله’ (Tiada Tuhan yang berhak disembah melainkan Allah) mereka menyombongkan diri, dan mereka berkata, ‘Apakah sesungguhnya kami harus meninggalkan sembahan-sembahan kami karena seorang penyair gila?<\/em>’”<\/li>\n<li><strong>Cinta yang menafikan kebencian.<\/strong><br \/>\nMencintai kalimat ini dengan segala konsekuensinya dan membenci segala sesuatu yang membatalkannya.<br \/>\nAllah Subhanahu wa Ta’ala berfirman (QS Al-Baqarah: 125),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّهِ أَندَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ ۖ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِّلَّهِ<\/p>\n<p>“<em>Dan diantara manusia ada orang-orang yang menyembah tandingan-tandingan selain Allah; mereka mencintainya sebagaimana mereka mencintai Allah. Adapun orang-orang yang beriman amat sangat cintanya kepada Allah<\/em>”.<\/p>\n<p>Kapan seorang hamba dikatakan cinta kepada Rabb-nya? Berikut tanda-tandanya:<\/p>\n<ol type=\"a\">\n<li>Mendahulukan kecintaan pada apa yang menjadi kecintaan Allah, meski terkadang tidak selaras dengan nafsunya, dan membenci segala sesuatu yang menyebabkan-Nya murka. Allah berfirman (QS Al-Jatsiyyah: 23),\n<p class=\"arab\" style=\"text-align: right;\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَٰهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَىٰ عِلْمٍ وَخَتَمَ عَلَىٰ سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَىٰ بَصَرِهِ غِشَاوَةً فَمَن يَهْدِيهِ مِن بَعْدِ اللَّهِ<\/p>\n<p>“<em>Maka pernahkah kamu melihat orang yang menjadikan hawa nafsunya sebagai tuhannya dan Allah membiarkannya berdasarkan ilmu-Nya dan Allah telah mengunci mati pendengaran dan hatinya dan meletakkan tutupan atas penglihatannya? Maka siapakah yang akan memberinya petunjuk sesudah Allah (membiarkannya sesat)<\/em>”<\/li>\n<li>Loyal kepada siapa saja yang loyal kepada Allah serta Rasul-Nya dan memusuhi siapa pun yang memusuhi Allah serta Rasul-Nya. Allah <em>‘Azza wa Jalla<\/em> berfirman,\n<p class=\"arab\" style=\"text-align: right;\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا بِاللَّهِ وَحْدَهُ<\/p>\n<p>“<em>Sesungguhnya telah ada suri tauladan yang baik bagimu pada Ibrahim dan orang-orang yang bersama dengan dia; ketika mereka berkata kepada kaum mereka, ‘Sesungguhnya kami berlepas diri daripada kamu dari daripada apa yang kamu sembah selain Allah, kami ingkari (kekafiran)mu dan telah nyata antara kami dan kamu permusuhan dan kebencian buat selama-lamanya sampai kamu beriman kepada Allah saja<\/em>”.<\/p>\n<p>Allah juga berfirman (QS Al-Mujadalah: 22),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">لَّا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ ۚ أُولَٰئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ<\/p>\n<p>“<em>Kamu tak akan mendapati kaum yang beriman pada Allah dan hari akhirat, saling berkasih-sayang dengan orang-orang yang menentang Allah dan Rasul-Nya, sekalipun orang-orang itu bapak-bapak, atau anak-anak atau saudara-saudara ataupun keluarga mereka. Mereka itulah orang-orang yang telah menanamkan keimanan dalam hati mereka<\/em>”.<\/p>\n<p>Firman-Nya (QS Al-Maidah: 51),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">۞ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَىٰ أَوْلِيَاءَ ۘ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۚ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ ۗ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ<\/p>\n<p>“<em>Hai orang-orang yang beriman, janganlah kamu mengambil orang-orang Yahudi dan Nasrani menjadi pemimpin-pemimpin(mu); sebahagian mereka adalah pemimpin bagi sebahagian yang lain. Barangsiapa diantara kamu mengambil mereka menjadi pemimpin, maka sesungguhnya orang itu termasuk golongan mereka. Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang zalim<\/em>”<\/p>\n<p>Allah berfirman (QS At-Taubah: 23),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا آبَاءَكُمْ وَإِخْوَانَكُمْ أَوْلِيَاءَ إِنِ اسْتَحَبُّوا الْكُفْرَ عَلَى الْإِيمَانِ ۚ وَمَن يَتَوَلَّهُم مِّنكُمْ فَأُولَٰئِكَ هُمُ الظَّالِمُونَ<\/p>\n<p>“<em>Hai orang-orang beriman, janganlah kamu jadikan bapa-bapa dan saudara-saudaramu menjadi wali(mu), jika mereka lebih mengutamakan kekafiran atas keimanan dan siapa di antara kamu yang menjadikan mereka wali, maka mereka itulah orang-orang yang zalim<\/em>”.<\/p>\n<p>Allah berfirman (QS Al-Mumtahanah: 1),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِم بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءَكُم مِّنَ الْحَقِّ<\/p>\n<p>“<em>Hai orang-orang yang beriman, janganlah kamu mengambil musuh-Ku dan musuhmu menjadi teman-teman setia yang kamu sampaikan kepada mereka (berita-berita Muhammad), karena rasa kasih sayang; padahal sesungguhnya mereka telah ingkar kepada kebenaran yang datang kepadamu<\/em>”.<\/p>\n<p>Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">أوثق عرى الإيمان الحب في الله و الغض في الله<\/p>\n<p>“<em>Tali iman yang terkokoh adalah cinta karena Allah dan benci karena Allah<\/em>”.<\/p>\n<p>Pada kesempatan lain beliau <em>Shallallahu&#8217;alaihi Wasallam<\/em> juga bersabda, “<em>Seseorang yang mendapatkan 3 hal pada dirinya berarti telah merasakan manisnya iman…” Salah satunya beliau menyebutkan, “Seseorang yang mencintai karena Allah<\/em>”.<\/p>\n<p>Sayang, pada hari ini banyak orang yang mendasari kecintaan dan kebenciaannya karena urusan dunia yang sangat hina.<\/li>\n<li>Mengikuti Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> dan meneladaninya.<br \/>\nAl-Hasan Al-Bashri menuturkan, “Banyak orang yang mengaku-ngaku mencintai Allah, akan tetapi kemudian Allah menguji mereka dengan firman-Nya (QS Alu ‘Imran: 31-32),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّهُ غَفُورٌ رَّحِيمٌ* قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ ۖ فَإِن تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ<\/p>\n<p>“<em>Katakanlah, ‘Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu.’ Allah Maha Pengampun lagi Maha Penyayang. Katakanlah, ‘Taatilah Allah dan Rasul-Nya; jika kamu berpaling, maka sesungguhnya Allah tidak menyukai orang-orang kafir.’<\/em>”.<\/p>\n<p>Al-Imam Al-Bukhari meriwayatkan, bahwasannya Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">كل أمتي يدخلون الجنة إلا من أبى<\/p>\n<p>“<em>Seluruh umatku bakal masuk surga, kecuali yang enggan.<\/em>&#8220;.<\/p>\n<p>Para shahabat bertanya, “Siapa yang enggan itu, wahai Rasulullah?”. Jawab beliau,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">من أطاعني دخل الجنة و من عصاني فقد أبى<\/p>\n<p>“<em>Orang yang mematuhiku bakal masuk surga, sementara orang yang menyelisihi perintahku itulah orang yang enggan<\/em>”.<\/li>\n<\/ol>\n<\/li>\n<li><strong>Tunduk terhadap apa yang menjadi hak-hak kalimat ikhlas tersebut.<\/strong><br \/>\nTunduk dalam artian patuh dan berserah diri terhadap apa saja yang menjadi ketentuan kalimat ‘لا إله إلا الله’. Sebab, banyak orang yang mengucapkan kalimat tauhid tersebut namun ternyata enggan mengerjakan perintah-perintah Allah dan menjauhi segala larangannya.<br \/>\nAllah berfirman (QS Az-Zumar: 54), “<em>Dan kembalilah pada Rabb-mu dan berserah dirilah kepada-Nya<\/em>.”<br \/>\nDia berfirman pula (QS Luqman: 22),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">۞ وَمَن يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَهُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ ۗ وَإِلَى اللَّهِ عَاقِبَةُ الْأُمُورِ<\/p>\n<p>“<em>Dan barangsiapa yang menyerahkan dirinya kepada Allah, sedang dia orang yang berbuat kebaikan, maka sesungguhnya ia telah berpegang kepada buhul tali yang kokoh (لا إله إلا الله). Dan hanya kepada Allah-lah kesudahan segala urusan<\/em>”.<\/p>\n<p>Firman-Nya (QS An-Nisa’: 125),<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَمَنْ أَحْسَنُ دِينًا مِّمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ<\/p>\n<p>“<em>Dan siapakah yang lebih baik agamanya dari pada orang yang ikhlas menyerahkan dirinya kepada Allah, sedang diapun mengerjakan kebaikan<\/em>”<\/li>\n<\/ol>\n<p>[bersambung]<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Firman Hidayat Al Mawardi<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n<p>[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>tidak diragukan lagi sebagian besar kita sudah tidak asing lagi dengan rukun Islam yang lima. Dalam kesempatan kali ini akan dibahas secara panjang-lebar mengenai hadits yang menjadi dalil dari rukun Islam tersebut<\/p>\n","protected":false},"author":40,"featured_media":69170,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2422,175,177,387],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penjelasan Hadits Rukun Islam (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penjelasan Hadits Rukun Islam (1)\" \/>\n<meta property=\"og:description\" content=\"tidak diragukan lagi sebagian besar kita sudah tidak asing lagi dengan rukun Islam yang lima. Dalam kesempatan kali ini akan dibahas secara panjang-lebar mengenai hadits yang menjadi dalil dari rukun Islam tersebut\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-08-26T13:00:48+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-24T00:31:22+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Firman Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Firman Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\"},\"author\":{\"name\":\"Firman Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\"},\"headline\":\"Penjelasan Hadits Rukun Islam (1)\",\"datePublished\":\"2014-08-26T13:00:48+00:00\",\"dateModified\":\"2021-09-24T00:31:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\"},\"wordCount\":2815,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dalil rukun islam\",\"iman\",\"rukun iman\",\"rukun islam\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\",\"url\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\",\"name\":\"Penjelasan Hadits Rukun Islam (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-08-26T13:00:48+00:00\",\"dateModified\":\"2021-09-24T00:31:22+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Penjelasan Hadits Rukun Islam\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penjelasan Hadits Rukun Islam (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\",\"name\":\"Firman Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"caption\":\"Firman Hidayat\"},\"description\":\"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta\",\"sameAs\":[\"http:\/\/www.almarwadi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/almawardi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penjelasan Hadits Rukun Islam (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html","og_locale":"id_ID","og_type":"article","og_title":"Penjelasan Hadits Rukun Islam (1)","og_description":"tidak diragukan lagi sebagian besar kita sudah tidak asing lagi dengan rukun Islam yang lima. Dalam kesempatan kali ini akan dibahas secara panjang-lebar mengenai hadits yang menjadi dalil dari rukun Islam tersebut","og_url":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2014-08-26T13:00:48+00:00","article_modified_time":"2021-09-24T00:31:22+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg","type":"image\/jpeg"}],"author":"Firman Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Firman Hidayat","Estimasi waktu membaca":"14 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html"},"author":{"name":"Firman Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4"},"headline":"Penjelasan Hadits Rukun Islam (1)","datePublished":"2014-08-26T13:00:48+00:00","dateModified":"2021-09-24T00:31:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html"},"wordCount":2815,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg?strip=all&lossy=1&ssl=1","keywords":["dalil rukun islam","iman","rukun iman","rukun islam"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html","url":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html","name":"Penjelasan Hadits Rukun Islam (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-08-26T13:00:48+00:00","dateModified":"2021-09-24T00:31:22+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/08\/Penjelasan-Hadits-Rukun-Islam-1.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Penjelasan Hadits Rukun Islam"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22466-penjelasan-hadits-rukun-islam-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Penjelasan Hadits Rukun Islam (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4","name":"Firman Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","caption":"Firman Hidayat"},"description":"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta","sameAs":["http:\/\/www.almarwadi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/almawardi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22466"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22466"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22466\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/69170"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22466"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22466"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22466"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}