{"id":225,"date":"2008-07-06T10:40:03","date_gmt":"2008-07-06T02:40:03","guid":{"rendered":"https:\/\/muslim.or.id\/?p=225"},"modified":"2019-12-11T11:16:58","modified_gmt":"2019-12-11T04:16:58","slug":"risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html","title":{"rendered":"Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\/#Siapakah_Wahabi\" title=\"Siapakah Wahabi?\">Siapakah Wahabi?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\/#Tidak_Menghormati_Perbedaan_Furuiyyah\" title=\"Tidak Menghormati Perbedaan Furu&#8217;iyyah?\">Tidak Menghormati Perbedaan Furu&#8217;iyyah?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\/#Mentabdi_dan_Mengkafirkan_Para_Ulama\" title=\"Mentabdi&#8217; dan Mengkafirkan Para Ulama? \">Mentabdi&#8217; dan Mengkafirkan Para Ulama? <\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Siapakah_Wahabi\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\"><strong>Siapakah Wahabi?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ustadz Abu Ubaidah <em>hafizhahullah<\/em> menuliskan, &#8220;Wahhabi bukanlah sebuah gelar yang dicetuskan oleh pengikut Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em>, namun dari musuh-musuh dakwah, baik karena politik saat itu seperti Turki atau para pecinta kesyirikan dari kalangan kaum Sufi dan <em>Rafidhah<\/em> dengan tujuan melarikan manusia dari dakwah yang beliau emban dan menggambarkan bahwa beliau membawa ajaran baru atau mazhab yang kelima yang menyelisihi empat mazhab.&#8221; (<em>Meluruskan Sejarah Wahabi<\/em>, hal. 76).<\/p>\n<p>Beliau juga mengungkapkan, &#8220;Ditinjau secara kaidah bahasa Arab, gelar Wahhabi nisbat kepada Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> adalah keliru. Nisbat yang benar -kalau mau jujur- adalah &#8220;Muhammadiyah&#8221;, karena nisbat kepada namanya yaitu Muhammad, bukan ayahnya yang tidak ada sangkut pautnya yaitu Abdul Wahhab.&#8221; (<em>Meluruskan Sejarah Wahabi<\/em>, hal. 76).<\/p>\n<p>Beliau melanjutkan, &#8220;Aneh bin ajaibnya, gelar ini diingkari oleh orang-orang Nejed, hal yang menunjukkan kepada kita bahwa gelar ini hanyalah impor dari luar negeri Nejed yang disebarkan oleh musuh-musuh dakwah, terutama Turki waktu itu. Betapapun begitu, ternyata Allah menghendaki nama Wahhabi sebagai nisbat kepada al-Wahhab (Maha Pemberi), yang merupakan salah satu nama Allah.&#8221; (<em>Meluruskan Sejarah Wahabi<\/em>, hal. 77). Syaikh Muhammad Rasyid Ridha <em>rahimahullah<\/em> mengatakan, &#8220;Sesungguhnya faktor penyebab tuduhan miring kepada Wahhabi adalah politik semata, untuk melarikan kaum muslimin dari mereka&#8230;&#8221; (<em>al-Mukhtar min Majalah Manar<\/em>, hal. 16. Dinukil dari <em>Meluruskan Sejarah Wahabi<\/em>, hal. 81).<\/p>\n<p>Lihatlah pernyataan tulus salah seorang penguasa Saudi Arabia Raja Abdul &#8216;Aziz bin Abdur Rahman alu Su&#8217;ud <em>rahimahullah<\/em> tatkala menyampaikan ceramah di Mina pada musim haji tahun 1365 H yaitu pada tanggal sepuluh Dzulhijjah, &#8220;&#8230;sesungguhnya saya ini adalah seorang salafi (pengikut salaf\/para sahabat). Dan akidah saya adalah salafiyah yang saya berusaha untuk terus berjalan di atas aturannya yang tegak di atas Al Kitab dan As Sunnah.&#8221; Beliau pun mengatakan, &#8220;Mereka menjuluki kami dengan Wahabiyah. Padahal pada hakikatnya kami ini adalah Salafi yang terus berusaha menjaga agama kami serta mengikuti Kitabullah dan Sunnah Rasul-Nya&#8230;&#8221; (lihat <em>Tabshir Al Khalaf bi syar&#8217;iyatil Intisab ila As Salaf<\/em> karya Syaikh Dr. Milfi bin Na&#8217;im bin &#8216;Imran Ash Sha&#8217;idi).<\/p>\n<p>Syaikh Doktor Nashir bin Abdul Karim Al &#8216;Aql mengatakan, &#8220;Salaf adalah generasi awal umat ini, yaitu para sahabat, tabi&#8217;in dan para imam pembawa petunjuk pada tiga kurun yang mendapatkan keutamaan (sahabat, tabi&#8217;in dan tabi&#8217;ut tabi&#8217;in, red). Dan setiap orang yang meneladani dan berjalan di atas manhaj mereka di sepanjang masa disebut sebagai salafi sebagai bentuk penisbatan terhadap mereka.&#8221; (<em>Mujmal Ushul Ahlis Sunnah wal Jama&#8217;ah fil &#8216;Aqidah<\/em>, hal. 5-6) Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Sebaik-baik orang adalah di jamanku (sahabat), kemudian orang sesudah mereka (tabi&#8217;in) dan kemudian orang sesudah mereka (tabi&#8217;ut tabi&#8217;in).&#8221;<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Kata salaf itu sendiri sudah disebutkan oleh Nabi dalam haditsnya kepada Fathimah, <em>&#8220;Sesungguhnya sebaik-baik salafmu adalah aku.&#8221;<\/em> (HR. Muslim). Artinya sebaik-baik pendahulu. Kata salaf juga sering digunakan oleh ahli hadits di dalam kitab haditsnya. Bukhari <em>rahimahullah<\/em> mengatakan, &#8220;Rasyid bin Sa&#8217;ad berkata &#8216;Para salaf menyukai kuda jantan. Karena ia lebih lincah dan lebih berani.&#8221; Al Hafizh Ibnu Hajar menafsirkan kata salaf tersebut, &#8220;Maksudnya adalah para sahabat dan orang sesudah mereka.&#8221; dan contoh lainnya masih banyak. Maka ungkapan pengasuh website al-ikhwan.net yang mengatakan, &#8220;istilah Salaf ataupun Salafi, maka itu tidak aku temukan dalam Al-Kitab maupun As-Sunnah, maka tidak perlu dihiraukan sedikitpun.&#8221; (<em>Dirasah fi Al Aqidah Al Islamiyah<\/em>) adalah sebuah ketidakpahaman atau berpura-pura bodoh. Dan keduanya sama-sama pahit. Oleh sebab itu kiranya Ustadz perlu menyimak keterangan berharga dari Ketua Dewan Syari&#8217;ah Pusat Partai Keadilan Sejahtera yang menerangkan kepada kita bahwa, &#8220;Salafi adalah suatu manhaj yang berupaya kembali pada rujukan asli, yaitu: al-Qur&#8217;an dan Sunnah sebagaimana yang telah difahami dan diamalkan oleh generasi salaf yang shalih.&#8221; (lihat Ittijah Fiqih Dewan Syari&#8217;ah Partai Keadilan Sejahtera yang ditanda tangani DR. Surahman Hidayat, MA –semoga Allah memberikan hidayahnya kepada kita dan beliau- tertanggal 28 Juli 2005).<\/p>\n<p>Maka orang-orang yang memberikan tuduhan miring kepada Wahabi, Salafi atau dakwah Syaikh Muhammad bin Abdul Wahhab perlu untuk mengintrospeksi dan berkaca diri. Bukankah mereka yang mengajak kita untuk mengokohkan ukhuwah dan <em>ishlah<\/em>? Lalu mengapa sedemikian teganya mereka mencemari nama baik beliau serta dakwah yang beliau serukan, terlebih lagi tuduhan itu tidak sesuai dengan kenyataan yang ada? Hati siapakah yang menerima hal ini? Syaikh Muhammad bin Abdul Wahhab sendiri mengatakan, &#8220;Kami ini -dengan senantiasa memuji Allah- adalah orang yang ittiba&#8217; (mengikuti tuntunan Nabi), bukan mubtadi&#8217; (orang yang membuat perkara bid&#8217;ah) dan kami mengikuti Al Kitab dan As Sunnah serta para pendahulu yang salih dari umat ini di atas madzhab Ahlus Sunnah wal Jama&#8217;ah yang telah diperintahkan oleh Allah dan Rasul-Nya.&#8221; (<em>&#8216;Aqidah Syaikh Muhammad bin Abdul Wahhab As Salafiyah<\/em> karya Syaikh Shalih Al &#8216;Abud hal. 220. Dinukil dari <em>Tabshir Al Khalaf bi syar&#8217;iyatil Intisab ila As Salaf<\/em>).<\/p>\n<p>Dengarkanlah penuturan seorang ulama besar di masa kini al-&#8216;Allamah Syaikh Abdul &#8216;Aziz bin Baz <em>rahimahullah<\/em>, &#8220;Wahabiyah bukanlah mazhab kelima sebagaimana yang disangka oleh orang-orang tidak mengerti dan orang-orang yang sengaja berpaling dari kebenaran. Akan tetapi ia hanyalah dakwah kepada akidah salafiyah serta memperbaharui ajaran-ajaran Islam dan Tauhid yang telah mulai luntur.&#8221; (Fatawa beliau 3\/1306. Lihat <em>Tabshir Al Khalaf bi syar&#8217;iyatil Intisab ila As Salaf<\/em>). Inilah Ahlus Sunnah wal Jama&#8217;ah atau Salafiyah, tidak ada bedanya. Syaikh Dr. Ibrahim bin &#8216;Amir Ar Ruhaili <em>hafizhahullah<\/em> mengatakan, &#8220;Bukan termasuk kategori perbuatan bid&#8217;ah barang sedikitpun apabila Ahlus Sunnah menamai dirinya Salafi. Sebab pada hakikatnya istilah Salaf sama persis artinya dengan isitlah Ahlus Sunnah wal Jama&#8217;ah&#8230;&#8221; (<em>Mauqif Ahlis Sunnah<\/em>, 1\/63. Dinukil dari <em>Tabshir Al Khalaf bi syar&#8217;iyatil Intisab ila As Salaf<\/em>). Maka seorang salafi adalah setiap orang yang mengikuti Al Kitab dan As Sunnah dengan pemahaman salafush salih serta menjauhi pemikiran yang menyimpang dan bid&#8217;ah-bid&#8217;ah dan tetap bersatu dengan jama&#8217;ah kaum muslimin bersama pemimpin mereka. Itulah hakikat salafi, meskipun orangnya tidak menamakan dirinya dengan istilah ini (lihat kalimat penutup risalah <em>Tabshir Al Khalaf bi syar&#8217;iyatil Intisab ila As Salaf<\/em>).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tidak_Menghormati_Perbedaan_Furuiyyah\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\"><strong>Tidak Menghormati Perbedaan Furu&#8217;iyyah?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Setelah kita mengenal siapakah Wahabi yang tidak lain adalah Ahlus Sunnah itu sendiri, maka kiranya pernyataan atau anggapan di atas yang mengesankan bahwa mereka tidak menghormati perbedaan furu&#8217;iyyah adalah mengada-ada dan &#8216;informasi yang tidak bertanggung jawab&#8217;.<\/p>\n<p>Tidak usah jauh-jauh. Tidakkah mereka melihat bagaimana Syaikh Al Albani <em>rahimahullah<\/em> dan mayoritas para ulama Saudi berbeda pendapat dalam hal hukum mengenakan cadar, sebagaimana perbedaan pendapat ulama mazhab yang terdahulu? Tidakkah mereka melihat bagaimana perbedaan pendapat Syaikh Al Albani dengan banyak ulama Saudi tentang meletakkan tangan di atas dada ketika I&#8217;tidal? Tidakkah mereka melihat perbedaan pendapat antara para ulama yang mewajibkan mandi sebelum shalat Jumat dengan yang tidak mewajibkannya, atau perbedaan mereka tentang wajib tidaknya mengqashar shalat bagi orang yang sedang bersafar, atau perbedaan mereka tentang &#8216;<em>mustauthin<\/em>&#8216; sebagai salah satu syarat sah untuk mengadakan shalat Jumat, atau perbedaan mereka tentang hukum mencukur sisa jenggot yang lebih dari satu genggaman tangan, dan sekian banyak perbedaan furu&#8217;iyyah lainnya?<\/p>\n<p>Apakah gara-gara perbedaan ini mereka berpecah belah, bergolong-golongan, mendirikan berbagai macam kelompok, atau mengobarkan fanatisme mazhab? Bukankah selama ini dakwah salafiyah hanya mengajak untuk kembali kepada al-Qur&#8217;an dan as-Sunnah as-Shahihah dengan pemahaman salaful ummah. Bukankah selama ini dakwah salafiyah menyeru umat Islam untuk melepaskan diri dari belenggu hizbiyah dan taklid buta. Bukankah selama ini dakwah salafiyah yang menyemarakkan dunia penerbitan di tanah air dengan buku-buku ilmiah yang bermutu dan dapat dipertanggung jawabkan. Bukankah selama ini para da&#8217;i dan aktifis telah banyak menimba ilmu dari para pengasuh madrasah salafiyah yang sangat mengenal seluk beluk perbedaan madzhab fiqhiyah semacam Ibnu Taimiyah, Ibnu Katsir dan Ibnul Qayyim <em>rahimahumullah<\/em>. Ataukah mereka tidak sempat membaca buku-buku fikih yang dikarang oleh para ulama seperti <em>Syarh Al Mumti&#8217;<\/em> karya pakar fikih masa kini Syaikh Ibnu &#8216;Utsaimin atau <em>Tamamul Minnah<\/em> dan <em>Shifat Shalat Nabi<\/em> karya ahli hadits abad ini Syaikh Al Albani <em>rahimahumallah<\/em>. Aduhai, di manakah fikih waqi&#8217; yang selama ini mereka dengung-dengungkan? Apakah ketika para ulama mengajak umat untuk memilih pendapat yang lebih kuat berlandaskan dalil dan argumentasi yang kuat adalah sebuah tindakan yang tidak menghormati perbedaan furu&#8217;iyyah? Sungguh hal itu adalah cara berpikir yang sangat sempit. <em>Wallahul musta&#8217;an<\/em>&#8230;<\/p>\n<p>Apabila saudara-saudara kami masih merasa ragu tentang hal ini, padahal perkaranya sudah sangat jelas, silakan membaca dengan hati dan pikiran yang jernih tentang bagaimanakah kebijakan sikap para ulama Salafi -atau yang mereka juluki dengan nama Wahabi ini- di dalam <em>Kitabul &#8216;Ilmi<\/em> hal. 265-286 karya Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> dalam pembahasan berjudul <em>Al Khilaf baina Al &#8216;Ulama<\/em>. Berikut ini kami nukilkan sedikit penjelasan beliau agar jelas bagi kita bagaimanakah sikap kita yang semestinya dalam mengatasi perselisihan yang ada di antara para ulama. Syaikh menjelaskan, &#8220;Maka kewajiban bagi setiap orang yang memahami dalil untuk setia mengikuti dalil tersebut meskipun dia harus menyelisihi sebagian imam selama hal itu tidak bertentangan dengan ijma&#8217; (konsensus umat Islam). Barang siapa yang meyakini bahwa ada orang selain Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang wajib diambil pendapatnya demi mengerjakan atau meninggalkan sesuatu dalam semua keadaan dan waktu, sesungguhnya dia telah bersyahadat kepada selain Rasul dan menyematkan pada orang tersebut keistimewaan risalah. Sebab tidaklah memungkinkan bagi orang selain Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang pendapatnya dihukumi seperti ini. Kecuali hanya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sajalah yang disifati demikian. Tidak ada satu orang pun kecuali pendapatnya bisa diambil atau ditinggalkan selain Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.&#8221; (<em>Kitabul &#8216;Ilmi<\/em>, hal. 282).<\/p>\n<p>Syaikh juga menasihatkan kepada segenap penuntut ilmu untuk berlapang dada dalam menyikapi perbedaan pendapat yang muncul dari hasil ijtihad yang dibenarkan. Beliau <em>rahimahullah<\/em> memaparkan, &#8220;Hendaknya dia berlapang dada ketika menghadapi masalah-masalah khilaf yang bersumber dari hasil ijtihad. Sebab perselisihan yang ada di antara para ulama itu bisa jadi terjadi dalam perkara yang tidak boleh untuk berijtihad, maka kalau seperti ini maka perkaranya jelas. Yang demikian itu tidak ada seorangpun yang menyelisihinya dimaafkan. Bisa juga perselisihan terjadi dalam permasalahan yang boleh berijtihad di dalamnya, maka yang seperti ini orang yang menyelisihi kebenaran dimaafkan. Dan perkataan anda tidak bisa menjadi argumen untuk menjatuhkan orang yang berbeda pendapat dengan anda dalam masalah itu, seandainya kita berpendapat demikian niscaya kitapun akan katakan bahwa perkataannya adalah argumen yang bisa menjatuhkan anda.&#8221;<\/p>\n<p>Beliau melanjutkan, &#8220;Yang saya maksudkan di sini adalah perselisihan yang terjadi pada perkara-perkara yang diperbolehkan bagi akal untuk berijtihad di dalamnya dan manusia boleh berselisih tentangnya. Adapun orang yang menyelisihi jalan (manhaj) Salaf seperti dalam permasalahan akidah, maka dalam hal ini tidak ada seorangpun yang diperbolehkan untuk menyelisihi Salafush shalih. Akan tetapi pada permasalahan lain yang termasuk medan pikiran, tidaklah pantas menjadikan khilaf semacam ini sebagai alasan untuk mencela orang lain atau menjadikannya sebagai pemicu permusuhan dan kebencian.&#8221; (<em>Kitabul &#8216;Ilmi<\/em>, hal. 28-29).<\/p>\n<p>Beliau <em>rahimahullah<\/em> juga mengatakan, &#8220;Maka menjadi kewajiban para penuntut ilmu untuk tetap memelihara persaudaraan meskipun mereka berselisih dalam sebagian permasalahan <em>furu&#8217;iyyah<\/em>. Hendaknya yang satu mengajak saudaranya untuk berdiskusi dengan cara yang santun dan didasari keinginan untuk mencari wajah Allah serta untuk memperoleh ilmu. Dengan cara inilah akan tercapai hubungan baik, dan sikap keras dan kasar yang ada pada sebagian orang akan bisa lenyap. Sebab terkadang perselisihan justru menyulut terjadinya pertengkaran dan permusuhan di antara mereka. Keadaan seperti ini tentu menggembirakan musuh-musuh Islam. Padahal persengketaan yang terjadi di antara umat ini merupakan sebab datangnya bahaya yang sangat besar. Allah <em>ta&#8217;ala<\/em> berfirman (yang artinya), <em>&#8220;Dan taatilah Allah dan Rasul-Nya, dan janganlah kalian berselisih yang akan menceraiberaikan dan membuat kekuatan kalian melemah. Dan bersabarlah sesungguhnya Allah bersama orang-orang yang sabar.&#8221;<\/em> (QS. Al Anfaal : 46).&#8221; (lihat <em>Kitabul &#8216;Ilmi<\/em>, hal. 31).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mentabdi_dan_Mengkafirkan_Para_Ulama\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\"><strong>Mentabdi&#8217; dan Mengkafirkan Para Ulama? <\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kaum Wahabi suka mengkafirkan? Ini bukan tuduhan yang baru. Bahkan sejak masa hidup Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> tuduhan dan fitnah semacam ini pun sudah muncul. Salah seorang cucu beliau Syaikh Abdul Lathif <em>rahimahullah<\/em> mengatakan, &#8220;Setiap orang berakal yang mengetahui perjalanan hidup Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em>, niscaya akan mengetahui bahwa beliau adalah orang yang sangat mengagungkan ilmu dan ulama, dan termasuk manusia yang paling keras melarang mengkafirkan mereka, mencela, atau menyakiti mereka; bahkan beliau sangat menghormati dan membela mereka. Beliau tidak mengkafirkan kecuali orang yang dikafirkan oleh Allah dan Rasul-Nya serta disepakati umat tentang kekufurannya seperti orang yang menjadikan tandingan dan tuhan selain Allah.&#8221; (<em>Majmu&#8217;ah Rasa&#8217;il<\/em>, 3\/449. Dinukil dari <em>Meluruskan Sejarah Wahabi<\/em>, hal. 149).<\/p>\n<p>Jangankan mengkafirkan ulama, bahkan merendahkan dan mendiskreditkan para ulama merupakan pantangan yang harus dijauhi oleh seorang Salafi. Syaikh Muhammad bin Shalih Al &#8216;Utsaimin -semoga Allah merahmatinya dan menempatkannya di dalam Jannah-Nya- menasihatkan kepada setiap penuntut ilmu, &#8220;Sudah menjadi kewajiban bagi para penuntut ilmu untuk menghormati para ulama dan memosisikan mereka sesuai kedudukannya, dan melapangkan dada-dada mereka dalam menghadapi perselisihan yang ada di antara para ulama dan selain mereka. Dan hendaknya hal itu dihadapinya dengan penuh toleransi bagi orang yang telah berusaha menempuh jalan (kebenaran) namun di dalam keyakinan mereka dia telah berbuat kekeliruan. Ini adalah poin yang sangat penting. Sebab ada sebagian orang yang sengaja mencari-cari kesalahan orang lain dalam rangka melontarkan tuduhan yang tak pantas kepada mereka, dan demi menebarkan keraguan di hati orang lain dengan celaan yang mereka dengar. Ini termasuk kesalahan yang terbesar. Apabila menggunjing orang awam saja termasuk dosa besar, maka menggunjing orang yang berilmu jauh lebih besar dan lebih berat dosanya. Karena dengan menggunjing orang yang berilmu akan menimbulkan bahaya yang tidak hanya mengenai diri orang alim itu sendiri, akan tetapi mengenai dirinya dan juga ilmu syar&#8217;i yang dibawanya&#8230;&#8221; (<em>Kitabul &#8216;Ilmi<\/em>, hal. 41).<\/p>\n<p>Cukuplah Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> sendiri yang menceritakan kepada anda tentang sikap beliau dalam hal ini. Ketika menanggapi berbagai tuduhan pengkafiran yang diarahkan kepadanya, Syaikh mengatakan dengan tenang, &#8220;Barang siapa yang menyaksikan keadaan kami dan menghadiri majelis ilmu kami serta bergaul dengan kami, niscaya dia akan mengetahui secara pasti bahwa semua itu adalah tuduhan palsu yang dicetuskan oleh musuh-musuh agama dan saudara-saudara setan untuk melarikan manusia dari tunduk dan memurnikan tauhid hanya kepada Allah saja dengan ibadah dan meninggalkan seluruh jenis kesyirikan.&#8221; (al<em>-Hadiyyah as-Saniyyah<\/em> hal. 40. Dinukil dari <em>Meluruskan Sejarah Wahhabi<\/em> hal. 150 karya Ustadz Abu &#8216;Ubaidah Yusuf As Sidawi <em>jazaahullahu khairal jazaa&#8217;<\/em>).<\/p>\n<p><strong>Simak pembahasan selanjutnya: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/226-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-3.html\" target=\"_blank\" rel=\"noopener noreferrer\">Risalah untuk Mengokohkan Ukhuwah dan Ishlah (3)<\/a><\/span><\/strong><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Muroja&#8217;ah: Ustadz Aris Munandar<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>[lwptoc] Siapakah Wahabi? Ustadz Abu Ubaidah hafizhahullah menuliskan, &#8220;Wahhabi bukanlah sebuah gelar yang dicetuskan oleh pengikut Syaikh Muhammad bin Abdul Wahhab rahimahullah, namun dari musuh-musuh dakwah, baik karena politik saat itu seperti Turki atau para pecinta kesyirikan dari kalangan kaum Sufi dan Rafidhah dengan tujuan melarikan manusia dari dakwah yang beliau emban dan menggambarkan bahwa [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":53263,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[1923,331,2013,2014,223,84,16],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Membantah Tuduhan PKS: Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)<\/title>\n<meta name=\"description\" content=\"Anggapan yang mengesankan bahwa Ahlussunnah tidak menghormati perbedaan furu&#039;iyyah adalah mengada-ada dan &#039;informasi yang tidak bertanggung jawab&#039;.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Membantah Tuduhan PKS: Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)\" \/>\n<meta property=\"og:description\" content=\"Anggapan yang mengesankan bahwa Ahlussunnah tidak menghormati perbedaan furu&#039;iyyah adalah mengada-ada dan &#039;informasi yang tidak bertanggung jawab&#039;.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-07-06T02:40:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-12-11T04:16:58+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)\",\"datePublished\":\"2008-07-06T02:40:03+00:00\",\"dateModified\":\"2019-12-11T04:16:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\"},\"wordCount\":2262,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"harokah\",\"Hizbiyyah\",\"hizbiyyun\",\"ikhwani\",\"ikhwanul muslimin\",\"Salafi\",\"Wahabi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\",\"url\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\",\"name\":\"Membantah Tuduhan PKS: Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-07-06T02:40:03+00:00\",\"dateModified\":\"2019-12-11T04:16:58+00:00\",\"description\":\"Anggapan yang mengesankan bahwa Ahlussunnah tidak menghormati perbedaan furu'iyyah adalah mengada-ada dan 'informasi yang tidak bertanggung jawab'.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Membantah Tuduhan PKS: Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)","description":"Anggapan yang mengesankan bahwa Ahlussunnah tidak menghormati perbedaan furu'iyyah adalah mengada-ada dan 'informasi yang tidak bertanggung jawab'.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html","og_locale":"id_ID","og_type":"article","og_title":"Membantah Tuduhan PKS: Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)","og_description":"Anggapan yang mengesankan bahwa Ahlussunnah tidak menghormati perbedaan furu'iyyah adalah mengada-ada dan 'informasi yang tidak bertanggung jawab'.","og_url":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-07-06T02:40:03+00:00","article_modified_time":"2019-12-11T04:16:58+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)","datePublished":"2008-07-06T02:40:03+00:00","dateModified":"2019-12-11T04:16:58+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html"},"wordCount":2262,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg?strip=all&lossy=1&ssl=1","keywords":["harokah","Hizbiyyah","hizbiyyun","ikhwani","ikhwanul muslimin","Salafi","Wahabi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html","url":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html","name":"Membantah Tuduhan PKS: Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-07-06T02:40:03+00:00","dateModified":"2019-12-11T04:16:58+00:00","description":"Anggapan yang mengesankan bahwa Ahlussunnah tidak menghormati perbedaan furu'iyyah adalah mengada-ada dan 'informasi yang tidak bertanggung jawab'.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Risalah-untuk-Mengokohkan-Ukhuwah-dan-Ishlah-2.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/225-risalah-untuk-mengokohkan-ukhuwah-dan-ishlah-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Risalah untuk Mengokohkan Ukhuwah dan Ishlah (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/225"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=225"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/225\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/53263"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=225"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=225"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=225"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}