{"id":22576,"date":"2014-09-08T23:55:10","date_gmt":"2014-09-08T16:55:10","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22576"},"modified":"2021-10-24T20:22:26","modified_gmt":"2021-10-24T13:22:26","slug":"abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html","title":{"rendered":"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Kesalafiyyan_Syaikh_%E2%80%98Abdul_Qadir_Al-Mandili\" title=\"Kesalafiyyan Syaikh ‘Abdul Qadir Al-Mandili\">Kesalafiyyan Syaikh ‘Abdul Qadir Al-Mandili<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Prinsip_Iman_Menurut_Al-Mandili\" title=\"Prinsip Iman Menurut Al-Mandili\">Prinsip Iman Menurut Al-Mandili<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Berkurang_dan_Bertambahnya_Iman_Menurut_Al-Mandili\" title=\"Berkurang dan Bertambahnya Iman Menurut Al-Mandili\">Berkurang dan Bertambahnya Iman Menurut Al-Mandili<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Pembagian_Tauhid_Menurut_Al-Mandili\" title=\"Pembagian Tauhid Menurut Al-Mandili\">Pembagian Tauhid Menurut Al-Mandili<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Tauhid_Rububiyyah_di_Mata_Al-Mandili\" title=\"Tauhid Rububiyyah di Mata Al-Mandili\">Tauhid Rububiyyah di Mata Al-Mandili<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Makna_Kalimat_Tauhid_La_Ilaha_Illallah_Menurut_Al-Mandili\" title=\"Makna Kalimat Tauhid La Ilaha Illallah Menurut Al-Mandili\">Makna Kalimat Tauhid La Ilaha Illallah Menurut Al-Mandili<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Seruan_Tauhid_Al-Mandili\" title=\"Seruan Tauhid Al-Mandili\">Seruan Tauhid Al-Mandili<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-8\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Perinsip_Tauhid_Asma_wa_Shifat_Menurut_Al-Mandili\" title=\"Perinsip Tauhid Asma wa Shifat Menurut Al-Mandili\">Perinsip Tauhid Asma wa Shifat Menurut Al-Mandili<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-9\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Seorang_Muslim_Harus_Menundukkan_Akalnya_di_Hadapan_Wahyu\" title=\"Seorang Muslim Harus Menundukkan Akalnya di Hadapan Wahyu\">Seorang Muslim Harus Menundukkan Akalnya di Hadapan Wahyu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-10\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\/#Pandangan_Al-Mandili_Tentang_Pelaku_Dosa_Besar\" title=\"Pandangan Al-Mandili Tentang Pelaku Dosa Besar\">Pandangan Al-Mandili Tentang Pelaku Dosa Besar<\/a><\/li><\/ul><\/nav><\/div>\n<p>Namanya mungkin masih terasa asing di telinga masyarakat Indonesia. Namun tidak demikian di telinga masyarakat Malaysia, Thailand, dan Timur Tengah. Kitab-kitabnya yang masih terus dicetak dan dipelajari di negeri Jiran dan negeri gajah tersebut membuat sosoknya terus dikenang dan didoakan kaum Muslim di sana. Sedangkan di Timur Tengah, beliau sempat diberi kepercayaan memberi pelajaran di Masjidil Haram.<\/p>\n<p>Seseorang yang diberi kepercayaan mengajar di Masjidil Haram tentu saja bukanlah manusia biasa. Mereka yang diberi kehormatan tersebut hanya orang-orang yang memiliki kedudukan yang tinggi karena keilmuan dan keintelektualannya yang disegani oleh tidak hanya masyarakat Muslim pada umumnya, namun juga diakui para ulama yang sudah lebih dahulu diberi kedudukan mulia itu.<\/p>\n<p>Sebelum diberi izin mengajar di Masjidil Haram, biasanya seseorang akan diuji keilmuannya; apakah ia layak mengemban amanah itu ataukah tidak. Ujian apa sajakah yang diberikan? Jangan tanya betapa sulitnya ujian tersebut. Ujian yang dapat dipastikan lebih sulit daripada ujian yang biasa diberikan di madrahas ataupun perguruan tinggi. Hal itu dilakukan tidak lain karena menyangkut kepentingan dan keselamatan umat Islam agar mereka yang diberi izin mengajar bukan sembarang orang yang hanya bisa mengobral omongan sehingga tidak ada yang lain yang keluar dari mulutnya kecuali kesesatan serta kebatilan.<\/p>\n<p>Dari sekelumit keterangan di atas, tentu kita dapat memastikan betapa ilmu ulama yang hendak kita telusuri perjalanan hidupnya ini sangat luas dan dalam ilmunya. Yang lebih menakjubkan lagi adalah bagaimana usaha yang beliau lakukan demi tersebarnya dakwah Ahlussunnah wal Jama’ah di negeri Nusantara meskipun beliau tinggal di Makkah Al-Mukarramah lewat karya-karya ilmiahnya dan murid-muridnya.<\/p>\n<p>Namanya adalah ‘Abdul Qadir bin ‘Abdul Muththalib bin Hasan Al-Andunisi Al-Mandili Al-Makki Asy-Syafi’i. Sebenarnya, nama bapaknya masih diperselisikan oleh kalangan sejarawan. Ada yang menyebebut Thalib, sedangkan di pihak lain menyebut ‘Abdul Muththalib. Akan tetapi perselisihan ini akan segera sirna jika kita kembalikan pada apa yang dituliskan Syaikh ‘Abdul Qadir sendiri. Antara lain dalam<em>Al-Khazain As-Saniyyah<\/em>, <em>Syarh ‘Aqidah Thahawiyyah<\/em>, dan <em>Kunci Anak Syurga<\/em>, beliau menulis bahwa ayahnya bernama ‘Abdul Muththalib, bukan Thalib.<\/p>\n<p>‘Abdul Qadir dilahirkan di Sigalapang, Panyabungan, Mandailing Natal, Sumatera Utara pada tahun 1329 H. Demikian tahun yang tertulis dalam <em>Al-Jawahir Al-Hissan fi Tarajim Al-Fudhala’ wa Al-A’yan min Asatidzah wa Khallan<\/em> (I\/297). Perjalanannya menuntut ilmu sudah ia mulai sedari umurnya masih terbilang belia, di saat anak-anak lain menghabiskan waktunya untuk bermain. Di pendidikan formal, ia pernah mengenyam pendidikan yang diselenggarakan oleh penjajah Belanda kala itu, yaitu pada tahun 1917 M dan tamat pada 7 tahun berikutnya, tepatnya pada tahun 1924 H.<\/p>\n<p>Merantau ke negeri Malaysia bukan hanya banyak dilakukan orang-orang Indonesia pada zaman sekarang. Bahkan sudah sejak dahulu kala masyarakat Indonesia pada umumnya dan masyarakat Sumatera pada khususnya, sudah sering mengadakan perantauan ke negeri Jiran tersebut. Alasan kuat yang menyebabkan penduduk Sumatera sering menjalin hubungan dengan negeri Jiran adalah karena mereka sama-sama berbangsa Melayu sehingga banyak kesamaan antara keduanya, baik dari segi agama, bahasa, maupun adat istiadat. Salah satu di antara orang Sumatera yang melawat ke negeri seberang itu adalah ‘Abdul Qadir Al-Mandili, yaitu pada tahun 1924 M, satu tahun setelah kelulusannya dari sekolah Belanda. Hanya saja perjalanan yang ia lakukan ini bukan karena dorongan kebangsaan ataupun kesukuan, namun lebih pada perjalanan menimba ilmu agama yang sudah menjadi kebiasaan penuntut ilmu di seluruh dunia. Itulah perjalanan yang oleh Abu Ad-Darda’ –<em>radhiyallahu ‘anhu<\/em>&#8211; disebut sebagai perjalanan <em>fi sabilillah<\/em>.<\/p>\n<p>Tepatnya di Kedah, ‘Abdul Qadir Al-Mandili berkeinginan kuat belajar dari ulama-ulama yang bermukim di sini. Mula-mula ia berguru pada Tuan Guru Haji Bakar Tobiar di Pondok Penyerum, kemudian beralih ke Pondok Air Hitam di bawah bimbingan Tuan Guru Haji Idris dan Lebai Dukun (bukan dukun menurut istilah Indonesia). Pada tahun 1926 M, ia mulai masuk belajar di Madrasah Darussa’adah Al-Islamiyyah atau biasa disebut Gajah Titi yang ketika itu baru diambilalih oleh Syaikh Wan Ibarim bin ‘Abdul Qadir Al-Fathani atau biasa disapa Pak Chu Him yang terkenal itu.<\/p>\n<p>Diriwayatkan bahwa ‘Abdul Qadir Al-Mandili belajar pada Syaikh Ibrahim bin ‘Abdul Qadir Al-Fathani selama 10 tahun hingga pada akhirnya diangkat sebagai tenaga pengajar di almamaternya tersebut.<\/p>\n<p>Dikisahkan pula bahwa di saat ia masih nyantri di Darussa’adah Al-Islamiyyah, ia biasa memanfaatkan masa liburan untuk bekerja sebagai pemukul padi karena memang lokasi madrasah terletak di lingkungan persawahan. Meski sebagai seorang santri, ia tidak canggung menjalani pekerjaannya itu. Dalam pikirannya, yang penting itu halal tidak perlu malu dijalani. Meski harus bekerja, ia tidak lantas melupakan tujuan utamanya melawat. Sambil bekerja memukul padi, ia terlihat nampak sembari menghafalkan sesuatu. Mungkin matan kitab atau semacamnya. Berkat karunia Allah, kemudian berkat ketekunannya belajar ini tidak heran jika ia sampai berhasil menguasai banyak bidang keilmuan.<\/p>\n<p>Selain terkenal tekun belajar, ‘Abdul Qadir Al-Mandili juga terkenal dengan ketekunannya beribadah pada ‘Allah. Tidak hanya ibadah wajib yang ia kerjakan, namun ibadah-ibadah sunnah pun banyak yang ditekuninya. Maka tidak sekedar belajar, tetapi ia juga mengamalkannya. Dan demikianlah akhlak keseharian seorang penuntut ilmu yang seyogyanya terus dilakukan. Karena dengan mengamalkan ilmu, ilmu akan semakin bertambah dan tidak lekas lupa, kata Syaikh Muhammad bin Shalih Al-‘Utsaimin –<em>rahimahullah<\/em>-.<\/p>\n<p>Selanjutnya ia kembali mencari ulama lain untuk dijadikannya sebagai guru. Kali ini ia berkeinginan berguru pada kakak gurunya di atas yang bernama Syaikh Isma’il bin ‘Abdul Qadir Al-Fathani bersapa Pak Da ‘Ali yang kala itu sudah terkenal sebagai ulama di Makkah Al-Mukarramah.<\/p>\n<p>Pada tahun 1355 H, Syaikh ‘Abdul Qadir bin ‘Abdul Muththalib al-Mandili bertolak ke Makkah Al-Mukarramah, suatu negeri yang selalu menjadi dambaan semua orang, apatah lagi penuntut ilmu. Adalah suatu kebiasaan yang lazim menjadi ‘sunnah’ penuntut ilmu di Nusantara, terasa belum sempurna jika tidak mengambil bagian belajar di kota kelahiran Rasulullah ﷺ tersebut. Maka pada waktu tersebut ‘Abdul Qadir tidak lagi kuat menahan hasratnya untuk segera berangkat menujunya. Sesampainya di Makkah dan setelah menyempurnakan ibadah haji pada tahun tersebut, ia bertekat untuk lebih lama tinggal di sana, tidak lain untuk menimba ilmu dari para ulamanya walaupun keilmuannya sudah bisa dibilang dalam dan matang. Akan tetapi karena dahaganya pada ilmu yang masih belum terobati, ia merasa harus lebih lanjut mendalaminya.<\/p>\n<p>Syaikh Zakariya bin ‘Abdullah Bela Al-Andunisi meriwayatkan, bahwa di Kota Suci Makkah tersebut ‘Abdul Qadir Al-Mandili berhasil berguru pada banyak ulama besar, antara lain Syaikh Muhammad [bin] ‘Ali bin Husain Al-Maliki Al-Makki yang bergelar Sibawih di zamannya, Syaikh ‘Umar bin Hamdad Al-Mahrasi At-Tunisi, Al-Qadhi Hasan bin Muhammad Al-Masyath Al-Makki, dan Syaikh Isma’il bin ‘Abdul Qadir Al-Fathani yang telah disinggung di atas.<\/p>\n<p>Sementara itu Prof. Dr. Abu ‘Ammar Muhammad ‘Ali Yamani berpendapat bahwa ‘Abdul Qadir Al-Mandili juga pernah berkesempatan berguru pada Syaikh ‘Alwi bin ‘Abbas Al-Maliki, Syaikh Muhammad Al-‘Arabi At-Tubbani Al-Jazairi, Syaikh Hasan Al-Yamani, dan Syaikh Muhammad Ahyad bin Idris Al-Bughuri.<\/p>\n<p>Menurut suatu riwayat, Syaikh Al-Mandili juga sempat belajar dari Syaikh Abul Faidh Muhammad Yasin bin Muhammad ‘Isa Al-Fadani Al-Makki, Syaikh ‘Abdullah Al-Lahji Al-Yamani, dan Syaikh Zakariya bin ‘Abdullah Bela Al-Andunisi, Syaikh Muhammad Nur Saif, Syaikh ‘Abdul Karim Ad-Daghistani, Syaikh Abu Bakar Syatha Ad-Dimyathi, Syaikh ‘Ali Al-Fathani. Akan tetapi pendapat yang satu ini perlu ditinjau ulang karena sumbernya yang masih belum jelas. Apatah lagi dalam <em>Al-Jawahir Al-Hissan<\/em>, Syaikh Zakariya Bela tidak mengisyaratkan, apalagi menegaskan, bahwa Syaikh ‘Abdul Qadir pernah berguru padanya.<\/p>\n<p>Pentahqiq <em>Al-Khazain As-Saniyyah<\/em>, ‘Abdul ‘Aziz As-Sayib menuturkan, “Di antara ulama-ulama yang menjadi gurunya adalah Sayyid Bakri Syatha. Darinya ‘Abdul Qadir mempelajari berbagai kitab dalam perlbagai disiplin ilmu. Dan Syaikh ‘Abdul Karim Ad-Daghistani. Darinya ‘Abdul Qadir mempelajari manthiq, ma’ani, bayan, falak, dan hadits.”<\/p>\n<p>Setelah memperoleh izin mengajar dari dewan penguji Masjidil Haram, Syaikh ‘Abdul Qadir bin ‘Abdul Muththalib Al-Mandili mulai membuka halaqah pengajian di Masjidil Haram. Di halaqah tersebut ia biasa memberi materi fiqih Syafi’i, nahwu, sharaf, balaghah, hadits, mushthalah hadits, dan tafsir. Dari pelajaran-pelajaran yang ia sampaikan di atas, nampak sekali beliau layak disebut sebagai <em>Al-Mutafannin<\/em>, yaitu seorang ulama yang pandai banyak disiplin ilmu.<\/p>\n<p>Adapun jadwal kajian Syaikh ‘Abdul Qadir Al-Mandili adalah setiap usai shalat ‘Ashar, Maghrib, dan Shubuh. Selain di Masjidil Haram, ia juga biasa memberi pelajaran di rumahnya sendiri dan tempat lainnya.<\/p>\n<p>Tentang halaqah pengajian Syaikh ‘Abdul Qadir Al-Mandili, Syaikh Zakariya bin ‘Abdullah Bela pernah menuturkan, “Beliau memeiliki beberapa pelajaran yang disampaikannya di Masjidil Haram dalam bidang fiqih madzhab Syafi’i, nahwu, sharaf, balaghah, hadits, mushthalah hadits, tafsir, selain beberapa pelajaran yang diterimanya dari guru-gurunya. Majelis pengajiannya tidak kurang dari 200 pelajar dalam setiap pengajiannya karena sebab kepiawiannya yang begitu kuat dalam metode menerjemahkan (pelajaran), pengalamannya yang luas dalam menyampaikan pelajaran, dan metode-metode pengajaran.”<\/p>\n<p>Sementara itu ‘Abdul Wahhab bin Ibrahim Abu Sulaiman dan Muhammad Ibrahim Ahmad ‘Ali menuturkan, bahwa pengajian Syaikh ‘Abdul Qadir Al-Mandili nampak begitu jelas di antara pengajian-pengajian lain yang ada di Masjidil Haram. Biasanya digelar saat masjid tengah sepi, yaitu selepas shalat ‘ashar, isya’, dan shubuh di Bab Al-‘Umrah. Beliau duduk di sebuah kursi yang tinggi agar suaranya dapat didengar banyak pelajar yang menghadiri pengajiannya yang mengelilinginya di setiap sisinya.<\/p>\n<p>Pengajiannya berlangsung hingga beberapa jam, dua atau tiga jam. Para hadirin pun dengan penuh antusias menyimak pelajaran yang ia sampaikan seakan-akan di atas kepala mereka terdapat burung. Suaranya dikenal membahana dan berderak memenuhi masjid. Beliau biasa mengenakan sorban dan jubbah Makkah. Cara jalannya penuh dengan keistimewaan, kesehariannya dilalui dengan kesungguhan, selalu bersikap rendah hati di hadapan para muridnya, dan bertingkah layaknya ulama-ulama Makkah pada umumnya.<\/p>\n<p>Diriwayatkan bahwa Syaikh ‘Abdul Qadir pernah diberi tawaran memegang jabatan keagamaan di Cap Town, Afrika Selatan. Akan tetapi tawaran tersebut ditolaknya karena ia lebih suka mencurahkan keilmuannya di Masjidil Haram. Makanya di setiap tulisannya beliau selalu membubuhkan rangkaian kalimat berikut:<\/p>\n<p><strong>عبد القادر بن عبد المطلب الأندونيسي المنديلي<\/strong><\/p>\n<p><strong>خويدم طلبة العلم بالحرم المكي<\/strong><\/p>\n<p><em>“Abdul Qadir bin ‘Abdul Muththalib Al-Andunisi Al-Mandili<\/em><\/p>\n<p><em>Pelayan Kecil Para Penuntut Ilmu di Masjidil Haram<\/em>”<\/p>\n<p>Sedangkan tentang perangai Syaikh ‘Abdul Qadir, Syaikh Zakaria pernah menuturkan, “Di samping wataknya yang bagus, akhlaknya yang mulia, tabiatnya yang indah, beliau juga dicintai di dunia intelektual, beliau selalu memandangnya dengan penuh penghargaan dan penghormatan.”<\/p>\n<p>Di akhir-akhir hidup Syaikh ‘Abdul Qadir Al-Mandili, beliau terkena penyakit ganas yang menyerang tumit kakinya. Mungkin semacam tumor atau lainnya. Para ahli medis menyarankan agar penyakit itu dioperasi saja, akan tetapi ia menolaknya. Pada musim haji tahun 1384 H, beberapa ahli kedokteran Indonesia memberinya saran agar berobat ke Indonesia. Ia pun menyetujui saran tersebut. Akan tetapi karena di sana juga hendak dilakukan operasi, ia kembali menolaknya. Akhirnya ia kembali ke Makkah. Ia sempat berkunjung ke Madinah Nabawiyyah.<\/p>\n<p>Penulis <em>Al-Jawahir Al-Hissan<\/em> mengatakan, “Sekembalinya dari Madinah, beliau wafat pada 20 Rabi’ul Tsani tahun 1385 H. Yang menyampaikan berita wafatnya padaku adalah Al-Ustadz ‘Abdul Ghani Al-Mandili yang pada saat itu aku masih berada di Masjid Madinah Munawwarah. Semoga Allah merahmati dan memberinya berkah.”<\/p>\n<p>Satu-satunya warisan Syaikh ‘Abdul Qadir bin ‘Abdul Muththalib bin Hasan Al-Mandili yang masih bisa dirasakan dan disaksikan hingga saat ini adalah karya-karya ilmiahnya yang masih terus dicetak dan dipelajari di berbagai lembaga pendidikan formal maupun non formal. Pada tulisan-tulisannya itu dapat dengan jelas kita rasakan nuansa dakwah tauhid yang beliau prioritaskan. Walaupun ada juga tema-tema politik, fiqih, akhlak, dan permasalahan-permasalahan kontemporer lain yang masih sedikit dibicarakan dan dipecahkan ulama-ulama di zamannya. Konon karya tulisnya mencapai 24 buah. Ada yang ditulis dengan berbahasa ‘Arab murni, ada banyak pula yang ditulis dengan bahasa Melayu dengan font ‘Arab. Di lampiran akhir kitab <em>Syarah ‘Aqidah Thahawiyyah<\/em>, disebutkan 19 di antaranya, yaitu:<\/p>\n<ul>\n<li><em>Tuhfah Al-Qari’ Al-Muslim fi Al-Ahadits Al-Muttafaq ‘Alaiha Al-Imam Al-Bukhari wa Al-Imam Muslim. <\/em>Kitab ini beberapa hadits pilihan yang disepakati periwayatannya oleh Imam Muhammad bin Isma’il Al-Bukhari dan Imam Abul Hajjaj Muslim bin Al-Hajjaj Al-Qusyairi An-Naesaburi.<\/li>\n<\/ul>\n<ul>\n<li><em>Al-Khazain As-Saniyyah min Masyahir Al-Kutub Al-Fiqhiyyah Li Aimmatina Al-Fuqaha’ Asy-Syafi’iyyah. <\/em>Kitab ini, kata ‘Abdul ‘Aziz As-Sayib, seperti yang dampak pada judul dan muqaddimah penulisnya, (disusun) untuk orang hendak membaca kitab-kitab fiqih Syafi’i. Al-Mandili memaksudkan agar orang yang mentelaah kitab-kitab itu menjadi mudah karena nama-nama pengarang kitab yang dikandungnya terkadang masih samar bagi pembaca, serta istilah-istilah dan semacamnya yang boleh jadi belum diketahui oleh pelajar. Dari sanalah Syaikh Al-Mandili menjadikan kitabnya terdiri dari 8 pasal. Pertama nama-nama kitab yang kerap disebutkan dalam kitab-kitab fiqih Syafi’iyyah. Inilah pokok kitab <em>Al-Khazain As-Saniyyah<\/em> dan intinya yang paling banyak dihimpunkan oleh si penulis. Kedua, menentukan pakar fiqih yang 7 yang berada di Madinah Munawwarah. Ketiga, nama-nama reformer umat ini. keempat, nama-nama pakar hadits yang sering disebutkan dalam kitab-kitab fiqih. Lima, rumuz nama-nama pengarang kitab. Keenam, beberapa istilah, yaitu gelar dan sifat sebagian ulama yang sering disebutkan dalam kitab-kitab fiqih Syafi’iyyah seacara khusus, dan kitab-kitab ilmiah secara umum. Ketujuh, nama-nama komplotan sesat. Ketujuh, pakar qiraah yang tujuh beserta para perawinya.<\/li>\n<\/ul>\n<ul>\n<li><em>Al-Asad Al-Mu’aar Li Qatl At-Tis  Al-Musta’aar<\/em><\/li>\n<li><em>Senjata Tok Haji dan Tok Lebai. <\/em>Kitab ini mengandung beberapa doa, dzikir, khuthbah, dan lainnya.<\/li>\n<\/ul>\n<ul>\n<li><em>Pembantu Bagi Sekalian Orang Islam dengan Sampai Pahala Al-Quran Kepada Orang yang Mati<\/em><\/li>\n<li><em>Petunjuk Bagi Sekalian Ummat. <\/em>Kitab ini membahas tentang perbedaan ulama tentang sunnah tidaknya shalat qabliyyah Jum’at. Sedangkan dalam kitab ini, Syaikh Al-Mandili cenderung berpendapat sunnah. Oleh karena itu dinampakkannya berbagai dalil yang menguatkannya. Isinya kurang lebih seperti kitab yang pernah ditulis oleh Imam Ibnul Mulaqqain yang kemudian diberi catatan tambahan oleh Syaikh Zakariya bin ‘Abdullah Bela Al-Andunisi.<\/li>\n<\/ul>\n<ul>\n<li><em>Bekal Orang yang Menunaikan Haji<\/em><\/li>\n<li><em>I’tiad Orang yang Percaya Akan Quran Dengan Turun Nabi ‘Isla ‘Alaihissalam Pada Akhir Zaman<\/em><\/li>\n<li><em>Menakutkan Daripada Memasukkan Kanak2 Kedalam Sekolah Bangsa Kafir<\/em><\/li>\n<li><em>Penawar Bagi Hati<\/em><\/li>\n<li><em>Risalah Pada Penerangkan Makna Sabilillah yang Mustahiq Akan Zakat<\/em><\/li>\n<li><em>Sinaran Matahari Buat Penyuluh Kesilapan Abu Bakar Al-Asy’ari Imam Besar di Negeri Perlis Malaya<\/em><\/li>\n<li><em>Islam Agama dan Kedaualtan<\/em><\/li>\n<li><em>Al-Madzhab Atau Tiada Haram Bermadzhab. <\/em>Kandungan isi kitab ini seperti yang diterangkan penulisnya di muqaddimah, “Maka ini sebuah kitab yang kecil, yang mengandung ia akan hukum bermadzhab dan taqlid. Hamba sesunkan dia karena permintaan Tuan Guru Haji Hasan Ahmad Fathani, yang memberi ia akan hamba akan sebuah risalah <em>‘Al-Madzhab Wajibkah Atau Haramkah Bermadzhab?’<\/em> yang terbangsa kepada Al-Fadhil Tuan Hassan Ahmad Bandung (baca Al-Ustadz A. Hassan Bandung), dan menuruh ia akan hamba dengan menerangkan barang yang di dalamnya daripada segala  yang menyalahi. Maka karena tiada dapat hamba menyalahi permintaan itu, terpaksalah hamba menyusun akan ini risalah, sekalipun hamba tiada ada ahli bagi yang demikian itu. Dan hamba namakan dia dengan <em>‘Al-Madzhab Atau Tiada Haram Bermadzhab’<\/em>. Mudah-mudahan menjadikan dia oleh Allah Ta’ala ikhlas, serta memberi manfaat ia bagi hamba sendiri dan bagi sekalian maudara yang beragama Islam. <em>Innahu ‘ala kulli syai-i’ qadir<\/em>.”<\/li>\n<\/ul>\n<ul>\n<li><em>Anak Kunci Syurga<\/em><\/li>\n<li><em>Syarah ‘Aqidah Thahawiyyah<\/em> yang berjudul <em>Perisai Bagi Sekalian Mukallaf <\/em>atau <em>Simpulan Iman Atas Jalan Salaf. <\/em>Kedua kitab terakhir ini akan segera kita singgung.<\/li>\n<\/ul>\n<p>Sedangkan judul-judul lain dapat diketahui antara lain:<\/p>\n<ul>\n<li><em>Siasah, dan Loteri, dan Alim Ulama<\/em><\/li>\n<li><em>Kebagusan Undangan-undang Islam dan Kecelaan Undang-undangan Ciptaan Manusia<\/em><\/li>\n<li><em>Pendirian Agama Islam<\/em><\/li>\n<li><em>Risalah Pokok Qadyani. <\/em>Risalah ini memuat bantahan dan sanggahan ajaran Ahmadiyyah.<\/li>\n<\/ul>\n<ul>\n<li><em>Beberapa Mutiara yang Bagus Lagi Indah<\/em> atau <em>Beberapa Masalah Penting Lagi Mudah<\/em><\/li>\n<\/ul>\n<h4><span class=\"ez-toc-section\" id=\"Kesalafiyyan_Syaikh_%E2%80%98Abdul_Qadir_Al-Mandili\"><\/span><strong>Kesalafiyyan Syaikh ‘Abdul Qadir Al-Mandili<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Seperti yang pernah penulis singgung di muka, bahwa ulama yang tengah kita telusuri perjalanan hidupnya ini merupakan seorang ulama yang memiliki paham Ahlussunnah wal Jama’ah. Sesuatu yang dapat dikatakan masih jarang di tengah ulama di masanya, terutama yang berbangsa Melayu. Sebelumnya mungkin bisa dikatakan bahwa Syaikh Muhammad Nur bin Muhammad Shaghir bin Isma’il dan Syaikh Ahmad Khathib Al-Minangkabawi merupakan pemelopor tersebarnya ‘aqidah Ahlussunnah wal Jama’ah di Nusantara, meski mereka bertinggal di Tanah Suci.<\/p>\n<p>Pada sosok Syaikh ‘Abdul Qadir Al-Mandili dapat kita jumpai secara jelas dan gamblang akan kesalafiyyannya dalam seluruh aspeknya, baik dalam tauhid uluhiyyah, asma wa shifat,  maupun lainnya. Cara mengungkapkan pendapatnya dapat dikatakan persis seperti pola pengungkapan Syaikhul Islam Muhammad bin ‘Abdul Wahhab At-Tamimi An-Najdi –<em>rahimahullah<\/em>&#8211; meskipun namanya tidak disinggung secara tegas. Kemungkinan besar karena beliau begitu menyadari bahwa doktrin-dokterin yang tidak bertanggungjawab bahwa Syaikh Muhammad bin ‘Abdul Wahhab adalah sosok sesat yang membawa ‘aqidah dan madzhab baru. Sementara itu salah seorang rekan penulis yang biasa bergelut di bidang sejarah intelektual Indonesia menuturkan, bahwa Syaikh ‘Abdul Qadir Al-Mandili terpengaruh oleh pemikiran Syaikhul Islam Ibnu Taimiyyah –<em>rahimahullah<\/em>-.<\/p>\n<p>Salah satu bukti yang menunjukkan pernyataan di atas adalah metode Syaikh Al-Mandili dalam menulis kitab yang tidak jauh berbeda dengan metode Ibnu Taimiyyah dan Muhammad bin ‘Abdul Wahhab. Tidak hanya sekedar memaparkan masalah, beliau juga selalu membawakan dalil-dalil yang memperkokoh permasalahan yang tengah dibicarakannya. Tidak ada satu masalah pun dalam kitabnya kecuali di situ ada dalil yang mengokohkannya, baik dari Al-Quran maupun dari As-Sunnah.<\/p>\n<p>Mengapa dalam kitab-kitabnya, Syaikh Al-Mandili tidak disebutkan secara tegas dua nama tokoh di atas padahal ia sangat terpengaruh oleh keduanya? Jawabannya seperti apa yang telah penulis singgung di atas. Hal ini tidak lain kecuali hanya untuk pendekatan saja. Dan memang demikianlah yang seharusnya dipraktkkan seorang da’i. Sangat tidak perlu membawa-bawa nama tokoh yang sudah terlanjut dibenci masyarakat. Cukuplah membawakan pemikirannya saja itu sudah cukup, tanpa harus membawa-bawa namanya. Tentu saja ini hanya untuk meredakan reaksi yang kemungkinan akan terjadi. Untuk lebih lanjut silakan baca <em>14 Contoh Praktek Dakwah dengan Hikmah<\/em>.<\/p>\n<p>Untuk lebih meyakinkan pendapat bahwa Syaikh ‘Abdul Qadir Al-Mandili beraqidah Salafiyyah secara murni dan tegas, alangkah baiknya jika pembaca penulis ajak menyelemai pernyataan-pernyataan yang beliau tuliskan dalam, antara lain, kedua kitabnya yang bertajuk <em>Perisai Bagi Sekalian Mukallaf<\/em> dan<em>Anak Kunci Syurga<\/em>.<\/p>\n<p>Perlu diketahui bahwa pengaruh Syaikh ‘Abdul Qadir Al-Mandili di kepulauan Nusantara masih terus dapat dirasakan hingga sekarang. Buktinya adalah kitab-kitabnya yang masih dapat dengan mudah kita jumpai terus dicetakualng dan dipelajari, terutama di Malaysia, Thailand, dan sekitarnya. Jika Anda berkesempatan berkunjung ke negeri-negeri tersebut, Anda tidak akan kesulitan menjumpai pengajian kitab Syaikh ‘Abdul Qadir Al-Mandili. Tidak hanya dikaji di suarau dan masjid, kitab-kitabnya tersebut masih kerap dijadikan kurikulum pesantren-pesantren di sana. Sedangkan percetakan masih terus bergerak mencetak kitab-kitabnya adalah Maktabah wa Mathba’ah Muhammad An-Nahdi wa Auladih Thailand. Jelas ini merupakan prestasi yang luar biasa yang pernah diraih Syaikh Al-Mandili –<em>rahimahullah<\/em>-.<\/p>\n<p>Selain itu ada beberapa kitabnya yang di kemudian hari diterbitkan dalam versi bahasa Melayu dengan font latin.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Prinsip_Iman_Menurut_Al-Mandili\"><\/span><strong>Prinsip Iman Menurut Al-Mandili<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beliau berkata, “Dan bahwa iman itu pada madzhab imam kita Asy-Syafi’i, dan Imam Malik, dan Imam Ahmad bin Hanbal –<em>rahimahumullah<\/em>-, mengaku dengan lidah, dan membenarkan dengan hati, dan membenarkan dengan anggota. Seperti mengucap dua kalimat syahadat, dan seperti mengi’tiqadkan dengan putus (baca: kokoh) bahwa Nabi Muhammad itu hamba Allah dan rasul-Nya, dan seperti mengerjakan sembahnyang.<\/p>\n<p>Karena hadits Al-Bukhari:<\/p>\n<p><strong>قال أتدرون ما الإيمان بالله وحده؟ قالوا الله و رسوله أعلم . قال شهادة أن لا إله إلا الله و أن محمدا رسول الله<\/strong><\/p>\n<p>Artinya, bersabda Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, <em>‘Adakah mengetahui kamu apa iman dengan Allah ketunggalan-Nya?’<\/em><\/p>\n<p>Bersambah mereka (baca: para shahabat) itu, ‘Allah Ta’ala dengan pesuruh-Nya jua yang lebih mengetahui.’<\/p>\n<p>Bersabda ia, <em>‘Bersaksi bahwa tiada yang disembah dengan sebenar melainkan Allah Ta’ala dan bahwa Nabi Muhammad itu pesuruh Allah Ta’ala.’<\/em><\/p>\n<p>Dan karena firman Allah Ta’ala:<\/p>\n<p><strong>و ما كان الله ليضيع إيمانكم<\/strong><\/p>\n<p>Artinya, <em>‘Dan tiada ada Allah Ta’a menghendaki akan mensia2kan akan sembahyang kamu menghadap ke Baitul Maqdis, bahkan memberi pahala Ia akan kamu atasnya.’<\/em><\/p>\n<p>(<em>Anak Kunci Syurga<\/em> hlm. 11)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Berkurang_dan_Bertambahnya_Iman_Menurut_Al-Mandili\"><\/span><strong>Berkurang dan Bertambahnya Iman Menurut Al-Mandili<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beliau berkata, “Dan adalah iman itu bertambah ia dengan sebab bertambah taat, dan kurang ia dengan kurang taat, karena firman Allah Ta’ala:<\/p>\n<p><strong>ليزدادوا إيمانا مع إيمانهم<\/strong><\/p>\n<p>Artinya, <em>‘Supaya bertambah mereka itu akan iman serta iman mereka itu.’<\/em><\/p>\n<p>Dan tiap2 yang menerima ia akan bertambah, menerima ia akan kurang.”<\/p>\n<p>(<em>Anak Kunci Syurga<\/em> hlm. 11)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Pembagian_Tauhid_Menurut_Al-Mandili\"><\/span><strong>Pembagian Tauhid Menurut Al-Mandili<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beliau berkata, “Dan ketahui olehmu bahwasannya tauhid itu terbahagi ia tiga bahagi. Pertama tauhid rububiyyah. Artinya mengesakan Allah Ta’ala dengan segala perbuatan-Nya. Dan kedua, tauhid uluhiyyah. Artinya mengesakan Allah Ta’ala dengan segala perbuatan hamba. Ketiga, tauhid asma wa shifat. Artinya, mengesakan Allah Ta&#8217;ala dengan segala nama-Nya dan shifat-Nya. <em>Wallahua’lam<\/em>.”<\/p>\n<p>(<em>Perisai Bagi Sekalian Mukallaf<\/em> hlm. 6)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Tauhid_Rububiyyah_di_Mata_Al-Mandili\"><\/span><strong>Tauhid Rububiyyah di Mata Al-Mandili<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beliau berkata, “Dan tauhid rububiyyah ini mengaku dengan dia oleh orang2 kafir pada masa hidup Rasulullah ﷺ, tetapi tiada memasukkan ia akan mereka itu kedalam agama Islam karena ingkar mereka itu akan tauhid uluhiyyah yang akan datang.”<\/p>\n<p>Kemudian beliau memaparkan dalil-dalilnya, yaitu QS Luqman ayat ke-25, QS Az-Zukhruf ayat ke-9, dan QS Al-Mukminun ayat ke- 84.<\/p>\n<p>Beliau berkata, “Dan bermula ini tauhid sebenar ia tiada syak padanya. bahkan segala hati manusia dijadikan akan dia mengaku dengan ini tauhid lebih daripada mengaku dengan yang lainnya daripada segala yang ada.”<\/p>\n<p>Selanjutnya beliau mengutarakan dalil-dalilnya yang tertera dalam QS Al-Isra’ ayat ke-102, QS Ibrahim ayat ke-10, dan QS An-Naml ayat ke-14.<\/p>\n<p>(<em>Perisai Bagi Sekalian Mukallaf<\/em> hlm. 7-8)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Makna_Kalimat_Tauhid_La_Ilaha_Illallah_Menurut_Al-Mandili\"><\/span><strong>Makna Kalimat Tauhid La Ilaha Illallah Menurut Al-Mandili<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beliau berkata ketika menjelaskan perkataan Imam Abu Ja’far Ath-Thahawi, “و لا إله غيره”, “Dan tiada yang disembah sebenar lain daripada-Nya.”<\/p>\n<p>“Ini kalimat tauhid yang menyeru kepadanya oleh sekalian Rasul <em>–‘alaihimush shalatu wassalam<\/em>-. Dan bermula mengitsbatkan tauhid dengan ini kalimat adalah ia dengan ditilik kepada nafi dan itsbat yang memberi faham akan tersimpan ketuhanan itu pada tuhan yang satu. Karena bahwa itsbat saja kedatangan tasanya ihtimal (baca: memungkinkan) ada yang lain, maka barang kali karena inilah tatkala berfirman Allah Ta’ala ‘و إلهكم إله واحد’ artinya, ‘bermula tuhan kamu tuhan yang satu,’ berfirman Ia kemudian, ‘لا إله هو الرحمن الرحيم’artinya, ‘Tiada yang disembah dengan sebenar melainkan Ia jua, Tuhan yang mengaruniakan rahmat yang besar2 dan rahmat yang kecil2.’ Maka bahwasannya terkadang melintas di hati seseorang, bahwasannya Tuhan kita  satu, maka bagi orang lain Tuhan yang lain, maka menolak Allah Ta’ala akan dia dengan firman-Nya, ‘لا إله إلا هو الرحمن الرحيم’, telah terdahulu maknanya.”<\/p>\n<p>(<em>Perisai Bagi Sekalian Mukallaf<\/em> hlm. 21-22)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Seruan_Tauhid_Al-Mandili\"><\/span><strong>Seruan Tauhid Al-Mandili<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beliau berkata, “Dan bahwa Allah Ta’ala ketunggalan Ia dengan perbuatan hamba-Nya yang disuruh. Seperti sembahyang, maka tiada kita sembahyang melainkan karena Allah, dan jangan kita sujud melainkan akan Allah Ta’ala, dan jangan kita bernazar melainkan bagi Allah Ta’ala, dan jangan kita kerjakan ibadah melainkan karena Allah Ta’ala, dan janganlah kita sekutukan Allah Ta’ala dengan yang lain-Nya pada ibadah kita, dan jangan kita menyembelih qurban melainkan bagi Allah Ta’ala, dan jangan kita menyembelih karena hantu, dan tok keramat, dan tok ninik. Dan jangan kita harap melainakn akan Allah Ta’ala. Dan jangan kita takut melainkan akan Allah Ta’ala. Dan jangan kita mintak tolong melainkan akan Allah Ta’ala, karena firman Allah Ta’ala:<\/p>\n<p><strong>و لقد أوحي إليك و إلى الذين من قبلك لئن أشركت ليحبطن عملك و لتكونن من الخاسرين<\/strong><\/p>\n<p>Artinya, <em>‘Dan sungguhnya diberi tahu kepada engkau, wahai Rasulullah, dan kepada sekalian pesuruh yang dahulu daripada engkau, demi Allah jika menyekutukan engkau akan Allah Ta’ala pada ibadah –fardhu taqdir- niscaya bathil segala amal ibadah engkau, dan niscaya adalah engkau daripada sekalian yang rugi pada dunia dan akhirat.’<\/em><\/p>\n<p>Dan firman-Nya:<\/p>\n<p><strong>قل إن صلاتي و نسكي و محياي و مماتي لله رب العالمين<\/strong><\/p>\n<p>Artinya, <em>‘Berkata olehmu, wahai Rasulullah, bahwasannya sembahyangku, dan menyembelih aku, dan hidupku, dan matiku, tertentu semuanya bagi Allah Ta’ala yang menjadikan segala alam.’<\/em><\/p>\n<p>Dan sabda Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>:<\/p>\n<p><strong>و إذا سألت فاسأل الله و إذا استعنت فاستعن بالله<\/strong><\/p>\n<p>Artinya, <em>‘Apabila berkehendak engkau akan memintak sesuatu maka mintak olehmu akan Allah, dan apabila berkehendak engkau akan meminta tolong maka mintak tolong olehmu akan Allah Ta’ala.’<\/em> Allahua’lam.”<\/p>\n<p>(<em>Anak Kunci Syurga<\/em> hlm. 8-9 atau penjelasan lebih panjang dapat dilihat dalam <em>Perisai Bagi Sekalian Mukallaf<\/em> hlm. 9-12)<\/p>\n<p>Dalam <em>Perisai Bagi Sekalian Mukallaf<\/em>, Syaikh berkata, “Dan bermula tauhid uluhiyyah yaitu mengesakan Allah Ta’ala dengan segala perbuatan hamba yang mensyara’kan akan dia oleh Allah Ta’ala bagi mereka itu. Seperti doa, dan nazar, dan menyembelih qurban, dan mintak tolong, dan sembahyang, dan puasa, dan zakat, dan haji, dan umrah, dan lain daripada yang demikian.<\/p>\n<p>Maka wajib atas tiap2 mukallaf bahwa tiada mendoa ia melainkan akan Allah Ta’ala, dan bahwa tiada bernazar ia melainkan bagi Allah Ta’ala, dan bahwa tiada mintak tolong ia melainkan akan Allah Ta’ala, dan bahwa tiada sembahyang ia melainkan karena Allah Ta’ala, dan bahwa tiada takut ia melainkan akan Allah Ta’ala, dan bahwa tiada harap ia melainkan akan Allah Ta’ala, dan bahwa tiada menyembelih qurban ia melainkan bagi Allah Ta’ala, dan bahwa tiada sujud ia melainkan bagi Allah Ta’ala, dan bahwa tiada berserah ia melainkan kepada Allah Ta’ala.<\/p>\n<p>Pendeknya, bahwa tiada mengerjakan ia akan amal ibadah melainkan karena Allah saja, dan jangan menyangkutkan ia akan Allah Ta’ala dengan makhluk-Nya pada ibadahnya.<\/p>\n<p>Maka jangan mintak ampun pada segala dosa melainkan akan Allah Ta’ala, karena tiada ada yang mengampuni dosa melainkan Allah Ta’ala, seperti yang tersebut di dalam <em>Sayyidul Istighfar<\/em>. Maka tiada harus bagi seseorang mintak ampun dan mintak maaf akan hantu, atau tok keramat, atau tok ninik. Seperti berkata ia pada ketika lalu pada tempat yang disangkanya ada hantu padanya, ‘Assalamu’alaikum, mintak tabik datuk bumi putera di sini, jangan ambil salah silih, anak cucu tiada arti bas, mintak ampun maaflah.’ Maka yang demikian itu perbuatan orang jahiliyah. Karena firman Allah Ta’ala:<\/p>\n<p><strong>و أنه كان رجال من الإنس يعوذون برجال من الجن &#8230;<\/strong><\/p>\n<p>Artinya, ‘Dan bahwasannya adalah pada zaman jahiliyah beberapa orang laki2 daripada manusia memintak pelihara mereka itu pada tempat yang ditakuti.’<\/p>\n<p>Dan jangan menyembelih ia akan binatang seperti ayam, dan kambing, dan kerbau balir, dan lainnya karena hantu laut, atau hantu darat, atau tok ninik,atau tok keramat, atau tok lainnya, karena sabda Nabi ﷺ:<\/p>\n<p><strong>لعن الله من ذبح لغير الله<\/strong><\/p>\n<p>Artinya, ‘Menjauhkan Allah Ta’ala daripada rahmat-Nya akan mereka yang menyembelih karena lain daripada Allah Ta’ala.’<\/p>\n<p>Menceritakan dia oleh Muslim.”<\/p>\n<p>Selanjutnya beliau membawakan perkataan Imam An-Nawawi dalam Syarh Shahih Muslim.<\/p>\n<p>Beliau berkata, “Dan ini tauhid ialah yang mengingkarkan akan dia oleh musyrikun. Dan inilah perbantahan antara sekalian rasul dan sekalian umat mereka itu dari semenjak Nabi Nuh sampai kepada Nabi Muhammad –<em>shallallahu ‘alaihima wa sallam<\/em>-.”<\/p>\n<p>Berikutnya beliau memaparkan beberapa dalil dalam Al-Quran dan As-Sunnah.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Perinsip_Tauhid_Asma_wa_Shifat_Menurut_Al-Mandili\"><\/span><strong>Perinsip Tauhid Asma wa Shifat Menurut Al-Mandili<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beliau berkata, “Dan bahwa Allah Ta’ala bersifat dengan segala sifat kesempurnaan yang layak dengan Dia, tiada dapat dihingga banyaknya. Maka wajib atas kita membenarkan akan segala nama dan segala sifat Allah Ta’ala yang tersebut di dalam Quran dan hadits2 yang shahih. Dan mensifatkan kita akan Allah Ta’ala tiada dengan dia dengan ketiadaan menyerupakan dan ketiadaan memalingkan daripada maknanya. Bahkan kita serahkan hakikatnya kepada Allah Ta’ala, karena seperti tiada mengetahui akan hakikat dzat Allah, tiada mengetahui kita akan hakikat sifat-Nya.<\/p>\n<p>Maka kita i’tiqadkan akan bahwa Allah Ta’ala mendengar Ia tiada seperti mendengar kita, dan melihat Ia tiada seperti melihat kita, dan berkata2 Ia tiada seperti berkata2 kita. Bahkan seperti mendengar, dan melihat, dan berkata2 yang patut padan dengan kebesaran-Nya, tiada mengetahui akan hakikatnya melainkan Allah Ta’ala jua.<\/p>\n<p>Dan kita i’tiqadkan bahwa ada bagi Allah Ta’ala muka tiada seperti muka hamba-Nya, dan bagi-Nya tangan tiada seperti tangan yang baharu, dan marah Ia tiada seperti marah yang lain daripada-Nya, dan turun Ia tiada menyerupai dengan turunnya manusia. Bahkan seperti muka, dan tangan, dan marah, dan turun yang layak dengan kebesaran-Nya.<\/p>\n<p>Karena firman-Nya:<\/p>\n<p><strong>ليس كمثله شيء و هو السميع البصير<\/strong><\/p>\n<p>Artinya, <em>‘Tiada seumpama Allah Ta’ala sesuatu, dan Ia jua yang sangat mendengar lagi yang sangat melihat.’<\/em><\/p>\n<p>Bermula firman-Nya ‘ليس كمثله’ itu menolak akan fuwaq (baca: firqah golongan) yang menyerupakan Allah Ta’ala dengan hamba-Nya, seperti Dawud Al-Jawaribi dan yang menyerupainya. Dan perkataan-Nya ‘و هو السميع البصير’ itu menolak akan fuwaq (baca: firqah golongan) yang mengkosongkan Tuhan daripada sifat, seperti Jahmiyyah.<\/p>\n<p>Dan firman-Nya:<\/p>\n<p><strong>قل ادعوا الله أو ادعوا الرحمن أيا ما تدعوا فله الأسماء الحسنى<\/strong><\/p>\n<p>Artinya, <em>‘Seru oleh kamu akan Allah, atau seru oleh kamu akan Ar-Rahman, dengan bahwa berkata kamu ya Allah ya Rahman, akan barang mana daripada keduanya kamu seru ia elok, karena bagi Allah Ta’ala nama2 yang elok.’<\/em><\/p>\n<p>Dan bahwa segala sifat dan segala nama Allah Ta’ala itu sedia seperti dzat-Nya tiada ada daripada-Nya sesuatu yang baharu. <em>Wallahua’lam<\/em>.”<\/p>\n<p>(<em>Anak Kunci Syurga<\/em> hlm. 9-10, atau lebih luas diperjelas dalam <em>Perisai Bagi Sekalian Mukallaf<\/em> hlm. 12-20 atau secara umum dalam seluruh kitab ini)<\/p>\n<p>Syakh berkata dalam <em>Syarah ‘Aqidah Thahawiyyah<\/em>, “Maka wajib atas tiap2 mukallaf mensifatkan Allah Ta’ala dengan barang yang mensifatkan Ia dengan dia akan diri-Nya, dan dengan barang yang mensifatkan dengan dia oleh Rasul-Nya, serta dii’tiqadkan bersalahan-Nya dengan segala sifat makhluq.”<\/p>\n<p>Tentang bersemayamnya Allah di atas ‘Arsy, Syaikh menjelaskan, “Dan bersifat Ia dengan istiwa’ tetapi tiada seperti istiwa’ yang baharu (baca: makhluk-Nya).”<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Seorang_Muslim_Harus_Menundukkan_Akalnya_di_Hadapan_Wahyu\"><\/span><strong>Seorang Muslim Harus Menundukkan Akalnya di Hadapan Wahyu<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beliau berkata, “Tiada berkekalan Islam mereka yang tiada suka ia akan segala nas Al-Quran dan nas hadits; dan tiada mengaku ia dengan keduanya. Seperti membangkan ia akan keduanya dengan pikirannya.<\/p>\n<p>Telah menceritakan oleh Al-Bukhari daripada Muhammad bin Syihab Az-Zuhri, bahwasannya berkata ia, “Daripada Allah Ta’ala menyuruh, dan daripada Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> menyampaikan, dan atas kita menerima dan mengaku.”<\/p>\n<p>Dan bahwasannya akal serta dalil naqli seperti orang yang taqlid serta imam yang mujtahid. Dan akal kita mengetahui akan bahwasannya Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> ma’shum pada khabarnya daripada Allah Ta’ala, tiada harus atasnya tersalah.<\/p>\n<p>Maka wajib atas kita menerima akan khabarnya  -‘alaihish shalatu wassalam- dan menjunjung akan perintahnya, dengan ketiadaan melawan dengan pikiran kita.”<\/p>\n<p>(<em>Perisai Bagi Sekalian Mukallaf<\/em> hlm. 58)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Pandangan_Al-Mandili_Tentang_Pelaku_Dosa_Besar\"><\/span><strong>Pandangan Al-Mandili Tentang Pelaku Dosa Besar<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Beliau berkata, “Bermula perkataannya (baca: Ath-Thahawi), ‘Tiada mengkafirkan kami akan seseorang daripada ahli qiblat dengan sebab dosa,’ menunjuki ia dengan dia kepada madzhab Ahlussunnah, yaitu tiada jadi kafir dengan sebab mengerjakan dosa; sama ada dosa besar atau dosa kecil, dan sama ada yang mengerjakan dosa itu orang yang mengetahui atau orang yang jahil. Tetapi dengan syarat bahwa dosa itu tiada daripada yang mengkafirkan, seperti ingkarkan akan mengetahui Allah Ta’ala akan juziyyat (baca: segala sesuatu secara detail). Adapun dosa yang mengkafirkan maka jadi kafir yang mengerjakannya itu dengan tiada khilaf. Dan dengan syarat bahwa tiada menghalalkan ia akan dosa yang diketahui akan dia daripada agama dengan dharurah, seperti zina. Dan jika tiada niscaya jadi ia kafir murtad.<\/p>\n<p>Dan menyalahi oleh Khawarij. Maka mengkafirkan mereka itu akan orang yang mengerjakan dosa. Dan menjadikan mereka itu akan segala dosa itu dosa besar, tiada ada dosa kecil.<\/p>\n<p>Dan menyalahi juga Mu’tazilah yang berkata mereka itu: dengan keluar orang yang mengerjakan dosa besar daripada iman, tetapi tiada masuk ia kedalam kufur. Bahkan ia antara iman dan kafir. Dan berkekalan ia di dalam api neraka.”<\/p>\n<p>(<em>Persai Bagi Sekalian Mukallaf<\/em> hlm. 98)<\/p>\n<p>Demikianlah prinsip-prinsip Syaikh ‘Abdul Qadir bin ‘Abdul Muththalib bin Hasan Al-Mandili Al-Atsari –<em>rahimahullah<\/em>&#8211; dalam hal ‘aqidah secara ringkas yang tidak ada bedanya dengan perinsip Ahlussunnah wal Jama’ah, bersesuaian dengan apa yang diajarkan oleh Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> kepada shahabatnya dan kemudian diperjuangkan oleh para generasi setelahnya seperti Imam Abu Hanifah, Imam Malik, Imam Asy-Syafi’i, Imam Ahmad, Imam Ibnu Taimiyyah, Imam Muhammad bin ‘Abdul Wahhab, dan seterusnya.<\/p>\n<p>Dari sekelumit di atas, jika pembaca pernah membaca kitab-kitab Syaikh Muhammad bin ‘Abdul Wahhab, tentu pembaca akan merasakan adanya titik kesamaan metode pemaparan masalah antara Syaikh ‘Abdul Qadir al-Mandili dan Syaikh Muhammad bin ‘Abdul Wahhab An-Najdi. Untuk lebih lengkapnya, penulis persilakan pembaca mentelaah sendiri dua kitab di atas karena keduanya termasuk sebaik-baik kitab, jika bukan yang paling baik, yang ditulis dalam bahasa Melayu di zamannya. <em>Wallahua’lam<\/em>. []<\/p>\n<p>&nbsp;<\/p>\n<p>Pondok Gede, 11 Dzul Qa’dah 1435 H<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Referensi:<\/p>\n<ul>\n<li><em>Al-Jawahir Al-Hissan fi Tarajim Al-Fudhala’ wa Al-A’yan<\/em>, Syaikh Zakariya bin ‘Abdullah Bela Al-Andunisi, Yayasan Al-Furqan Li At-Turats Al-Islami 1427 H<\/li>\n<li><em>A’lam Al-Makkiyyin, <\/em>Syaikh ‘Abdullah bin ‘Abdurrahman Al-Mu’allimi, Yayasan Al-Furqan li At-Turats Al-Islami<\/li>\n<li><em>Perisai Bagi Sekalian Mukallaf<\/em>, Syaikh ‘Abdul Qadir Al-Mandili, Mathba’ah Al-Anwar Mesir 1380 H<\/li>\n<li><em>Anak Kunci Syurga<\/em>, Syaikh ‘Abdul Qadir Al-Mandili, Mathba’ah Al-Ittihadiyyah<\/li>\n<li><em>Al-Madzhab Atau Tiada Haram Bermadzhab<\/em>, Syaikh ‘Abdul Qadir Al-Mandili, Mathba’ah Al-Anwar Mesir 1371 H<\/li>\n<li><em>Al-Khazain As-Saniyyah min Masyahir Al-Kutub Al-Fiqhiyyah<\/em>, Syaikh ‘Abdul Qadir Al-Mandili, Yayasan Ar-Risalah Beirut<\/li>\n<li>Dll.<\/li>\n<\/ul>\n<p>&#8212;<\/p>\n<p>Penulis: Firman Hidayat Marwadi<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Namanya mungkin masih terasa asing di telinga masyarakat Indonesia. Namun tidak demikian di telinga masyarakat Malaysia, Thailand, dan Timur Tengah. Kitab-kitabnya yang masih terus dicetak dan dipelajari di negeri Jiran dan negeri gajah tersebut membuat sosoknya terus dikenang dan didoakan kaum Muslim di sana. Sedangkan di Timur Tengah, beliau sempat diberi kepercayaan memberi pelajaran di [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":69857,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[11],"tags":[1513],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara\" \/>\n<meta property=\"og:description\" content=\"Namanya mungkin masih terasa asing di telinga masyarakat Indonesia. Namun tidak demikian di telinga masyarakat Malaysia, Thailand, dan Timur Tengah. Kitab-kitabnya yang masih terus dicetak dan dipelajari di negeri Jiran dan negeri gajah tersebut membuat sosoknya terus dikenang dan didoakan kaum Muslim di sana. Sedangkan di Timur Tengah, beliau sempat diberi kepercayaan memberi pelajaran di [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-09-08T16:55:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-24T13:22:26+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Firman Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Firman Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"25 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\"},\"author\":{\"name\":\"Firman Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\"},\"headline\":\"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara\",\"datePublished\":\"2014-09-08T16:55:10+00:00\",\"dateModified\":\"2021-10-24T13:22:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\"},\"wordCount\":5007,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"sejarah islam\"],\"articleSection\":[\"Sejarah Islam\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\",\"url\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\",\"name\":\"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-09-08T16:55:10+00:00\",\"dateModified\":\"2021-10-24T13:22:26+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Abdul Qadir Al-Mandili\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Sejarah Islam\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/sejarah-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\",\"name\":\"Firman Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"caption\":\"Firman Hidayat\"},\"description\":\"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta\",\"sameAs\":[\"http:\/\/www.almarwadi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/almawardi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html","og_locale":"id_ID","og_type":"article","og_title":"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara","og_description":"Namanya mungkin masih terasa asing di telinga masyarakat Indonesia. Namun tidak demikian di telinga masyarakat Malaysia, Thailand, dan Timur Tengah. Kitab-kitabnya yang masih terus dicetak dan dipelajari di negeri Jiran dan negeri gajah tersebut membuat sosoknya terus dikenang dan didoakan kaum Muslim di sana. Sedangkan di Timur Tengah, beliau sempat diberi kepercayaan memberi pelajaran di [&hellip;]","og_url":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2014-09-08T16:55:10+00:00","article_modified_time":"2021-10-24T13:22:26+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg","type":"image\/jpeg"}],"author":"Firman Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Firman Hidayat","Estimasi waktu membaca":"25 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html"},"author":{"name":"Firman Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4"},"headline":"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara","datePublished":"2014-09-08T16:55:10+00:00","dateModified":"2021-10-24T13:22:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html"},"wordCount":5007,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg?strip=all&lossy=1&ssl=1","keywords":["sejarah islam"],"articleSection":["Sejarah Islam"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html","url":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html","name":"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-09-08T16:55:10+00:00","dateModified":"2021-10-24T13:22:26+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Abdul-Qadir-Al-Mandili-Pembawa-Dakwah-Sunnah-di-Nusantara.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Abdul Qadir Al-Mandili"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22576-abdul-qadir-al-mandili-pembawa-dakwah-sunnah-di-nusantara.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Sejarah Islam","item":"https:\/\/muslim.or.id\/category\/sejarah\/sejarah-islam"},{"@type":"ListItem","position":3,"name":"Abdul Qadir Al-Mandili, Pembawa Dakwah Sunnah di Nusantara"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4","name":"Firman Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","caption":"Firman Hidayat"},"description":"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta","sameAs":["http:\/\/www.almarwadi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/almawardi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22576"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22576"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22576\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/69857"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22576"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22576"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22576"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}