{"id":22603,"date":"2014-09-12T09:44:37","date_gmt":"2014-09-12T02:44:37","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22603"},"modified":"2022-08-22T21:16:03","modified_gmt":"2022-08-22T14:16:03","slug":"penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html","title":{"rendered":"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah"},"content":{"rendered":"<p>Menuntut ilmu merupakan suatu pekerjaan yang tidak perlu lagi diragukan akan keuntungan dan keutamaan yang akan diperoleh darinya. Menuntut ilmu merupakan ciri khas umat terakhir yang menghuni bumi ini, umat Muhammad <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Betapa banyak ayat dan hadits yang membicarakan keuntungan mempelajari syariat Islam. Bahkan tidak ada seorang muslim pun yang berakal kecuali ia akan senantiasa berpesan kepada karib kerabat dan sahabatnya agar tidak lengah dari mempelajari syariat. Hal itu karena begitu besarnya keuntungan dalam aktifitas mempelajari syariat Islam.<\/p>\n<p>Dalam Al-Quran, antara lain Allah pernah mengatakan,<\/p>\n<p class=\"arab\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ ۚ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ<\/p>\n<p><em>“Allah akan meninggikan orang-orang yang beriman di antaramu dan orang-orang yang diberi ilmu pengetahuan beberapa derajat. Dan Allah Maha Mengetahui apa yang kamu kerjakan.”<\/em> (QS Al-Mujadilah: 11)<\/p>\n<p>Ketinggian derajat di sini mencakup derajat di dunia seperti diberi kedudukan di tengah masyarakat serta keharuman namanya maupun derajat di akhirat dengan diberikan kedudukan tingga di Surga. (<em>Fath Al-Bari<\/em> I\/141)<\/p>\n<p>Allah juga berfirman,<\/p>\n<p class=\"arab\">يُؤْتِي الْحِكْمَةَ مَن يَشَاءُ ۚ وَمَن يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ<\/p>\n<p><em>“Allah menganugerahkan al hikmah (kefahaman yang dalam tentang Al Quran dan As Sunnah) kepada siapa yang dikehendaki-Nya. Dan barangsiapa yang dianugerahi hikmah, ia benar-benar telah dianugerahi karunia yang banyak. Dan hanya orang-orang yang berakallah yang dapat mengambil pelajaran (dari firman Allah).”<\/em> (QS Al-Baqarah: 269)<\/p>\n<p>Tentang al-hikmah di sini, Mujahid pernah mengatakan, “Maksudnya adalah ilmu dan fiqih.” (<em>Akhlaq Al-‘Ulama<\/em> hlm. 9)<\/p>\n<p>Di antara firman Allah yang menunjukkan besarnya keuntungan pada aktifitas belajar adalah kewajiban memperdalam dan menambah ilmu, mengingat firman Allah Ta’ala yang berisi perintah pada Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>,<\/p>\n<p class=\"arab\">وقل رب زدني علما<\/p>\n<p><em>“Katakanlah, ‘Wahai Rabb-ku, tambahkan ilmu padaku.”<\/em> (QS Thaha: 114)<\/p>\n<p>Allah <em>Subhanahu wa Ta’ala<\/em> tidak pernah memerintahkan Nabi-nya meminta tambahan sesuatu kecuali ilmu saja, tidak ada yang lain. Hal ini tentu karena Allah tahu bahwa ada begitu keuntungan besar yang akan diperoleh dalam ilmu. Apalagi kalau bukan buah takut pada Allah ‘Azza wa Jalla,<\/p>\n<p class=\"arab\">إنما يخشى الله من عباده العلمؤا<\/p>\n<p><em>“Di antara hamba-hamba Allah hanya para ulama lah yang takut pada-Nya.”<\/em> (QS Fathir: 28)<\/p>\n<p><em>Khasy-yah<\/em> ini tujuan paling agung dalam menuntut ilmu, bukan untuk berlagak di hadapan orang-orang dengan penuh kesombongan.<\/p>\n<p>Ayat dapat difahami, khasy-yah seseorang kepada Allah berbanding lurus dengan ilmu yang dimilikinya. Semakin ilmunya luas, rasa takutnya pada Allah pun semakin kuat pula. Jika sama sekali tidak memeliki ilmu? Sama sekali tidak tahu mana yang halal dan mana yang haram? Tentu saja segala tindakan dosa bakal mudah diterjangnya tanpa ada rasa khawatir tertimpa azab dan siksa.<\/p>\n<p>Ibaratnya suatu jalan yang kerap terjadi perampokkan dan penyamunan. Orang yang tidak mengetahui bahwa di jalan tersebut ramai penyamun, ia akan biasa saja melewatinya, tanpa ada sedikit pun rasa takut. Walaupun boleh jadi saat ia lewat sedang tidak ada penyamun yang mangkal di situ. Di lain hari ia juga akan melewati jalan tersebut dengan perasaan yang sama, aman dan tidak khawatir. Akan tetapi jika di suatu hari ada orang yang memberinya tahu, bahwa ternyata jalan yang biasa dilaluinya itu banyak penyamun yang beropreasi di sana, tentu sikapnya akan berobah derasti. Dari yang sebelumnya jalan biasa, kini mulai waspada dan hati-hati.<\/p>\n<p>Maka dengan bertambahnya ilmu, bertambahlah pula rasa takut pada Allah <em>Ta’ala<\/em>. Dan Mahasuci Allah dari segala bentuk permisalan.<\/p>\n<p>Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> kerap kali mendorong dan memotofasi umatnya agar terus mempelajari syariatnya. Antara lain sabda beliau <em>Shallallahu&#8217;alaihi Wasallam<\/em>, <em>“Siapa yang menempuh suatu jalan untuk menuntut ilmu, Allah pasti memberi salah satu jalan menuju Surga. Sesungguhnya para Malaikat mendaratkan sayap-sayapnya untuk penuntut ilmu. Sesungguhnya penduduk langit, bumi, dan ikan hiau yang berada di perut laut senantiasa memintakan ampun bagi seorang ulama. Sejatinya keutamaan seorang yang berilmu atas seorang yang ahli ibadah laksana keutamaan rembulan di bulan purnama atas seluruh bintang. Sesungguhnya para ulama merupakan pewaris para nabi. Dan sesungguhnya nabi-nabi tidak pernah mewariskan dinar maupun dinar. Akan tetapi mereka hanya mewariskan ilmu. Maka siapa yang mengambilnya, berati ia telah mengambil bagian yang besar.”<\/em> (HR Abu Dawud dan At-Tirmidzi dari Shahabat Abu Ad-Darda’ –<em>radhiyallahu ‘anhu<\/em>-)<\/p>\n<p>Masih banyak lagi nas-nas yang menyebutkan keutamaan ilmu. Kiranya bagi seorang Muslim yang akalnya masih sehat dapatlah cukup hanya sekedar isyarat saja, tidak seperti orang dungu yang meskipun dibacakan Al-Quran, Injil, Zabur, dan seluruh kitab Allah tidak akan membuatnya tergugah.<\/p>\n<p>Akan tetapi perlu diketahui bahwa seorang pelajar yang berjalan dalam rangka menimba dan mempelajari ilmu ada di sana rambu-rambu yang perlu diperhatikan. Agar apa yang selama ini ia cari tidak berubah menjadi mala petaka bagi dirinya. Akhirnya sesuatu yang seharusnya membuatnya mulia justru berubah menjadi bencana.<\/p>\n<p>Salah satu adab yang kerap kali dilupakan para pelajar dan penuntut ilmu di zaman ini adalah sikap jujur dan amanah dalam menuntut ilmu. Padahal dusta yang merupakan lawan dari jujur, dan khianat yang tak lain lawan dari amanah, termasuk sifat yang paling buruk dan bejat. Seorang mukmin yang Allah terangi hatinya dengan iman tidak mungkin memendam kedua sifat buruk tersebut. Apatah lagi seorang penuntut ilmu syariat yang selalu dinaungi sayap-sayap para Malaikat dan pemburu warisan para nabi dan rasul!!<\/p>\n<p>Allah ‘<em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنتُمْ تَعْلَمُونَ<\/p>\n<p><em>“Hai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul (Muhammad) dan (juga) janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui.” <\/em>(QS Al-Anfal: 27)<\/p>\n<p>Ilmu merupakan salah satu amanah yang benar-benar harus ditunaikan karena kelak akan dimintai pertanggungjawaban. Oleh sebab itu sepantasnya bagi penuntu dan pengembannya dapat mengemban dan menunaikannya dengan penuh kejujuran dan amanah serta diiringi rasa takut kepada Allah <em>Subhanahu wa Ta’ala<\/em>. Di samping itu ia juga harus selalu waspada terjerumus pada menyandarkan sesuatu atas nama Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> secara zhalim dan tidak benar.<\/p>\n<p>Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> sendiri sudah jauh-jauh hari mewanti-wanti dan mengancam siapa saja yang berani berdusta atas namanya. Perkara yang semisal dengan dusta atas nama Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> adalah terlau ceroboh membawakan suatu riwayat dari beliau <em>Shallallahu&#8217;alaihi Wasallam<\/em>.<\/p>\n<p>Al-Bukhari melaporkan dari ‘Ali bin Abu Thalib –<em>radhiyallahu ‘anhu<\/em>-, ujarnya, Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda, “Kalian jangan berdusta atas namaku. Karena sesungguhnya siapa yang berdusta atas namaku, sebaiknya ia masuk Neraka saja.”<\/p>\n<p>Menurut satu riwayat lain disebutkan, “Hendaknya ia mempersiapkan tempat duduknya di Neraka.”<\/p>\n<p>Ath-Thabrani meriwayatkan dari Ibnu ‘Abbas –<em>radhiyallahu ‘anhuma<\/em>-, tuturnya, Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda,<\/p>\n<p class=\"arab\">تناصحوا في العلم ، فإن خيانة أحدكم في علمه أشد خيانة في ماله ، و إن الله سائلكم يوم القيامة<\/p>\n<p>“Hendaknya kalian saling memberi nasehat tentang ilmu. Sesungguhnya khianat salah seorang kalian terhadap ilmunya itu lebih besar daripada pengkhianatannya pada hartanya. Dan sesungguhnya Allah pasti akan memintai kalian pertanggungjawaban pada hari kiamat.” (Dalam sanad hadits ini ada seorang perawi yang diperbincangkan kepribadiannya)<\/p>\n<p>Ada satu kebiasaan tercela di tengah penuntut ilmu dan masyarakat pada umumnya, yaitu tindakan mereka yang terlalu bermudah-mudahan memberikan fatwa hanya karena pernah mentelaah suatu permasalahan syariat. Sudah seperti itu, ia menyangka bahwa dirinya sudah layak mengeluarkan fatwa dan mengkritisi pendapat-pendapat pakar fiqih.<\/p>\n<p>Padahal jika kita melihat bagaimana sikap orang-orang terdahulu yang benar-benar sangat hati-hati memberi fatwa meskipun keilmuan mereka tidak perlu diragukan lagi, tentu kita akan merasa kerdil dan malu terhadap apa yang ada pada kita. Baru pernah menghadiri beberapa daurah dan kajian ilmiah serta mengkhatamkan beberapa gelintir buku saja sudah merasa seakan-akan mebawa lautan ilmu, gampang mengeluarkan fatwa, sembrono menyalahkan orang lain, dan tindakan-tindakan rendahan lainnya.<\/p>\n<p>Disebutkan dalam kitab <em>Adab Al-Mufti wa Al-Mustafti<\/em> karya Ibnu Ash-Shalah, bahwa pada suatu ketika ada seseorang yang mendatangi Al-Qasim bin Muhammad bin Abu Bakar Ash-Shiddiq –<em>radhiyallahu ‘anhum<\/em>&#8211; untuk mempertanyakan sesuatu. Maka Al-Qasim berkata, “Aku bukan pakarnya.”<\/p>\n<p>Orang yang tadi datang pun terus merayu, “Sesungguhnya aku didorong untuk bertanya padamu. Aku tidak mengetahuinya selainmu.”<\/p>\n<p>Al-Qasim menjawab, “Anda jangan melihat panjangnya janggutku dan padatnya orang di sekelilingku. Demi Allah, aku bukan pakarnya.”<\/p>\n<p>Kemudian beliau berkata pula, “Demi Allah, sekiranya lisanku dipotong itu lebih kusukai daripada aku harus berbicara tanpa ilmu tentangnya.”<\/p>\n<p>Sufyan bin ‘Uyainah dan Sahnun bin Sa’id pernah mengatakan, “Orang yang paling gampang mengeluarkan fatwa adalah orang yang paling minim ilmunya.”<\/p>\n<p>Al-Haitsam bin Jamil berkata, “Aku menyaksikan Malik bin Anas diberi pertanyaan sebanyak 48 masalah. 32 masalah di antaranya beliau katakan, ‘Aku tidak tahu.’”<\/p>\n<p>Berfatwa tanpa ilmu kerap kali menyebabkan lahirnya kesesatan dan kedustaan. Boleh jadi menghalalkan yang seharusnya haram atau mengharamkan yang seharusnya halal.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَٰذَا حَلَالٌ وَهَٰذَا حَرَامٌ لِّتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ ۚ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ* مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ<\/p>\n<p><em>“<\/em><em>Dan janganlah kamu mengatakan terhadap apa yang disebut-sebut oleh lidahmu secara dusta &#8220;ini halal dan ini haram&#8221;, untuk mengada-adakan kebohongan terhadap Allah. Sesungguhnya orang-orang yang mengada-adakan kebohongan terhadap Allah tiadalah beruntung. (Itu adalah) kesenangan yang sedikit, dan bagi mereka azab yang pedih.” <\/em>(QS An-Nahl: 116-117)<\/p>\n<p>Agar dapat menimimalisir berbicara tanpa ilmu atau berdusta atas nama seseorang adalah dengan selalu memusatkan perhatian ketika menghadiri pengajian atau ketika pelajaran tengah berlangsung. Bukan malah datang ke pengajian atau kelas hanya untuk kemudian dijadikan sebagai ajang lomba tidur. Atau hal yang serupa adalah dengan banyak melakukan hal sia-sia ketika pelajaran tengah berlangsung. Seperti misalnya banyak main HP, ngobrol dengan sesama hadirin, banyak izin keluar kelas karena alasan yang tidak masuk akal, atau bahkan hanya sekedar setor muka di hadapat sang guru. Tindakan-tindakan semacam ini sangat tidak layak dilakukan oleh mereka yang mengaku sebagai penuntut ilmu.<\/p>\n<p>Kemudian banyak melakukan hal sia-sia ketika pelajaran tengah berlangsung hanya akan mengganggu konsenterasi memahami penjelasan sang guru. Apalagi permasalahan yang sedang dibahas terhitung rumit dan sulit yang tidak hanya memerlukan kesadaran penuh, namun juga konsenterasi dan berfungsinya akal pikiran secara sempurna. Bahkan jika perlu, tidak hanya suara guru yang didengar, namun juga gerak-gerik bibir guru juga diperhatikan agar tidak ada satu huruf pun yang salah terdengar. Karena biasanya satu kalimat saja luput dari penangkapan indera, dapat mempengaruhi pemahaman seseorang. Apalagi mereka yang pemahamannya standart. Yang seharusnya hukumnya A, malah difahami hukumnya B. Dan demikianlah seterusnya.<\/p>\n<p>Maka ketika sudah salah menangkap penjelasan sang guru, bisa jadi ketika keluar dari pengajian dan kelas pelajaran, langsung menyampaikan apa yang ditangkapnya dari sang guru. Hasilnya tidak dapat tidak, ia telah berkata dusta atas nama gurunya. Padahal sang guru berlepas diri dari apa yang ditangkapnya itu.<\/p>\n<p>Apalagi di zaman modert seperti saat ini. Ketika media-media informasi mudah didapat, seperti facebook dan twitter. Berapa banyak Anda jumpai mereka yang baru saja keluar dari pengajian atau daurah, langsung update di akun jejaringan sosial yang dimilikinya. Bahkan penulis pernah menjumpai orang yang sudah terburu-buru update ketika pelajaran tengah berlangsung. Iya kalau apa yang ia tangkap dari sang guru sesuai realita, jika ternyata berbedar bagaimana?!<\/p>\n<p>Dalam hal ini penulis tidak menyalahkan mereka yang menebar ilmu di jejaringan sosial, akan tetapi alangkah baiknya jika apa yang ditulis itu benar-benar sesuai dengan keadaan yang ada. Tidak ada penambahan ataupun pengurangan yang bersifat sia-sia, apalagi diotak-atik seperti kebiasaan <em>ahlul bida’ wal ahwa’<\/em> (baca: pelaku bid’ah dan pengekor hawa nafsu) yang kerap mengotak-atik teks-teks Al-Quran dan hadits shahih.<\/p>\n<p>Pernah suatu kali salah seorang dosen kami, Syaikh ‘Ali Hufaizh, menceritakan ketika beliau tengah mengisi suatu pengajian di sebuah masjid. Karena suaranya yang tinggi, sehingga orang-orang di luar masjid yang berlalu lalang pun dapat mendengarnya. Di kemudian hari salah seorang yang mendengar suatu penjelasan beliau dari luar masjid menyampaikan sesuatu pada orang lain. Satu permasalah penting. Ketika hal tersebut didengar oleh Syaikh, ternyata beliau mengingkarinya. Bukan seperti itu penjelasan yang beliau pernah sampaikan saat itu.<\/p>\n<p>Hal lain yang perlu diperhatikan selain satu hal di atas adalah saat membaca buku. Membaca buku juga sangat diperlukan sikap kehati-hatian. Sebaiknya seorang yang membaca buku selau memusatkan perhatiannya pada apa yang tengah dibacanya. Bukan sekedar membaca tanpa ada keseriusan. Oleh sebab itu, seyogyanya membaca buku bukan saja target cepat selesai dan banyaknya buku yang dikhatamkan, namun juga target memahami buku yang dibacanya hingga benar-benar faham. Jika ada hal-hal yang kiranya sulit difahami sendiri, alangkah baiknya jika ia menanyakannya pada seorang yang ahli di bidangnya. Membaca sedikit dengan disertai pemahaman yang benar itu lebih baik daripada banyak khatam kitab namun salah tangkap.<\/p>\n<p>Sungguh betapa indahnya syair yang mengatakan,<\/p>\n<p class=\"arab\">أقول زيدا فيسمعه عمروا *** و يكتبه بكرا و يقرؤه بدرا<\/p>\n<p><strong>Aku katakan Zaid, dia malah mendengarnya ‘Amr<\/strong><\/p>\n<p><strong>Lalu ia menulisnya Bakr namun dibacanya Badr   <\/strong><\/p>\n<p>Mudah-mudahan Allah ‘<em>Azza wa Jalla<\/em> memberikan rizki pada kita semua berupa sikap amanah, jujur, dan <em>khasy-yah<\/em> pada-Nya, serta memberikan kita kecintaan pada ilmu dan mengamalkannya. Sesungguhnya hanya Dia jualah Dzat yang Mahamengabulkan doa. Tidak ada ilah yang berhak diibadahi dengan benar kecuali Dia semata, tidak ada sekutu bagi-Nya. []<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Firman Hidayat<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Menuntut ilmu merupakan suatu pekerjaan yang tidak perlu lagi diragukan akan keuntungan dan keutamaan yang akan diperoleh darinya. Menuntut ilmu merupakan ciri khas umat terakhir yang menghuni bumi ini, umat Muhammad Shallallahu&#8217;alaihi Wasallam. Betapa banyak ayat dan hadits yang membicarakan keuntungan mempelajari syariat Islam. Bahkan tidak ada seorang muslim pun yang berakal kecuali ia akan [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":69862,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[2446,2250,137,36,1407],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah\" \/>\n<meta property=\"og:description\" content=\"Menuntut ilmu merupakan suatu pekerjaan yang tidak perlu lagi diragukan akan keuntungan dan keutamaan yang akan diperoleh darinya. Menuntut ilmu merupakan ciri khas umat terakhir yang menghuni bumi ini, umat Muhammad Shallallahu&#8217;alaihi Wasallam. Betapa banyak ayat dan hadits yang membicarakan keuntungan mempelajari syariat Islam. Bahkan tidak ada seorang muslim pun yang berakal kecuali ia akan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2014-09-12T02:44:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-22T14:16:03+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Firman Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Firman Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html\"},\"author\":{\"name\":\"Firman Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\"},\"headline\":\"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah\",\"datePublished\":\"2014-09-12T02:44:37+00:00\",\"dateModified\":\"2022-08-22T14:16:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html\"},\"wordCount\":1941,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amanah\",\"artikel\",\"Ilmu\",\"Jujur\",\"tulisan\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html\",\"url\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html\",\"name\":\"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-09-12T02:44:37+00:00\",\"dateModified\":\"2022-08-22T14:16:03+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Jujur dan Amanah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\",\"name\":\"Firman Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"caption\":\"Firman Hidayat\"},\"description\":\"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta\",\"sameAs\":[\"http:\/\/www.almarwadi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/almawardi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html","og_locale":"id_ID","og_type":"article","og_title":"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah","og_description":"Menuntut ilmu merupakan suatu pekerjaan yang tidak perlu lagi diragukan akan keuntungan dan keutamaan yang akan diperoleh darinya. Menuntut ilmu merupakan ciri khas umat terakhir yang menghuni bumi ini, umat Muhammad Shallallahu&#8217;alaihi Wasallam. Betapa banyak ayat dan hadits yang membicarakan keuntungan mempelajari syariat Islam. Bahkan tidak ada seorang muslim pun yang berakal kecuali ia akan [&hellip;]","og_url":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2014-09-12T02:44:37+00:00","article_modified_time":"2022-08-22T14:16:03+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg","type":"image\/jpeg"}],"author":"Firman Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Firman Hidayat","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html"},"author":{"name":"Firman Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4"},"headline":"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah","datePublished":"2014-09-12T02:44:37+00:00","dateModified":"2022-08-22T14:16:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html"},"wordCount":1941,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg?strip=all&lossy=1&ssl=1","keywords":["amanah","artikel","Ilmu","Jujur","tulisan"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html","url":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html","name":"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-09-12T02:44:37+00:00","dateModified":"2022-08-22T14:16:03+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Penuntut-Ilmu-Harus-Memiliki-Sifat-Jujur-dan-Amanah.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Jujur dan Amanah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22603-penuntut-ilmu-harus-memiliki-sifat-jujur-dan-amanah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Penuntut Ilmu Harus Memiliki Sifat Jujur dan Amanah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4","name":"Firman Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","caption":"Firman Hidayat"},"description":"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta","sameAs":["http:\/\/www.almarwadi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/almawardi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22603"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22603"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22603\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/69862"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}