{"id":22750,"date":"2014-09-26T16:27:12","date_gmt":"2014-09-26T09:27:12","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22750"},"modified":"2021-11-24T05:17:21","modified_gmt":"2021-11-23T22:17:21","slug":"fatwa-ulama-batasan-dalam-menyerupai-orang-kafir","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html","title":{"rendered":"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir"},"content":{"rendered":"<p style=\"text-align: center;\"><strong>Fatwa Syaikh Muhammad Umar Salim Bazmul<\/strong><\/p>\n<p><b>Soal:<\/b><\/p>\n<p align=\"\"><em>Assalamualaikum warahmatullahi wabarakatuh<\/em>.<\/p>\n<p align=\"\">Pertama-tama saya ingin menyampaikan <em>jazaakallaahu khairan<\/em>, semoga Allah membalas Anda dengan kebaikan, atas upaya Anda, dan saya memohon kepada Allah agar memberkahi Anda.<\/p>\n<p align=\"\">Kemudian pertanyaan saya wahai syaikh, yaitu : Apa batasan dalam permasalahan <em>tasyabbuh bil kuffar<\/em> (menyerupai orang kafir)? Saya berharap ada rincian bila memungkinkan, <em>jazaakumullah khaira.<\/em><\/p>\n<p><b>Jawab:<\/b><\/p>\n<p align=\"\">Segala puji hanya bagi Allah, kami memujiNya, memohon pertolongan kepadaNya, memohon ampunanNya, berlindung kepadaNya dari segala keburukan diri kami dan keburukan amal-amal kami. Barangsiapa yang Allah beri petunjuk tiada yang dapat menyesatkannya, dan barangsiapa yang disesatkan maka tiada yang dapat memberinya petunjuk. Aku bersaksi bahwa tiada Ilah yang berhak disembah selain Allah semata, tiada sekutu bagiNya, dan aku bersaksi bahwa Muhammad adalah hamba dan utusanNya <em>shallallaahu ‘alaihi wa sallam<\/em>.<\/p>\n<p align=\"\"><em>Amma ba’du<\/em>.<\/p>\n<p align=\"\">Jawaban atas pertanyaan Anda, semoga Allah memberi keselamatan pada Anda, adalah berikut ini :<\/p>\n<p align=\"\"><b>Pertama<\/b>: Menyerupai orang-orang kafir adalah sesuatu yang terlarang dalam syariat, dan terdapat dalil yang shahih tentang larangan tersebut dalam hadits-hadits berikut ini :<\/p>\n<p align=\"\">Dari Amr ibn Syu’aib dari bapaknya dari kakeknya bahwasanya Rasulullah <em>shallallaahu alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\"> لَيْسَ مِنَّا مَنْ تَشَبَّهَ بِغَيْرِنَا لَا تَشَبَّهُوا بِالْيَهُودِ وَلَا بِالنَّصَارَى فَإِنَّ تَسْلِيمَ الْيَهُودِ الْإِشَارَةُ بِالْأَصَابِعِ وَتَسْلِيمَ النَّصَارَى الْإِشَارَةُ بِالْأَكُفِّ<\/span><\/p>\n<p align=\"\">“<i>Bukan termasuk golongan kami siapa yang menyerupai kaum selain kami. Janganlah kalian menyerupai Yahudi, juga Nashrani, karena sungguh mereka kaum Yahudi memberi salam dengan isyarat jari jemari, dan kaum Nasrani memberi salam dengan isyarat telapak tangannya”<\/i> (HR Tirmidzi, hasan)<\/p>\n<p align=\"\">Dari Ibn Umar beliau berkata, “Rasulullah <em>shallallaahu alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ<\/span><\/p>\n<p align=\"\">‘<i>Barangsiapa menyerupai suatu kaum maka ia termasuk bagian dari mereka”<\/i> (HR Abu Dawud, hasan)<\/p>\n<p align=\"\">Dari Umar <em>radhiyallahu anhu<\/em>, Rasulullah <em>shallallaahu alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">بعثت بين يدي الساعة بالسيف حتى يعبد الله تعالى وحده لا شريك له و جعل رزقي تحت ظل رمحي و جعل الذل و الصغار على من خالف أمري و من تشبه بقوم فهو منهم<\/span><\/p>\n<p align=\"\">“<i>Aku diutus dengan pedang menjelang hari kiamat hingga mereka menyembah Allah Ta’ala semata dan tidak mempersekutukanNya dengan sesuatupun, dan telah dijadikan rizkiku di bawah bayangan tombakku, dijadikan kehinaan dan kerendahan bagi siapa yang menyelisihi perkaraku. Dan barangsiapa menyerupai suatu kaum maka ia termasuk bagian dari mereka” <\/i>(HR Ahmad, dishahihkan oleh Al Albani)<\/p>\n<p align=\"\">Juga terdapat hadits dalam masalah menyelisihi kaum musyrikin yaitu dari Ibn Umar dari Nabi <em>shallallaahu alaihi wa sallam<\/em> beliau bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">خَالِفُوا الْمُشْرِكِينَ وَفِّرُوا اللِّحَى وَأَحْفُوا الشَّوَارِبَ<\/span><\/p>\n<p align=\"\">“<i>Selisihilah kaum musyrikin, biarkanlah jenggot, pendekkanlah kumis”<\/i> (Muttafaqun ‘alaih)<\/p>\n<p align=\"\">Dari Ya’la ibn Syaddad ibn Aus dari bapaknya beliau berkata, Rasulullah <em>shallallaahu alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\"><span style=\"font-size: 18pt;\">خَالِفُوا الْيَهُودَ فَإِنَّهُمْ لَا يُصَلُّونَ فِي نِعَالِهِمْ وَلَا خِفَافِهِمْ<\/span><\/p>\n<p align=\"\">“<i>Selisihilah kaum Yahudi karena sesungguhnya mereka tidak pernah shalat dengan memakai sandal mereka dan tidak pula dengan khuf mereka”<\/i> (HR Abu Dawud, sanadnya hasan)<\/p>\n<p align=\"\">Al Albani rahimahullah telah menyebutkan sejumlah hadits tentang larangan menyerupai orang kafir dan perintah untuk menyelisihi mereka dalam kitab beliau “<em>Jilbab Al Mar&#8217;ah Al Muslimah<\/em>” maka silahkan menelaahnya bagi siapa yang menginginkan tambahan hadits dalam masalah ini, yaitu di poin syarat ketujuh dalam kitab beliau.<\/p>\n<blockquote>\n<p align=\"\"><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/45397-tidak-mengkafirkan-orang-kafir-adalah-kekufuran.html\" target=\"_blank\" rel=\"noopener\">Tidak Mengkafirkan Orang Kafir Adalah Kekufuran<\/a><\/strong><\/em><\/p>\n<\/blockquote>\n<p align=\"\"><b>Kedua<\/b>: Sabda beliau <em>shallallaahu alaihi wa sallam<\/em>, “<em>Barangsiapa menyerupai suatu kaum maka ia termasuk bagian dari mereka<\/em>”, maksudnya dalam bentuk :<\/p>\n<ul>\n<li>Berpenampilan dengan pakaian mereka<\/li>\n<li>Berperilaku seperti gaya hidup mereka<\/li>\n<li>Beretika dengan etika mereka<\/li>\n<li>Berjalan di atas jalan hidup dan petunjuk mereka<\/li>\n<li>Berpakaian seperti pakaian mereka<\/li>\n<li>Dan mengikuti sebagian perilaku mereka (yang khusus)<\/li>\n<\/ul>\n<p align=\"\">Ini semua termasuk perbuatan menyerupai orang kafir yang sebenar-benarnya, karena adanya kesesuaian dalam perkara fisik maupun batin, maka (siapa yang melakukan perbuatan ini) termasuk dalam golongan mereka.<\/p>\n<p align=\"\">Sebagian ulama mengatakan, makna hadits tersebut adalah: barangsiapa yang menyerupai orang-orang shalih dan mengikuti mereka, ia akan dimuliakan sebagaimana orang-orang shalih dimuliakan Dan siapa yang menyerupai orang-orang fasiq, ia akan dihinakan sebagaimana orang-orang fasiq itu juga dihinakan. Dan siapa yang terdapat padanya ciri-ciri orang mulia, ia akan ikut dimuliakan walaupun belum tentu ia memang orang yang mulia.<\/p>\n<p align=\"\">Hendaklah diperhatikan bahwasanya kata “<em>tasyabbuh<\/em>” berasal dari wazan “<em>tafa’ul<\/em>” dalam bahasa Arab, yang bermakna <i>muthawa’ah<\/i> (menurut), <i>takalluf<\/i> (memaksa), <i>tadarruj<\/i> (bertahap atau parsial) dalam melakukan suatu perbuatan. Kata kerja dengan <em>wazan<\/em> ini mengandung faidah : Yaitu perbuatan <em>tasyabbuh<\/em> dilakukan sedikit demi sedikit, awalnya seseorang merasa terpaksa dengan perbuatan ini hingga lama-lama ia menurut dan terbiasa mengerjakannya. Sehingga dapat dikatakan [su_highlight background=&#8221;#fff454&#8243;]<strong>&#8216;barangsiapa menyerupai suatu kaum maka ia lama kelamaan akan tunduk kepada mereka!&#8217;<\/strong>[\/su_highlight].<\/p>\n<p align=\"\">Oleh karena itu dianjurkan agar setiap muslim tidak bermudah-mudahan dalam melakukan perbuatan sekecil apapun menyerupai orang kafir, karena ia adalah pintu menuju ketundukan kepada mereka. Dan kaidah <em>saddud dzara’i<\/em>, menutup pintu keburukan ialah suatu kaidah yang telah baku dalam syariat.<\/p>\n<p align=\"\">[su_spacer]<\/p>\n<p align=\"\"><b>Ketiga<\/b>: Para ulama telah menjelaskan apabila orang fasiq dan orang yang tidak punya malu untuk berbuat maksiat, memiliki ciri khusus, dan terkenal dengan suatu pakaian maka terlarang hukumnya memakai pakaian tersebut. Karena dikhawatirkan orang yang tidak mengenali si pemakai tadi akan beranggapan bahwa ia termasuk orang fasiq tersebut, maka ia akan berprasangka buruk (<em>su’uzhann<\/em>) hingga berdosalah orang yang <em>su&#8217;uzhan<\/em> dan yang menjadi objek <em>su&#8217;uzhan<\/em>, disebabkan pandangan keliru tersebut.<\/p>\n<p align=\"\">Akan tetapi apabila ia memakai pakaian tersebut tidak dengan maksud yang sama dengan yang ia tiru, maka hendaknya ia menyelisihinya (memakai pakaian lain). Karena secara fisik keduanya nampak sama, maka harap diperhatikan karena ini kaidah penting.<\/p>\n<p align=\"\">Sebagian ulama berkata: perkara menyerupai orang kafir bisa terjadi dalam perkara <em>qalbiyyah<\/em>, yaitu berupa aqidah, (pemahaman dalam masalah) kehendak atau <em>iradah<\/em>, dan perkara <em>kharijiyyah<\/em> (yang keluar dari panca indera) seperti perkataan dan perbuatan. Kadang bisa berupa ibadah bisa juga berupa adat kebiasaan.<\/p>\n<p align=\"\">Contohnya, makan, pakaian, tempat tinggal, pernikahan, pertemuan dan perpisahan, safar, bermukim, berkumpul, dan sebagainya. Hal ini karena antara fisik dan batin terdapat keterkaitan yang saling menyesuaikan.<\/p>\n<p align=\"\">[su_spacer]<\/p>\n<p align=\"\"><b>Keempat<\/b>: Para ulama sepakat akan dibencinya menyerupai Ahli Kitab dan orang non Arab (‘<em>ajam<\/em>) dalam beberapa hal. Mereka telah menetapkan hukum perintah menyelisihi mereka Ahli Kitab dan non-Arab, dan larangan menyerupai orang kafir. Sebagian ahli ilmu berkata : Sungguh telah diutus Al Musthafa <em>shallallaahu alaihi wa sallam<\/em> dengan <em>al hikmah<\/em>, yaitu sunnah, syariat, manhaj yang beliau syariatkan manusia dengannya berupa perkataan dan perbuatan, untuk menjelaskan jalannya orang-orang yang dimurkai Allah (Yahudi) dan orang-orang yang disesatkan (Nasrani).<\/p>\n<p align=\"\">Maka beliau perintahkan untuk menyelisihi mereka dalam ciri fisik dengan hadits ini. Mafsadat yang timbul dari penyerupaan ini tidak nampak, yaitu bahwasanya kesamaan dalam hal fisik berpengaruh pada kecocokan antara dua belah pihak (yang menyerupai dan yang diserupai), dan ini kembali pada ada tidaknya kecocokan dalam hal akhlaq dan perbuatan, ini dampak konkritnya. Maka barangsiapa yang misalnya mengenakan baju seorang ulama, akan didapati pada dirinya sedikit kesamaan dengan ulama tersebut.<\/p>\n<p align=\"\">Barangsiapa yang mengenakan bajunya pembunuh akan didapati dalam dirinya adanya ciri kesamaan berupa akhlaq, kebiasaan, dan kesamaan, kecuali dalam kondisi tertentu.<\/p>\n<p align=\"\">Diantara alasannya : penyelisihan dalam hal fisik berkonsekuensi adanya perbedaan, dan perbedaan berkonsekuensi pada keterputusan hubungan dari kaum yang dimurkai dan disesatkan (Yahudi-Nasrani), dan dari sebab kesesatan mereka, serta menunjukkan adanya kaitan antara orang itu dengan kaum yang diberi petunjuk dan keridhaan (kaum muslimin).<\/p>\n<p align=\"\">Kesamaan dalam masalah fisik juga berkonsekuensi ketercampuran fisik, yang dapat menghilangkan perbedaan fisik antara kaum yang diberi petunjuk dan keridhaan (kaum muslimin), dengan kaum yang dimurkai atasnya dan kaum yang disesatkan (Yahudi dan Nasrani)<\/p>\n<p align=\"\">Itulah diantara sebab dan hikmah hadits-hadits tentang masalah tasyabbuh.<\/p>\n<blockquote>\n<p align=\"\"><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/58955-kapan-menyebut-kafir-dan-kapan-menyebut-non-muslim.html\" target=\"_blank\" rel=\"noopener\">Kapan Menyebut “Kafir” dan Kapan Menyebut “Non-Muslim”<\/a><\/strong><\/em><\/p>\n<\/blockquote>\n<p align=\"\"><b>Kelima<\/b>: Hukum menyerupai orang kafir telah ditetapkan oleh sebagian ulama, diantaranya mereka berkata : Hadits “<em>Barangsiapa yang menyerupai suatu kaum maka ia termasuk bagian dari kaum tersebut<\/em>” minimal menunjukkan haramnya hukum menyerupai Ahli Kitab.<\/p>\n<p align=\"\">Menyerupai ahli Kitab secara total (yaitu dalam segala bentuk aspek) adalah haram dan berkonsekuensi bahwa pelakunya kafir. Misalnya orang yang menyerupai orang kafir dalam segala hal baik pakaian, kebiasaan, gaya hidup, etika, dan akhlaq. Adapun penyerupaan secara parsial dalam sebagian kebiasaan orang kafir, hukumnya adalah haram. Karena <em>tasyabbuh<\/em> berarti ikut mensyi’arkan kekafiran dan kemaksiatan mereka, itulah diantara hikmahnya.<\/p>\n<p align=\"\">[su_spacer]<\/p>\n<p align=\"\"><b>Keenam<\/b>: Maksud menyerupai orang kafir yaitu <strong>menyerupai dalam hal-hal yang menjadi kekhususan mereka<\/strong>. Apabila suatu perkara bukan menjadi suatu ciri khusus mereka, maka kita disyariatkan untuk menyelisihi sifatnya saja.<\/p>\n<p align=\"\">Contoh : memakai jam tangan. Jam tangan bukanlah ciri khusus orang kafir maka dalam hal ini boleh memakai jam tangan. Adapun penyelisihan dilakukan dalam bentuk mengenakannya di tangan kanan, apabila mereka terbiasa mengenakannya di tangan kiri. Atau misalnya contoh dalam penggunaan kalender lunar, sebagai ganti kalender solar yang biasa mereka pergunakan.<\/p>\n<p align=\"\">Dalam hal ini meskipun bukan termasuk bentuk menyerupai orang kafir karena bukan kekhususan mereka, akan tetapi kita tetap disyariatkan untuk menyelisihi mereka.<\/p>\n<p align=\"\">[su_spacer]<\/p>\n<p align=\"\"><b>Ketujuh<\/b>: Perkara menyelisihi orang kafir lebih luas dari perkara larangan menyerupai mereka. Masalah <em>tasyabbuh<\/em> adalah terlarang hanya dalam perkara kekhususan mereka. Adapun perintah menyelisihi orang kafir, mencakup perkara khusus dan perkara yang bukan ciri khusus mereka. Maka agama Islam ini mengajarkan supaya seorang muslim berbeda dengan orang kafir dan fasiq di seluruh aspek, maka hendaklah kaum muslimin di zaman ini bersungguh-sungguh dalam menerapkan makna ini bagi agamanya!<\/p>\n<p align=\"\">Dan terkadang penyelisihan terhadap orang kafir itu harus dilakukan oleh seorang muslim atas sifat yang paling remeh, meskipun bukan dalam perkara yang menjadi ciri khusus mereka, sementara perkara tersebut justru dilakukan oleh kaum muslimin!<\/p>\n<p align=\"\">[su_spacer]<\/p>\n<p align=\"\"><b>Ringkasan<\/b>: Batasan menyerupai orang kafir ialah dalam larangan menyerupai kekhususan mereka, maka haram hukumnya menyerupai mereka, <strong>baik dilakukan tidak dengan maksud menyerupai mereka<\/strong>, terlebih lagi yang dilakukan karena setuju dengan perbuatan mereka walaupun tidak dalam hal yang menjadi ciri khusus mereka. Syariat mengatur agar kaum muslimin menyelisihi orang-orang kafir dalam segala sifat.<\/p>\n<p align=\"\">Kami menasihatkan kepada para penuntut ilmu, terutama seputar masalah batasan dalam menyerupai orang kafir ini, agar menelaah kitab <a href=\"https:\/\/rumaysho.com\/617-biografi-syaikhul-islam-ibnu-taimiyah.html\" target=\"_blank\" rel=\"noopener\">Syaikhul Islam Ibn Taimiyyah<\/a> dengan judul “<em>Iqtidha’ As Shirath Al Mustaqiim Mukhalafah Ashab Al Jahiim<\/em>”, karena kitab tersebut diantara kitab paling bermanfaat dalam masalah ini. Semoga Allah membalas Syaikhul Islam dengan kebaikan, dan bagi seluruh kaum muslimin.<\/p>\n<p align=\"\">Semoga pemahasan batasan dalam menyerupai orang kafir ini bisa bermanfaat untuk kita semua. Hanya Allah yang beri taufik.<\/p>\n<p align=\"\">Sumber: http:\/\/uqu.edu.sa\/page\/ar\/85342<\/p>\n<blockquote>\n<p align=\"\"><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/4806-pembagian-kaum-kafir.html\" target=\"_blank\" rel=\"noopener\">Pembagian Kaum Kafir<\/a><\/strong><\/em><\/p>\n<\/blockquote>\n<p align=\"\">&#8212;<\/p>\n<p align=\"\"><strong>Penerjemah: Yhouga Pratama Ariesta<\/strong><\/p>\n<p align=\"\"><strong>Artikel Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Maksud menyerupai orang kafir yaitu menyerupai dalam hal-hal yang menjadi kekhususan mereka. Apabila suatu perkara bukan menjadi suatu ciri khusus mereka, maka kita disyariatkan untuk menyelisihi sifatnya saja<\/p>\n","protected":false},"author":44,"featured_media":70562,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[359,1358,857],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir<\/title>\n<meta name=\"description\" content=\"Apakah ada batasan dalam menyerupai orang kafir? Berikut Fatwa Syaikh Muhammad Umar Salim Bazmul. Semoga bermanfaat. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir\" \/>\n<meta property=\"og:description\" content=\"Apakah ada batasan dalam menyerupai orang kafir? Berikut Fatwa Syaikh Muhammad Umar Salim Bazmul. Semoga bermanfaat. Barakallahu fiikum.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yhouga.ariesta\" \/>\n<meta property=\"article:published_time\" content=\"2014-09-26T09:27:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-11-23T22:17:21+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yhouga Pratama\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yhouga Pratama\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html\"},\"author\":{\"name\":\"Yhouga Pratama\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\"},\"headline\":\"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir\",\"datePublished\":\"2014-09-26T09:27:12+00:00\",\"dateModified\":\"2021-11-23T22:17:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html\"},\"wordCount\":1577,\"commentCount\":21,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"kafir\",\"orang kafir\",\"tasyabbuh\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html\",\"url\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html\",\"name\":\"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-09-26T09:27:12+00:00\",\"dateModified\":\"2021-11-23T22:17:21+00:00\",\"description\":\"Apakah ada batasan dalam menyerupai orang kafir? Berikut Fatwa Syaikh Muhammad Umar Salim Bazmul. Semoga bermanfaat. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Batasan Tasyabbuh\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\",\"name\":\"Yhouga Pratama\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"caption\":\"Yhouga Pratama\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/yhouga.ariesta\"],\"url\":\"https:\/\/muslim.or.id\/author\/yhouga\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir","description":"Apakah ada batasan dalam menyerupai orang kafir? Berikut Fatwa Syaikh Muhammad Umar Salim Bazmul. Semoga bermanfaat. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir","og_description":"Apakah ada batasan dalam menyerupai orang kafir? Berikut Fatwa Syaikh Muhammad Umar Salim Bazmul. Semoga bermanfaat. Barakallahu fiikum.","og_url":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yhouga.ariesta","article_published_time":"2014-09-26T09:27:12+00:00","article_modified_time":"2021-11-23T22:17:21+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg","type":"image\/jpeg"}],"author":"Yhouga Pratama","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yhouga Pratama","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html"},"author":{"name":"Yhouga Pratama","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631"},"headline":"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir","datePublished":"2014-09-26T09:27:12+00:00","dateModified":"2021-11-23T22:17:21+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html"},"wordCount":1577,"commentCount":21,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1","keywords":["kafir","orang kafir","tasyabbuh"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html","url":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html","name":"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-09-26T09:27:12+00:00","dateModified":"2021-11-23T22:17:21+00:00","description":"Apakah ada batasan dalam menyerupai orang kafir? Berikut Fatwa Syaikh Muhammad Umar Salim Bazmul. Semoga bermanfaat. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Fatwa-Ulama-Batasan-Dalam-Menyerupai-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Batasan Tasyabbuh"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22750-fatwa-ulama-batasan-dalam-menyerupai-orang-kafir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Fatwa Ulama: Batasan Dalam Menyerupai Orang Kafir"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631","name":"Yhouga Pratama","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","caption":"Yhouga Pratama"},"description":"Alumni Ma'had Al Ilmi Yogyakarta","sameAs":["https:\/\/www.facebook.com\/yhouga.ariesta"],"url":"https:\/\/muslim.or.id\/author\/yhouga"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22750"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22750"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22750\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/70562"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22750"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22750"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22750"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}