{"id":22802,"date":"2014-10-04T10:38:57","date_gmt":"2014-10-04T03:38:57","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22802"},"modified":"2021-11-24T06:22:32","modified_gmt":"2021-11-23T23:22:32","slug":"puasa-arafah-menuhankan-pemerintah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html","title":{"rendered":"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\/#Tidak_Mesti_Saling_Bermusuhan\" title=\"Tidak Mesti Saling Bermusuhan\">Tidak Mesti Saling Bermusuhan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\/#Memilih_Pendapat_Ijtihadiyah_Tidak_Boleh_Dianggap_Mempertuhankan\" title=\"Memilih Pendapat Ijtihadiyah Tidak Boleh Dianggap Mempertuhankan \">Memilih Pendapat Ijtihadiyah Tidak Boleh Dianggap Mempertuhankan <\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\/#Alasan_Sebagian_Saudara_Kita_Mengikuti_Pemerintah\" title=\"Alasan Sebagian Saudara Kita Mengikuti Pemerintah\">Alasan Sebagian Saudara Kita Mengikuti Pemerintah<\/a><\/li><\/ul><\/nav><\/div>\n<p>Ikut pemerintah dalam puasa Arafah, apakah berarti menuhankan pemerintah?<\/p>\n<p>Kita sudah ketahui bersama bahwa dalam masalah puasa Arafah ini ada beda pendapat yang mesti dipahami ketika terjadi perbedaan penglihatan hilal satu negeri dengan negeri lainnya.<\/p>\n<p>Ada ulama yang berpendapat, puasa Arafah dan Idul Adha mengikuti wukuf di Arafah dan hari raya di Saudi Arabia. Ada ulama yang berpendapat, puasa Arafah ikut penglihatan hilal di negeri masing-masing, begitu pula untuk perayaan Idul Adha. Ada lagi pendapat lainnya yang mengatakan bahwa puasa Arafah ikut Saudi Arabia (ikut waktu wukuf), sedangkan Idul Adha ikut hasil penglihatan hilal di negeri masing-masing.<\/p>\n<p>Jadi sepantasnya memahami bahwa dalam masalah ini ada khilaf (beda pendapat) yang begitu signifikan karena tidak ada dalil yang tegas atau kesepakatan para ulama membicarakan hal di atas.<\/p>\n<p>Sebagian orang mengeluarkan statement bahwa siapa yang ikut pemerintah padahal telah jelas dalil menyatakan puasa Arafah itu mesti ikut wukuf di Arafah, berarti sama saja ia menuhankan pemerintah.<\/p>\n<p>Statement di atas bukan kami maksudkan dari person tertentu, namun intinya ada yang mengeluarkan pernyataan seperti itu atau mengambil kesimpulan seperti itu.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Tidak_Mesti_Saling_Bermusuhan\"><\/span><span style=\"color: #ff0000;\">Tidak Mesti Saling Bermusuhan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Untuk masalah ijtihadiyah khilafiyah, cobalah bersikap seperti para ulama salaf di masa silam. Imam Syafi’i pernah berkata kepada Yunus Ash Shadafiy -nama kunyahnya Abu Musa-,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">يَا أَبَا مُوْسَى، أَلاَ يَسْتَقِيْمُ أَنْ نَكُوْنَ إِخْوَانًا وَإِنْ لَمْ نَتَّفِقْ فِيْ مَسْأَلَةٍ<\/p>\n<p>&#8220;Wahai Abu Musa, bukankah kita tetap bersaudara (bersahabat) meskipun kita tidak bersepakat dalam suatu masalah?” (Siyar A’lamin Nubala’, 10: 16).<\/p>\n<p>Setelah membawakan perkataan Imam Asy Syafi’i di atas, Imam Adz Dzahabi berkata, “Hal ini menunjukkan kecerdasan dan kepahaman Imam Syafi’i walau mereka -para ulama- terus ada beda pendapat.” (Idem, 10: 17).<\/p>\n<p>Cobalah lihat pula apa yang dikatakan oleh Ibnu Taimiyah,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">وَأَمَّا الِاخْتِلَافُ فِي ” الْأَحْكَامِ ” فَأَكْثَرُ مِنْ أَنْ يَنْضَبِطَ وَلَوْ كَانَ كُلَّمَا اخْتَلَفَ مُسْلِمَانِ فِي شَيْءٍ تَهَاجَرَا لَمْ يَبْقَ بَيْنَ الْمُسْلِمِينَ عِصْمَةٌ وَلَا أُخُوَّةٌ وَلَقَدْ كَانَ أَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا سَيِّدَا الْمُسْلِمِينَ يَتَنَازَعَانِ فِي أَشْيَاءَ لَا يَقْصِدَانِ إلَّا الْخَيْرَ<\/p>\n<p>&#8220;Adapun perselisihan dalam masalah hukum maka jumlahnya tak berbilang. Seandainya setiap dua orang muslim yang berselisih pendapat dalam suatu masalah harus saling bermusuhan, maka tidak akan ada persaudaraan pada setiap muslim. Abu Bakar radhiyallahu ‘anhu dan Umar radhiyallahu ‘anhu saja -dua orang yang paling mulia setelah Nabi shallallahu ‘alaihi wa sallam, mereka berdua berbeda pendapat dalam beberapa masalah, tetapi yang diharap hanyalah kebaikan.” (Majmu’ Al Fatawa, 24: 173)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Memilih_Pendapat_Ijtihadiyah_Tidak_Boleh_Dianggap_Mempertuhankan\"><\/span><span style=\"color: #ff0000;\">Memilih Pendapat Ijtihadiyah Tidak Boleh Dianggap Mempertuhankan <\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Kalau ada yang berbeda dengan kita dalam masalah ijtihadiyah, lalu kita sanggah dengan dalil, walau kita rasa bahwa dalil kita lebih kuat, maka mestinya tetap kita bersikap legowo atau lapang dada jika ada yang tidak mau mengikuti pendapat kita. Ingat ini dalam ranah ijtihadiyah, bukan dalam hal yang disepakati oleh para ulama sehingga bisa kita bersikap &#8220;ngotot&#8221;.<\/p>\n<p>Dalam masalah mengikuti pemerintah atau ulama pada perkara ijtihadiyah, maka tidak disebut menuhankan mereka.<\/p>\n<p>Syaikh Shalih Alu Syaikh -semoga Allah senantiasa menjaga beliau- berkata, &#8220;Dalam perkara ijtihadiyah yang tidak memiliki dalil tegas dari Al Quran dan hadits, maka ulama dan pemerintah boleh diikuti. Karena Allah mengizinkannya. Inilah maslahat yang masih dianggap oleh syariat. &#8230;<\/p>\n<p>Namun dalam perkara halal (padahal dalilnya telah tegas) yang mereka sengaja mengharamkan, lalu diikuti oleh pengikut atau rakyat padahal sudah diketahui halalnya, maka mentaati mereka termasuk dalam mentaati dalam mengharamkan yang sudah jelas dalil halalnya. Misal memakan roti itu dihalalkan oleh Allah. Lalu ada yang mengharamkannya dan dianggap sebagai ajaran lalu dikatakan, janganlah makan roti dan ini adalah suatu ajaran. Kalau ada yang mengharamkan dengan dianggap sebagai ajaran yang baru, maka itu sama saja mentaati ulama (syirik dalam ketaatan) karena telah mengharamkan sesuatu yang Allah halalkan.&#8221; (At Tamhid lii Syarh Kitab At Tauhid, hal. 432).<\/p>\n<p>Mempertuhankan ulama dan pemerintah itu dalam menghalalkan yang haram pada dalil yang sudah tegas atau sebaliknya. Itulah maksud dari hadits berikut ini.<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">عَنْ عَدِىِّ بْنِ حَاتِمٍ رَضِىَ اللَّهُ عَنْهُ قَالَ : أَتَيْتُ النَّبِىَّ -صلى الله عليه وسلم- وَفِى عُنُقِى صَلِيبٌ مِنْ ذَهَبٍ قَالَ فَسَمِعْتُهُ يَقُولُ (اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ) قَالَ قُلْتُ يَا رَسُولَ اللَّهِ إِنَّهُمْ لَمْ يَكُونُوا يَعْبُدُونَهُمْ. قَالَ :« أَجَلْ وَلَكِنْ يُحِلُّونَ لَهُمْ مَا حَرَّمَ اللَّهُ فَيَسْتَحِلُّونَهُ وَيُحَرِّمُونَ عَلَيْهِمْ مَا أَحَلَّ اللَّهُ فَيُحَرِّمُونَهُ فَتِلْكَ عِبَادَتُهُمْ لَهُمْ »<\/p>\n<p>Dari &#8216;Adi bin Hatim radhiyallahu &#8216;anhu, ia berkata, &#8220;Aku pernah mendatangi Nabi shallallahu &#8216;alaihi wa sallam -ketika itu di leherku masih adalah salib yang berbahan emas-, lalu aku mendengar beliau membacakan ayat (yang artinya), &#8220;Mereka menjadikan orang-orang alimnya dan rahib-rahib mereka sebagai tuhan selain Allah&#8221;. (QS. At Taubah: 31) Aku pun berkata, &#8220;Wahai Rasulullah, mereka itu tidaklah menyembah pendeta (ulama) mereka.&#8221; Beliau lantas berkata, &#8220;Iya benar. Akan tetapi mereka telah menghalalkan sesuatu yang telah Allah haramkan, mereka meminta dihalalkan sesuatu yang telah diharamkan untuk mereka oleh Allah. Itulah yang disebut ibadah kepada pendeta (ulama) mereka.&#8221; (HR. Tirmidzi no. 3095 dan Al Baihaqi 10: 116. Shahih menurut Syaikh Al Albani).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Alasan_Sebagian_Saudara_Kita_Mengikuti_Pemerintah\"><\/span><span style=\"color: #ff0000;\">Alasan Sebagian Saudara Kita Mengikuti Pemerintah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Di antara alasan kenapa sebagian saudara kita mengikuti pemerintah dalam puasa Arafah dan perayaan Idul Adha adalah karena adanya perbedaan mathla&#8217;, yaitu perbedaan geografis terbitnya hilal. Kalau di Saudi Arabia melihat hilal, tidak dipaksakan untuk orang Indonesia menggunakan hilal Saudi. Alasannya hadits Kuraib dari Ibnu &#8216;Abbas berikut ini.<\/p>\n<p>Dari Kuraib–, bahwa Ummu Fadhl bintu Al Harits pernah menyuruhnya untuk menemui Muawiyah di Syam, dalam rangka menyelesaikan suatu urusan.<\/p>\n<p>Kuraib melanjutkan kisahnya, setibanya di Syam, saya selesaikan urusan yang dititipkan Ummu Fadhl. Ketika itu masuk tanggal 1 ramadhan dan saya masih di Syam. Saya melihat hilal malam jumat. Kemudian saya pulang ke Madinah. Setibanya di Madinah di akhir bulan, Ibnu Abbas bertanya kepadaku, “Kapan kalian melihat hilal?” tanya Ibnu Abbas. Kuraib menjawab, “Kami melihatnya malam Jumat.” “Kamu melihatnya sendiri?”, tanya Ibnu Abbas. “Ya, saya melihatnya dan penduduk yang ada di negeriku pun melihatnya. Mereka puasa dan Muawiyah pun puasa.” Jawab Kuraib.<\/p>\n<p>Ibnu Abbas menjelaskan,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">لَكِنَّا رَأَيْنَاهُ لَيْلَةَ السَّبْتِ فَلاَ نَزَالُ نَصُومُ حَتَّى نُكْمِلَ ثَلاَثِينَ أَوْ نَرَاهُ<\/p>\n<p>&#8220;Kalau kami melihatnya malam Sabtu. Kami terus berpuasa, hingga kami selesaikan selama 30 hari atau kami melihat hilal Syawal.”<\/p>\n<p>Kuraib bertanya lagi, “Mengapa kalian tidak mengikuti rukyah Muawiyah dan puasanya Muawiyah?”<\/p>\n<p>Jawab Ibnu Abbas,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">لاَ هَكَذَا أَمَرَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم-<\/p>\n<p>&#8220;Tidak, seperti ini yang diperintahkan oleh Rasulullah shallallahu ‘alaihi wa sallam kepada kami.” (HR. Muslim no. 1087).<\/p>\n<p>Imam Nawawi rahimahullah menjelaskan, “Hadits Kuraib dari Ibnu ‘Abbas jadi dalil untuk judul yang disampaikan. Menurut pendapat yang kuat di kalangan Syafi’iyah, penglihatan rukyah (hilal) tidak berlaku secara umum. Akan tetapi berlaku khusus untuk orang-orang yang terdekat selama masih dalam jarak belum diqasharnya shalat.” (Syarh Shahih Muslim, 7: 175).<\/p>\n<p>Penglihatan hilal untuk bulan Dzulhijjah sama dengan bulan lainnya, tidak ada dalil yang membedakannya. Para ulama pun tidak membedakan untuk hilal Dzulhijjah dan hilal bulan lainnya.<\/p>\n<p>Alasan lainnya, pendapat yang tepat, puasa Arafah bukan kaitannya dengan wukuf di Arafah, namun kaitannya dengan 9 Dzulhijjah.<\/p>\n<p>Al Khurosyi Al Maliki dalam syarh beliau untuk Mukhtashor Al Kholil berkata bahwa Asyura dan Nishfu Sya&#8217;ban berkaitan dengan waktu yang ada puasa di dalamnya. Bukanlah dimaksudkan puasa Arafah merujuk pada tempat wukufnya, namun pada waktu 9 Dzulhijjah. Sedangkan Asyura dipahami pula adalah waktu 10 Muharram.<\/p>\n<p>Alasan lainnya, keutamaan puasa Arafah jika dikaitkan dengan wukuf di Arafah tidaklah tepat karena hadits-hadits yang membicarakannya hanya ditujukan untuk orang yang tidak berhaji. Keutamaan puasa ini tidak dikaitkan dengan wukuf di Arafah.<\/p>\n<p>Demikian, moga kita semakin bijak dalam menyikapi perselisihan ulama yang ada dalam masalah ini. <em>Legowo itu lebih baik.<\/em><\/p>\n<p>&#8212;<\/p>\n<p>Selesai disusun di hari Arafah 9 Dzulhijjah 1435 H di <a href=\"http:\/\/darushsholihin.com\/\">Pesantren DS<\/a><\/p>\n<p>Penulis: <a href=\"http:\/\/rumaysho.com\/about-me\">Muhammad Abduh Tuasikal<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ikut pemerintah dalam puasa Arafah, apakah berarti menuhankan pemerintah?<\/p>\n","protected":false},"author":4,"featured_media":70554,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[806],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?\" \/>\n<meta property=\"og:description\" content=\"Ikut pemerintah dalam puasa Arafah, apakah berarti menuhankan pemerintah?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2014-10-04T03:38:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-11-23T23:22:32+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?\",\"datePublished\":\"2014-10-04T03:38:57+00:00\",\"dateModified\":\"2021-11-23T23:22:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\"},\"wordCount\":1092,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"puasa arafah\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\",\"url\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\",\"name\":\"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-10-04T03:38:57+00:00\",\"dateModified\":\"2021-11-23T23:22:32+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Menuhankan Pemerintah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html","og_locale":"id_ID","og_type":"article","og_title":"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?","og_description":"Ikut pemerintah dalam puasa Arafah, apakah berarti menuhankan pemerintah?","og_url":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2014-10-04T03:38:57+00:00","article_modified_time":"2021-11-23T23:22:32+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?","datePublished":"2014-10-04T03:38:57+00:00","dateModified":"2021-11-23T23:22:32+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html"},"wordCount":1092,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg?strip=all&lossy=1&ssl=1","keywords":["puasa arafah"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html","url":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html","name":"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-10-04T03:38:57+00:00","dateModified":"2021-11-23T23:22:32+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/09\/Ikut-Pemerintah-dalam-Puasa-Arafah-Berarti-Menuhankan-Pemerintah.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Menuhankan Pemerintah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22802-puasa-arafah-menuhankan-pemerintah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Ikut Pemerintah dalam Puasa Arafah, Berarti Menuhankan Pemerintah?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22802"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22802"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22802\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/70554"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}