{"id":22896,"date":"2014-10-14T13:42:28","date_gmt":"2014-10-14T06:42:28","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22896"},"modified":"2023-11-04T07:34:11","modified_gmt":"2023-11-04T00:34:11","slug":"fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html","title":{"rendered":"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html\/#Fatwa_Syaikh_Muqbil_ibn_Hadi_Al_Wadii_rahimahullahu_taala\" title=\"Fatwa Syaikh Muqbil ibn Hadi Al Wadi’i rahimahullahu ta’ala\">Fatwa Syaikh Muqbil ibn Hadi Al Wadi’i rahimahullahu ta’ala<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html\/#Fatwa_Markaz_Islamweb_asuhan_Syaikh_Abdullah_Al_Faqih\" title=\"Fatwa Markaz Islamweb, asuhan Syaikh Abdullah Al Faqih\">Fatwa Markaz Islamweb, asuhan Syaikh Abdullah Al Faqih<\/a><\/li><\/ul><\/nav><\/div>\n<p>Bolehkah mengisi kajian tanpa hijab atau pembatas kain?<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Fatwa_Syaikh_Muqbil_ibn_Hadi_Al_Wadii_rahimahullahu_taala\"><\/span><span style=\"color: #ff0000;\">Fatwa Syaikh Muqbil ibn Hadi Al Wadi’i rahimahullahu ta’ala<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p><strong>Pertanyaan :<\/strong> Apa hukumnya mengajar perempuan dalam kelas umum di belakang laki-laki (langsung tanpa hijab pembatas –pent), dalam perkara agama mereka atau kajian Islam mingguan, dengan kondisi para perempuan tersebut berhijab atau bercadar, atau apakah harus kajian Islam tersebut berada di balik hijab? Lalu apa hukumnya mengajari perempuan perkara agama dalam kondisi ini dengan mengetahui bahwa ada beberapa anak laki-laki kecil disana yang ikut, dan terkadang pengajaran tersebut adalah dalam perkara agama yang hukumnya darurat untuk segera diketahui?<\/p>\n<p><strong>Jawab :<\/strong> Kajian laki-laki bagi perempuan dengan tanpa hijab, apabila aman dari fitnah bagi peserta laki-laki, atau bagi si pemateri laki-laki, atau bagi peserta wanita itu sendiri maka hukumnya tidak mengapa, apabila laki-laki aman dari fitnah, dan perempuan juga aman dari fitnah, dan mereka semua berpakaian Islami yang menutupi aurat, maka hukumnya tidak mengapa. Karena terdapat hadits shahih bahwasanya Nabi shallallaahu alaihi wa sallam berkhutbah kepada para laki-laki di hari ‘Ied, dan setelah selesai beliau pergi kepada para perempuan dan memberi nasihat, “Wahai sekalian perempuan, bersedekahlah karena sungguh aku melihat banyak dari kalian termasuk penghuni neraka”. Ada yang bertanya, apa sebabnya wahai Rasulullah, “Mereka kufur (durhaka) terhadap suami-suaminya, apabila engkau berbuat baik kepada salah seorang diantara mereka selama rentang waktu yang panjang kemudian dia melihat sesuatu pada dirimu satu keburukan niscaya dia berkata, ‘Aku tidak melihat satupun kebaikan dari dirimu’. Kemudian Rasulullah shallallaahu alaihi wa sallam bersabda kepada para perempuan, “Tidaklah salah seorang perempuan diantara kalian ditinggal mati oleh tiga anaknya melainkan mereka akan menjadi hijab dari api neraka”. Ada yang bertanya, “Dan dua wahai Rasulullah?” Beliau menjawab, “Dan dua”. Kemudian seorang perempuan diutus menemui Rasulullah shallallaahu alaihi wa sallam dan ia berkata, “Wahai Rasulullah, para lelaki bisa berangkat kepadamu (untuk menuntut ilmu), maka jadikanlah satu hari bagi kami (para wanita)”. Saat itu Bilal sedang membersamai Nabi shallallaahu alaihi wa sallam atau di lain waktu Jabir ibn Abdillah, kemudian para wanita mengumpulkan anting, dan giwang di balik baju Bilal. Ini menjadi dalil apabila aman dari fitnah maka hal tersebut tidak mengapa.<\/p>\n<p>Adapun kondisi iman itu bertambah dan berkurang, terkadang di sebagian waktu seseorang bersemangat dalam agamanya, sehingga dia tidak sempat berfikir untuk bermaksiat. Di waktu lain ia dihinggapi waswas dari syaithan hingga ia menurut pada keburukan. Kemudian, apa hukum perempuan yang memiliki anak-anak laki-laki untuk menghadiri perkumpulan semacam itu dan khawatir apabila ia meninggalkan anak-anaknya (di rumah)? Terdapat hadits riwayat Bukhari dan Muslim dalam shahih keduanya dari Ibn Umar radhiyallahu ‘anhuma beliau berkata, Rasulullah shallallaahu alaihi wa sallam bersabda, “Tiap kalian adalah pemimpin, dan tiap kalian akan dimintai pertanggungjawaban atas tanggungannya. Seorang imam adalah penanggungjawab atas setiap yang menjadi tanggungannya”, hingga beliau berkata, “Dan perempuan adalah penanggungjawab bagi rumah suaminya, pemimpin bagi tanggungannya”. Rabbul Izzah, Allah azza wa jalla berfirman dalam kitabNya yang mulia, “Wahai sekalian orang-orang yang beriman, jagalah dirimu dan keluargamu dari api neraka”. Dalam Shahihain hadits Ma’qal ibn Yassar bahwasanya Nabi shallallaahu alaihi wa sallam bersabda, “Tidaklah seorang pemimpin diberi tanggungan oleh Allah untuk dia mengurusnya, kemudian ia tidak melingkupinya dengan nasihat, melainkan ia tidak akan mencium bau surga”.<\/p>\n<p>Dan banyak terjadi pada da’i ilallaah, mereka menyia-nyiakan anak-anak mereka dan suaminya karena perhatian mereka pada dakwah(!). Bahkan wajib hukumnya untuk memberikan haq pada setiap yang berhak. Nabi shallallaahu alaihi wa sallam bersabda kepada Abu Darda’ sebagaimana dalam Shahih Al Bukhari, “Sungguh bagi dirimu ada hak, bagi istrimu ada hak, bagi anak-anakmu ada hak, maka berikan setiap yang berhak, haknya”. Kami pun apabila membagi waktu, kami berupaya menunaikan kewajiban kepada keluarga, berupaya menunaikan kewajiban dakwah, kewajiban ta’lim (baca: mengajar), kewajiban belajar untuk menambah bekal ilmu, sebagaimana yang kami fahami dari hadits yang lalu yaitu hadits Abu Darda’ ketika Salman Al Farisi menasihati Abu Darda’ radhiyallahu ta’ala ‘anhumaa, maka Nabi shallallaahu alaihi wa ‘alaa aalihi wa sallam bersabda, “Benarlah Salman, janganlah bertindak ifrath (berlebih-lebihan) dan jangan pula bertindak tafrith (meremehkan hak)”.<\/p>\n<p>-selesai kutipan dari Ijabaatus Saa’il ‘ala Ahammil Masaa’il Syaikh Muqbil ibn Hadi Al Wadi’i hal. 617-619<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Fatwa_Markaz_Islamweb_asuhan_Syaikh_Abdullah_Al_Faqih\"><\/span><span style=\"color: #ff0000;\">Fatwa Markaz Islamweb, asuhan Syaikh Abdullah Al Faqih<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>السؤال<\/p>\n<p>ما حكم جلوس طالبة العلم لتتلقى درسا في النحو بغير حائل بينها وبين المحاضر لترى السبورة مع التزامها بالزي الشرعي وآداب الحديث والسؤال في وسط جمع من النساء، وحتى إذا كانت تعرف معظم ما في الدورة من معلومات، ولكن طمعا في الاستزادة من العلم والترقي فيه وإكمال باقي الدورات؟ وهل يكون الحكم شاملا صغيرة السن والقواعد من النساء؟<\/p>\n<p>Pertanyaan : Apa hukumnya siswa wanita duduk dalam rangka talaqqi nahwu (pengajaran tata bahasa Arab) dan antara dia dengan pemateri dalam kondisi tanpa hijab pembatas agar bisa melihat papan tulis, dengan tetap menjaga pakaian syar’i, adab dalam berbicara dan bertanya ketika berada di antara para wanita. Kemudian kondisinya adalah diketahui bahwa sebagian besar materinya sudah pernah diajarkan, akan tetapi dalam rangka menambah faidah, menguatkan pemahaman, dan menyempurnakan apa yang sudah pernah didapat dalam dauroh yang telah lalu. Apakah hukum tersebut berlaku juga bagi anak kecil maupun bagi wanita yang sudah tua?<\/p>\n<p>الإجابــة<\/p>\n<p>الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه، أما بعـد:<\/p>\n<p>فيجوز لطالبة العلم حضور الدرس الذي يلقيه رجل إذا أمنت الفتنة وراعت حدود الشرع من التزام الحجاب واجتناب الخلوة والخضوع بالقول، فعن أبي سعيد الخدري: قال النساء: يا رسول الله غلبنا عليك الرجال، فاجعل لنا يوما من نفسك، فوعدهن يوماً لقيهن فيه، فوعظهن، وأمرهن&#8230; رواه البخاري.<\/p>\n<p>قال ابن بطال: وفيه: سؤال النساء عن أمر دينهن، وجواز كلامهن مع الرجال في ذلك، فيما لهن الحاجة إليه. شرح صحيح البخاري لابن بطال.<\/p>\n<p>لكن الأولى بكل حال أن يكون الدرس من وراء حجاب سداً لباب الفتنة وحرصاً على طهارة القلوب. وانظري لذلك الفتوى رقم: 54191.<\/p>\n<p>أما إذا خشيت الفتنة فلا يجوز تدريس الرجل للنساء سواء كن صغيرات في السن أو كبيرات.<\/p>\n<p>والله أعلم.<\/p>\n<p>Jawab : Alhamdulillahi wasshalatu wassalamu ‘ala rasulillahi wa ‘alaa aalihi wa shahbihi, amma ba’du<\/p>\n<p>Boleh hukumnya bagi siswa wanita untuk menghadiri pelajaran yang diisi oleh laki-laki apabila aman dari fitnah dan terjaga batas-batas syariat yaitu tetap mengenakan hijab, menjauhi khalwat (berdua-duaan), dan menundukkan suara. Dari Abu Sa’id Al Khudri, para wanita berkata, “Wahai Rasulullah! Para lelaki telah mengalahkan kami (dalam hal ilmu), maka jadikanlah untuk kami satu hari buatmu (mengajar)”. Maka beliau menjanjikan satu hari untuk mereka para wanita berkumpul, memberi mereka nasihat, dan memerintahkan mereka (pada ketaatan) (HR Bukhari)<\/p>\n<p>Ibnu Batthal berkata, “Dalam hadits ini yaitu permintaan para wanita akan perkara agama mereka, (menunjukkan) bolehnya mereka para wanita berbicara dengan laki-laki dalam masalah ini (yaitu pengajaran agama), apabila memang ada kebutuhan dalam hal tersebut” (Syarh Shahih Al Bukhari karya Ibn Batthal)<\/p>\n<p>Akan tetapi yang lebih utama di atas semuanya itu adalah mengajar dari balik hijab dalam rangka menutup pintu fitnah dan itu lebih menyucikan hati. Lihat fatwa no 54191.<\/p>\n<p>Adapun apabila dikhawatirkan timbul fitnah maka tidak boleh laki-laki mengajar perempuan, baik itu anak kecil, dewasa, maupun orang tua renta. Wallahu a’lam.<\/p>\n<p>Sumber :<\/p>\n<p><a href=\"http:\/\/fatwa.islamweb.net\/fatwa\/index.php?page=showfatwa&amp;Option=FatwaId&amp;Id=134482\">http:\/\/fatwa.islamweb.net\/fatwa\/index.php?page=showfatwa&amp;Option=FatwaId&amp;Id=134482<\/a><\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Yhouga Pratama<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bolehkah mengisi kajian tanpa hijab atau pembatas kain? Fatwa Syaikh Muqbil ibn Hadi Al Wadi’i rahimahullahu ta’ala Pertanyaan : Apa hukumnya mengajar perempuan dalam kelas umum di belakang laki-laki (langsung tanpa hijab pembatas –pent), dalam perkara agama mereka atau kajian Islam mingguan, dengan kondisi para perempuan tersebut berhijab atau bercadar, atau apakah harus kajian Islam [&hellip;]<\/p>\n","protected":false},"author":44,"featured_media":71357,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[58],"tags":[1118,411],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?\" \/>\n<meta property=\"og:description\" content=\"Bolehkah mengisi kajian tanpa hijab atau pembatas kain? Fatwa Syaikh Muqbil ibn Hadi Al Wadi’i rahimahullahu ta’ala Pertanyaan : Apa hukumnya mengajar perempuan dalam kelas umum di belakang laki-laki (langsung tanpa hijab pembatas –pent), dalam perkara agama mereka atau kajian Islam mingguan, dengan kondisi para perempuan tersebut berhijab atau bercadar, atau apakah harus kajian Islam [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yhouga.ariesta\" \/>\n<meta property=\"article:published_time\" content=\"2014-10-14T06:42:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-04T00:34:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yhouga Pratama\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yhouga Pratama\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html\"},\"author\":{\"name\":\"Yhouga Pratama\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\"},\"headline\":\"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?\",\"datePublished\":\"2014-10-14T06:42:28+00:00\",\"dateModified\":\"2023-11-04T00:34:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html\"},\"wordCount\":982,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hijab\",\"ikhtilath\"],\"articleSection\":[\"Fatwa Ulama\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html\",\"url\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html\",\"name\":\"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-10-14T06:42:28+00:00\",\"dateModified\":\"2023-11-04T00:34:11+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Kajian Tanpa Hijab\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fatwa Ulama\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\",\"name\":\"Yhouga Pratama\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"caption\":\"Yhouga Pratama\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/yhouga.ariesta\"],\"url\":\"https:\/\/muslim.or.id\/author\/yhouga\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?","og_description":"Bolehkah mengisi kajian tanpa hijab atau pembatas kain? Fatwa Syaikh Muqbil ibn Hadi Al Wadi’i rahimahullahu ta’ala Pertanyaan : Apa hukumnya mengajar perempuan dalam kelas umum di belakang laki-laki (langsung tanpa hijab pembatas –pent), dalam perkara agama mereka atau kajian Islam mingguan, dengan kondisi para perempuan tersebut berhijab atau bercadar, atau apakah harus kajian Islam [&hellip;]","og_url":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yhouga.ariesta","article_published_time":"2014-10-14T06:42:28+00:00","article_modified_time":"2023-11-04T00:34:11+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg","type":"image\/jpeg"}],"author":"Yhouga Pratama","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yhouga Pratama","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html"},"author":{"name":"Yhouga Pratama","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631"},"headline":"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?","datePublished":"2014-10-14T06:42:28+00:00","dateModified":"2023-11-04T00:34:11+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html"},"wordCount":982,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg?strip=all&lossy=1&ssl=1","keywords":["hijab","ikhtilath"],"articleSection":["Fatwa Ulama"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html","url":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html","name":"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-10-14T06:42:28+00:00","dateModified":"2023-11-04T00:34:11+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/Fatwa-Ulama-Mengisi-Kajian-Tanpa-Hijab-Bolehkah.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Kajian Tanpa Hijab"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22896-fatwa-ulama-mengisi-kajian-tanpa-hijab-bolehkah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fatwa Ulama","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama"},{"@type":"ListItem","position":3,"name":"Fatwa Ulama : Mengisi Kajian Tanpa Hijab, Bolehkah?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631","name":"Yhouga Pratama","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","caption":"Yhouga Pratama"},"description":"Alumni Ma'had Al Ilmi Yogyakarta","sameAs":["https:\/\/www.facebook.com\/yhouga.ariesta"],"url":"https:\/\/muslim.or.id\/author\/yhouga"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22896"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22896"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22896\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/71357"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22896"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22896"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22896"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}