{"id":22965,"date":"2014-10-20T08:03:23","date_gmt":"2014-10-20T01:03:23","guid":{"rendered":"https:\/\/muslim.or.id\/?p=22965"},"modified":"2014-10-20T08:55:50","modified_gmt":"2014-10-20T01:55:50","slug":"terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html","title":{"rendered":"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\/#Kami_Tidak_Lupa_akan_Jasa_Baik_Bapak_SBY\" title=\"Kami Tidak Lupa akan Jasa Baik Bapak SBY\">Kami Tidak Lupa akan Jasa Baik Bapak SBY<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\/#Tentu_Saja_Kami_Haturkan_Terima_Kasih\" title=\"Tentu Saja, Kami Haturkan Terima Kasih\">Tentu Saja, Kami Haturkan Terima Kasih<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\/#Menaruh_Harapan_pada_Presiden_Baru\" title=\"Menaruh Harapan pada Presiden Baru\">Menaruh Harapan pada Presiden Baru<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\/#Untuk_Rakyat_Muslim\" title=\"Untuk Rakyat Muslim\">Untuk Rakyat Muslim<\/a><\/li><\/ul><\/nav><\/div>\n<p>Terima kasih pak SBY atas 10 tahun yang berkesan bersamamu. Selamat datang Pak Jokowi, moga dengan Presiden baru, lahir harapan baru.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Kami_Tidak_Lupa_akan_Jasa_Baik_Bapak_SBY\"><\/span><span style=\"color: #ff0000;\">Kami Tidak Lupa akan Jasa Baik Bapak SBY<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Bapak telah berhasil menciptakan stabilitas ekonomi rata-rata pertumbuhan 6% per tahun.<\/p>\n<p>Dengan itu atas izin Allah, bapak telah menyelamatkan negeri ini dari ancaman krisis ekonomi dunia sejak thn 2009 ketika ekonomi AS rontok dan disusul krisis ekonomi di Eropa. Krisis ekonomi AS dan Eropa yang belum pulih 100% telah diantisipasi baik oleh Bapak sehingga tidak membahayakan ekonomi RI.<\/p>\n<p>Bapak juga telah memainkan peran penting dan menonjol dalam kancah politik dan komunitas global. Sikap Bapak yang tenang, hati-hati, cermat dan terukur, menempatkan negeri ini kembali menjadi pemimpin ASEAN. Bapak bisa raih respek dari pemimpin-pemimpin ASEAN. Kepemimpinan RI di ASEAN sangat dipengaruhi oleh sikap Bapak sebagai presiden RI. Bahkan sikap Bapak membuat kita terhormat di forum ASEAN, APEC, dan G20.<\/p>\n<p>Salah satu teladan terbaik, Bapak selalu menahan diri untuk tidak terpancing atau tunduk pada tekanan di dalam negeri jika ada isu sensitif antara negara ini dan negara anggota ASEAN lainnya. Bapak mampu menghadirkan rasa aman dan menciptakan hubungan harmonis di kawasan regional ASEAN yang menjadi contoh dan model bagi kawasan-kawan lain di dunia.<\/p>\n<p>Keberhasilan Bapak lainnya adalah suskes negeri mendapat status investment grade dengan rating kepercayaan investor yang smakin besar.<\/p>\n<p>Juga yang tidak kami lupa adalah keberhasilan Bapak menumpas gerakan terorisme di Indonesia. Sehingga tercipta rasa aman dan tenteram.<\/p>\n<p>Prestasi Bapak lainnya dapat dilihat dari fasilitas dan pelayanan kesehatan di Indonesia yang makin berkualitas, mudah, dan terjangkau biayanya. Salah satu prestasi dalam bidang kesehatan adalah terjadi peningkatan jumlah rumah sakit dan puskesmas sekitar 600 persen, jumlah apotek meningkat 400 persen, dan jumlah dokter 200 persen.<\/p>\n<p>Bapak juga telah berhasil memberdayakan usaha mikro, kecil dan menengah dengan menggulirkan dana yang tidak kecil yaitu 5 triliun rupiah. Itu adalah salah satu prestasi yang membanggakan.<\/p>\n<p>Dalam pendidikan, salah satunya Bapak telah membantu warga-warga miskin lewat program BOS.<\/p>\n<p>Pemerintahkan Bapak juga telah mampu meningkatkan pendapatan per kapita, menekan angka kemiskinan, dan angka pengangguran pun terus menurun. <em>Wal hamdulillah.<\/em><\/p>\n<p>Dari Jabir bin Abdillah Al Anshary, ia berkata, “Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">مَنْ صُنِعَ إِلَيْهِ مَعْرْوُفٌ فَلْيُجْزِئْهُ، فَإِنْ لَمْ يُجْزِئْهُ فَلْيُثْنِ عَلَيْهِ؛ فَإِنَّهُ إِذَا أَثْنَى عَلَيْهِ فَقَدْ شَكَرَهُ، وَإِنْ كَتَمَهُ فَقَدْ كَفَرَهُ، وَمَنْ تَحَلَّى بَمَا لَمْ يُعْطَ، فَكَأَنَّمَا لَبِسَ ثَوْبَيْ زُوْرٍ<\/p>\n<p>&#8220;<em>Siapa yang memperoleh kebaikan dari orang lain, hendaknya dia membalasnya. Jika tidak menemukan sesuatu untuk membalasnya, hendaklah dia memuji orang tersebut, karena jika dia memujinya maka dia telah mensyukurinya. Jika dia menyembunyikannya, berarti dia telah mengingkari kebaikannya. Seorang yang berhias terhadap suatu (kebaikan) yang tidak dia kerjakan atau miliki, seakan-akan ia memakai dua helai pakaian kepalsuan<\/em>.” (HR. Tirmidzi: 25-Kitab Al Birr wash Shilah, 87-Bab Maa Jaa-a fii Man Tasyabba’a bimaa Lam Yu’thihi, shahih).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Tentu_Saja_Kami_Haturkan_Terima_Kasih\"><\/span><span style=\"color: #ff0000;\">Tentu Saja, Kami Haturkan Terima Kasih<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Siapa yang tidak tahu berterima kasih pada orang yang telah berbuat baik padanya, maka ia sulit pula bersyukur pada Allah. Dan Allah tidaklah menerima syukur seorang hamba, sampai ia tahu berterima kasih pada orang lain.<\/p>\n<p>Dari Abu Hurairah, Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">لاَ يَشْكُرُ اللَّهَ مَنْ لاَ يَشْكُرُ النَّاسَ<\/p>\n<p>&#8220;Tidak dikatakan bersyukur pada Allah bagi siapa yang tidak tahu berterima kasih pada manusia.” (HR. Abu Daud no. 4811 dan Tirmidzi no. 1954. Syaikh Al Albani mengatakan bahwa hadits ini shahih).<\/p>\n<p>Terima kasih Bapak SBY, kami hanya bisa membalas kebaikan bapak dengan doa.<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">مَن صَنَعَ إِليكُم مَعرُوفًا فَكَافِئُوه ، فَإِن لَم تَجِدُوا مَا تُكَافِئُوا بِهِ فَادعُوا لَهُ حَتَّى تَرَوا أَنَّكُم قَد كَافَأتُمُوهُ ) رواه أبو داود (1672) وصححه الألباني .<\/p>\n<p>&#8220;<em>Siapa yang memberikan kebaikan untuk kalian, maka balaslah. Jika engkau tidak mampu membalasnya, doakanlah ia sampai-sampai engkau yakin telah benar-benar membalasnya.<\/em>&#8221; (HR. Abu Daud no. 1672 dan dishahihkan oleh Syaikh Al Albani).<\/p>\n<p><em>Jazakallah khoiron pak SBY &#8230;<\/em><\/p>\n<p>Dari Usamah bin Zaid, ia berkata bahwa Rasulullah shallallahu &#8216;alaihi wa sallam bersabda,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">مَنْ صُنِعَ إِلَيْهِ مَعْرُوفٌ ، فَقَالَ لِفَاعِلِهِ : جَزَاكَ اللَّهُ خَيْرًا , فَقَدْ أبْلَغَ فِي الثَّنَاءِ<\/p>\n<p>&#8220;<em>Siapa yang diberikan kebaikan, maka katakanlah kepada pelakunya, &#8220;Jazakallah khoiron (semoga Allah membalas dengan kebaikan). Seperti itu sudah sangat baik dalam memuji<\/em>&#8221; (HR. Tirmidzi no. 34).<\/p>\n<p>Moga Allah membalas jasa baik bapak setelah sepuluh tahun memimpin negeri ini. Moga Allah memberkahi umur bapak dalam kebaikan, ibadah dan ketaatan. Moga Allah beri keberkahan pada keluarga, anak-anak, menantu dan cucu-cucu bapak, serta keturunan bapak. Semoga Allah membalas jasa baik tersebut dengan surga.<\/p>\n<p>Moga Allah membalas jasa baik bapak setelah sepuluh tahun memimpin negeri ini. Moga Allah memberkahi umur bapak dalam kebaikan, ibadah dan ketaatan. Moga Allah beri keberkahan pada keluarga, anak-anak, menantu dan cucu-cucu bapak, serta keturunan bapak. Semoga Allah membalas jasa baik tersebut dengan surga.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Menaruh_Harapan_pada_Presiden_Baru\"><\/span><span style=\"color: #ff0000;\">Menaruh Harapan pada Presiden Baru<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Untuk Bapak Jokowi, kami menaruh harapan baru. Moga bisa lebih baik dari Bapak SBY dan meneruskan program-program sebelumnya yang sudah baik.<\/p>\n<p>Harapan kami yang besar, semoga umat Islam terus bisa menjalankan agama dengan baik, diberi kebebasan untuk menjalankan ajaran Rasul yang lurus, juga dihindarkan dari pemahaman dan aliran sesat. Moga umat Islam tidak terus tertindas dengan alasan membela minoritas atas nama HAM atau memperjuangkan toleransi. Sudah semestinya, umat mayoritas lebih diberi perhatian lebih dari yang lainnya. Moga terus ada keadilan bagi umat Islam. Itu harapan kami pada Presiden baru kami.<\/p>\n<p>Doa kami pada pemimpin kami,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِنَا، اَللَّهُمَّ وَفِّقْهُمْ لِمَا فِيْهِ صَلَاحُهُمْ وَصَلَاحُ اْلإِسْلَامِ وَالْمُسْلِمِيْنَ، اَللَّهُمَّ أَعِنْهُمْ عَلَى الْقِيَامِ بِمَهَامِهِمْ كَمَا أَمَرْتَهُمْ يَا رَبَّ الْعَالَمِيْنَ. اَللَّهُمَّ أَبْعِدْ عَنْهُمْ بِطَانَةَ السُّوْءِ وَالْمُفْسِدِيْنَ وَقَرِّبْ إِلَيْهِمْ أَهْلَ الْخَيْرِ وَالنَّاصِحِيْنَ يَا رَبَّ الْعَالَمِيْنَ اَللَّهُمَّ أَصْلِحْ وُلَاةَ أُمُوْرِ الْمُسْلِمِيْنَ فِيْ كُلِّ مَكَانٍ<\/p>\n<p>&#8220;Ya Allah, jadikanlah pemimpin kami orang yang baik. Berikanlah taufik kepada mereka untuk melaksanakan perkara terbaik bagi diri mereka, bagi Islam, dan kaum muslimin. Ya Allah, bantulah mereka untuk menunaikan tugasnya, sebagaimana yang Engkau perintahkan, wahai Rabb semesta alam. Ya Allah, jauhkanlah mereka dari teman dekat yang jelek dan teman yang merusak. Juga dekatkanlah orang-orang yang baik dan pemberi nasihat yang baik kepada mereka, wahai Rabb semesta alam. Ya Allah, jadikanlah pemimpin kaum muslimin sebagai orang yang baik, di mana pun mereka berada.”<\/p>\n<p>Doa pada pemimpin itulah yang sudah jadi kebiasaan para salaf dahulu. Fudhail bin &#8216;Iyadh mengatakan,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">لو أن لي دعوة مستجابة ما صيرتها الا في الامام<\/p>\n<p>&#8220;Seandainya aku memiliki doa yang mustajab, aku akan tujukan doa tersebut pada pemimpinku.” (Hilyatul Auliya’ karya Abu Nu’aim Al Ashfahaniy, 8: 77, Darul Ihya’ At Turots Al ‘Iroqiy)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Untuk_Rakyat_Muslim\"><\/span><span style=\"color: #ff0000;\">Untuk Rakyat Muslim<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Kewajiban setiap muslim adalah mentaati pemimpinnya, meskipun pada pemimpin yang tidak ia sukai atau pada pemimpin yang kejam sekalipun. Ingatlah, inilah yang diperintahkan oleh Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">عَلىَ الْمَرْءِ الْمُسْلِمِ السَّمْعُ وَالطَّاعَةُ فِيْمَا أَحَبَّ وَكَرِهَ إِلاَّ أَنْ يُؤْمَرَ بِمَعْصِيَةٍ فَإِنْ أَمَرَ بِمَعْصِيَةٍ فَلاَ سَمْعَ وَلاَ طَاعَةَ<\/p>\n<p>&#8220;Wajib bagi seorang muslim untuk mendengar dan taat (kepada penguasa) dalam perkara yang ia senangi dan ia benci kecuali apabila diperintah kemaksiatan. Apabila diperintah kemaksiatan maka tidak perlu mendengar dan taat.” (HR. Bukhari no. 7144 dan Muslim no. 1839)<\/p>\n<p>Apakah jika kita dapati pemimpin yang tidak kita senangi, yang tidak sesuai harapan kita, lantas kita berontak? Ternyata tidak. Jalan nubuwwah memerintahkan kita untuk tetap taat dan bersabar terhadapnya.<\/p>\n<p>Perhatikan hadits berikut,<\/p>\n<p dir=\"RTL\" style=\"font-family: Traditional Arabic; font-size: 23px; text-align: center;\">عَنِ الزُّبَيْرِ بْنِ عَدِىٍّ قَالَ أَتَيْنَا أَنَسَ بْنَ مَالِكٍ فَشَكَوْنَا إِلَيْهِ مَا نَلْقَى مِنَ الْحَجَّاجِ فَقَالَ « اصْبِرُوا ، فَإِنَّهُ لاَ يَأْتِى عَلَيْكُمْ زَمَانٌ إِلاَّ الَّذِى بَعْدَهُ شَرٌّ مِنْهُ ، حَتَّى تَلْقَوْا رَبَّكُمْ » . سَمِعْتُهُ مِنْ نَبِيِّكُمْ – صلى الله عليه وسلم &#8211;<\/p>\n<p>Dari Az Zubair bin ‘Adiy, ia berkata, “Kami pernah mendatangi Anas bin Malik. Kami mengadukan tentang (kekejaman) Al Hajjaj pada beliau. Anas pun mengatakan, “Sabarlah, karena tidaklah datang suatu zaman melainkan keadaan setelahnya lebih jelek dari sebelumnya sampai kalian bertemu dengan Rabb kalian. Aku mendengar wasiat ini dari Nabi kalian shallallahu ‘alaihi wa sallam.” (HR. Bukhari no. 7068).<\/p>\n<p>Hadits di atas menunjukkan tidak bolehnya keluar dari ketaatan pada pemimpin, siapa pun dia selama ia memerintahkan selain dalam perkara maksiat. Di antara bentuk taat adalah tidak menjatuhkan kehormatan penguasa tersebut di khalayak ramai.<\/p>\n<p><em>Wabillahit taufiq, hanya Allah yang memberi taufik.<\/em><\/p>\n<p>&#8212;<\/p>\n<p>Surat ini ditulis di pagi hari penuh berkah menunggu saat-saat pelantikan Presiden Jokowi, 25 Dzulhijjah 1435 H (20\/10\/2014) di <a href=\"http:\/\/darushsholihin.com\">Darush Sholihin<\/a><\/p>\n<p>Penulis: <a href=\"http:\/\/rumaysho.com\/about-me\">Muhammad Abduh Tuasikal (Pimpinan Redaksi Muslim.Or.Id)<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Terima kasih pak SBY atas 10 tahun yang berkesan bersamamu. Selamat datang Pak Jokowi, moga dengan Presiden baru, lahir harapan baru.<\/p>\n","protected":false},"author":4,"featured_media":22966,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[1661],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi\" \/>\n<meta property=\"og:description\" content=\"Terima kasih pak SBY atas 10 tahun yang berkesan bersamamu. Selamat datang Pak Jokowi, moga dengan Presiden baru, lahir harapan baru.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2014-10-20T01:03:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2014-10-20T01:55:50+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"540\" \/>\n\t<meta property=\"og:image:height\" content=\"270\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi\",\"datePublished\":\"2014-10-20T01:03:23+00:00\",\"dateModified\":\"2014-10-20T01:55:50+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\"},\"wordCount\":1140,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"taat pemimpin\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\",\"url\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\",\"name\":\"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2014-10-20T01:03:23+00:00\",\"dateModified\":\"2014-10-20T01:55:50+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg?strip=all&lossy=1&ssl=1\",\"width\":540,\"height\":270,\"caption\":\"presiden_jokowi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html","og_locale":"id_ID","og_type":"article","og_title":"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi","og_description":"Terima kasih pak SBY atas 10 tahun yang berkesan bersamamu. Selamat datang Pak Jokowi, moga dengan Presiden baru, lahir harapan baru.","og_url":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2014-10-20T01:03:23+00:00","article_modified_time":"2014-10-20T01:55:50+00:00","og_image":[{"width":540,"height":270,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi","datePublished":"2014-10-20T01:03:23+00:00","dateModified":"2014-10-20T01:55:50+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html"},"wordCount":1140,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg?strip=all&lossy=1&ssl=1","keywords":["taat pemimpin"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html","url":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html","name":"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg?strip=all&lossy=1&ssl=1","datePublished":"2014-10-20T01:03:23+00:00","dateModified":"2014-10-20T01:55:50+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/presiden_jokowi.jpg?strip=all&lossy=1&ssl=1","width":540,"height":270,"caption":"presiden_jokowi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/22965-terima-kasih-pak-sby-harapan-baru-pada-presiden-jokowi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Terima Kasih Pak SBY, Harapan Baru pada Presiden Jokowi"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22965"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=22965"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/22965\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/22966"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=22965"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=22965"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=22965"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}