{"id":2406,"date":"2010-03-17T21:00:33","date_gmt":"2010-03-17T14:00:33","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2406"},"modified":"2013-06-05T12:36:10","modified_gmt":"2013-06-05T05:36:10","slug":"inilah-generasi-terbaik-dalam-sejarah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html","title":{"rendered":"Inilah Generasi Terbaik dalam Sejarah"},"content":{"rendered":"<p><span style=\"color: #0000ff;\"><em>“Belum pernah ada, dan tidak akan <\/em><em>pernah ada suatu kaum yang serupa dengan mereka”<\/em><\/span><\/p>\n<p>Abdullah bin Mas’ud radhiyallahu ‘anhu mengatakan, “Barangsiapa hendak mengambil teladan maka teladanilah orang-orang yang telah meninggal. Mereka itu adalah para sahabat Muhammad shallallahu ‘alaihi wa sallam. Mereka adalah orang-orang yang paling baik hatinya di kalangan umat ini. Ilmu mereka paling dalam serta paling tidak suka membeban-bebani diri. Mereka adalah suatu kaum yang telah dipilih oleh Allah guna menemani Nabi-Nya shallallahu ‘alaihi wa sallam dan untuk menyampaikan ajaran agama-Nya. Oleh karena itu tirulah akhlak mereka dan tempuhlah jalan-jalan mereka, karena sesungguhnya mereka berada di atas jalan yang lurus.” (Al Wajiz fi ‘Aqidati Salafish shalih, hal. 198)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Pengertian Sahabat<\/strong><\/span><\/p>\n<p>Sahabat adalah orang yang berjumpa dengan Nabi shallallahu’alaihi wa sallam dalam keadaan muslim, meninggal dalam keadaan Islam, meskipun sebelum mati dia pernah murtad seperti Al Asy’ats bin Qais. Sedangkan yang dimaksud dengan berjumpa dalam pengertian ini lebih luas daripada sekedar duduk di hadapannya, berjalan bersama, terjadi pertemuan walau tanpa bicara, dan termasuk dalam pengertian ini pula apabila salah satunya (Nabi atau orang tersebut) pernah melihat yang lainnya, baik secara langsung maupun tidak langsung. Oleh karena itu Abdullah bin Ummi Maktum radhiyallahu’anhu yang buta matanya tetap disebut sahabat (lihat Taisir Mushthalah Hadits, hal. 198, An Nukat, hal. 149-151)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Sikap Ahlus Sunnah terhadap para Sahabat<\/strong><\/span><\/p>\n<p>Syaikh Abu Musa Abdurrazzaq Al Jaza’iri hafizhahullah berkata, “Ahlus Sunnah wal Jama’ah As Salafiyun senantiasa mencintai mereka (para sahabat) dan sering menyebutkan berbagai kebaikan mereka. Mereka juga mendo’akan rahmat kepada para sahabat, memintakan ampunan untuk mereka demi melaksanakan firman Allah ta’ala (yang artinya), “Dan orang-orang yang datang sesudah mereka mengatakan ; Wahai Rabb kami, ampunilah kami dan saudara-saudara kami yang telah mendahului kami dengan keimanan. Dan janganlah Kau jadikan ada rasa dengki di dalam hati kami kepada orang-orang yang beriman, sesungguhnya Engkau Maha Lembut lagi Maha Penyayang.” (QS. Al Hasyr : 10) Dan termasuk salah satu prinsip yang diyakini oleh Ahlus Sunnah As Salafiyun adalah menahan diri untuk tidak menyebut-nyebutkan kejelekan mereka serta bersikap diam (tidak mencela mereka, red) dalam menanggapi perselisihan yang terjadi di antara mereka. Karena mereka itu adalah pilar penopang agama, panglima Islam, pembantu-pembantu Rasul shallallahu ‘alaihi wa sallam, penolong beliau, pendamping beliau serta pengikut setia beliau. Perbedaan yang terjadi di antara mereka adalah perbedaan dalam hal ijtihad. Mereka adalah para mujtahid yang apabila benar mendapatkan pahala dan apabila salah pun tetap mendapatkan pahala. “Itulah umat yang telah berlalu. Bagi mereka balasan atas apa yang telah mereka perbuat. Dan bagi kalian apa yang kalian perbuat. Kalian tidak akan ditanya tentang apa yang telah mereka kerjakan.” (QS. Al Baqarah : 141). Barangsiapa yang mendiskreditkan para sahabat maka sesungguhnya dia telah menentang dalil Al Kitab, As Sunnah, Ijma’ dan akal.” (Al Is’aad fii Syarhi Lum’atil I’tiqaad, hal. 77)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Dalil-dalil Al Kitab tentang keutamaan para Sahabat<\/strong><\/span><\/p>\n<ol>\n<li> Allah ta’ala berfirman (yang artinya), “Muhammad adalah utusan Allah beserta orang-orang yang bersamanya adalah bersikap keras kepada orang-orang kafir dan saling menyayangi sesama mereka. Engkau lihat mereka itu ruku’ dan sujud senantiasa mengharapkan karunia dari Allah dan keridhaan-Nya.” (QS. Al Fath)<\/li>\n<li> Allah ta’ala berfirman (yang artinya), “Bagi orang-orang fakir dari kalangan Muhajirin yang diusir dari negeri-negeri mereka dan meninggalkan harta-harta mereka karena mengharapkan keutamaan dari Allah dan keridhaan-Nya demi menolong agama Allah dan Rasul-Nya. Mereka itulah orang-orang yang benar. Sedangkan orang-orang yang tinggal di negeri tersebut (Anshar) dan beriman sebelum mereka juga mencintai orang-orang yang berhijrah kepada mereka (Muhajirin) dan di dalam hati mereka tidak ada rasa butuh terhadap apa yang mereka berikan dan mereka lebih mengutamakan saudaranya daripada diri mereka sendiri walaupun mereka juga sedang berada dalam kesulitan.” (QS. Al Hasyr : 8-9)<\/li>\n<li> Allah ta’ala berfirman (yang artinya), “Sungguh Allah telah ridha kepada orang-orang yang beriman (para sahabat Nabi) ketika mereka berjanji setia kepadamu di bawah pohon (Bai’atu Ridwan). Allah mengetahui apa yang ada di dalam hati mereka. Kemudian Allah menurunkan ketenangan kepada mereka dan membalas mereka dengan kemenangan yang dekat.” (QS. Al Fath : 18)<\/li>\n<li> Allah ta’ala berfirman (yang artinya), “Dan orang-orang yang terlebih dulu (berjasa kepada Islam) dari kalangan Muhajirin dan Anshar serta orang-orang yang mengikuti mereka dengan baik, maka Allah telah ridha kepada mereka dan mereka pun ridha mepada Allah. dan Allah telah mempersiapkan bagi mereka surga-surga yang mengalir sungai-sungai di bawahnya, mereka kekal di dalamnya selama-lamanya. Itulah kemenangan yang sangat besar.” (QS. At Taubah : 100)<\/li>\n<li> Allah ta’ala berfirman (yang artinya), “Pada hari dimana Allah tidak akan menghinakan Nabi dan orang-orang yang beriman bersamanya. Cahaya mereka bersinar di hadapan dan di sebelah kanan mereka.” (QS. At Tahrim :) (lihat Al Is’aad, hal. 77-78)<\/li>\n<\/ol>\n<p><span style=\"color: #0000ff;\"><strong>Dalil-dalil dari As Sunnah tentang keutamaan para Sahabat<\/strong><\/span><\/p>\n<ol>\n<li> Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Janganlah kalian mencela seorang pun di antara para sahabatku. Karena sesungguhnya apabila seandainya ada salah satu di antara kalian yang bisa berinfak emas sebesar Gunung Uhud maka itu tidak akan bisa menyaingi infak salah seorang di antara mereka; yang hanya sebesar genggaman tangan atau bahkan setengahnya saja.” (Muttafaq ‘alaih)<\/li>\n<li> Beliau juga bersabda, “Sebaik-baik umat manusia adalah generasiku (sahabat), kemudian orang-orang yang mengikuti mereka (tabi’in) dan kemudian orang-orang yang mengikuti mereka lagi (tabi’ut tabi’in).” (Muttafaq ‘alaih)<\/li>\n<li> Beliau shallallahu ‘alaihi wa sallam bersabda, “Bintang-bintang itu adalah amanat bagi langit. Apabila bintang-bintang itu telah musnah maka tibalah kiamat yang dijanjikan akan menimpa langit. Sedangkan aku adalah amanat bagi para sahabatku. Apabila aku telah pergi maka tibalah apa yang dijanjikan Allah akan terjadi kepada para sahabatku. Sedangkan para sahabatku adalah amanat bagi umatku. Sehingga apabila para sahabatku telah pergi maka akan datanglah sesuatu (perselisihan dan perpecahan, red) yang sudah dijanjikan Allah akan terjadi kepada umatku ini.” (HR. Muslim)<\/li>\n<li> Rasul shallallahu ‘alaihi wa sallam bersabda, “Barangsiapa yang mencela para sahabatku maka dia berhak mendapatkan laknat dari Allah, laknat para malaikat dan laknat dari seluruh umat manusia.” (Ash Shahihah : 234)<\/li>\n<li> Rasulullah shallallahu ‘alaihi wa sallam juga bersabda, “Apabila disebutkan tentang para sahabatku maka diamlah.” (Ash Shahihah : 24) (lihat Al Is’aad, hal. 78)<\/li>\n<\/ol>\n<p><span style=\"color: #0000ff;\"><strong>Dalil Ijma’ tentang keutamaan para Sahabat<\/strong><\/span><\/p>\n<ol>\n<li> Imam Ibnush Shalah rahimahullah berkata di dalam kitab Mukaddimah-nya, “Sesungguhnya umat ini telah sepakat untuk menilai adil (terpercaya dan taat) kepada seluruh para sahabat, begitu pula terhadap orang-orang yang terlibat dalam fitnah yang ada di antara mereka. hal ini sudah ditetapkan berdasarkan konsensus\/kesepakatan para ulama yang pendapat-pendapat mereka diakui dalam hal ijma’.”<\/li>\n<li> Imam Nawawi rahimahullah berkata di dalam kitab Taqribnya, “Semua sahabat adalah orang yang adil, baik yang terlibat dalam fitnah maupun tidak, ini berdasarkan kesepakatan para ulama yang layak untuk diperhitungkan pendapatnya.”<\/li>\n<li> Al Hafizh Ibnu Hajar berkata di dalam kitab Al Ishabah, “Ahlus Sunnah sudah sepakat untuk menyatakan bahwa semua sahabat adalah adil. Tidak ada orang yang menyelisihi dalam hal itu melainkan orang-orang yang menyimpang dari kalangan ahli bid’ah.”<\/li>\n<li> Imam Al Qurthubi mengatakan di dalam kitab Tafsirnya, “Semua sahabat adalah adil, mereka adalah para wali Allah ta’ala serta orang-orang suci pilihan-Nya, orang terbaik yang diistimewakan oleh-Nya di antara seluruh manusia ciptaan-Nya sesudah tingkatan para Nabi dan Rasul-Nya. Inilah madzhab Ahlus Sunnah dan dipegang teguh oleh Al Jama’ah dari kalangan para imam pemimpin umat ini. Memang ada segolongan kecil orang yang tidak layak untuk diperhatikan yang menganggap bahwa posisi para sahabat sama saja dengan posisi orang-orang selain mereka.” (lihat Al Is’aad, hal. 78)<\/li>\n<\/ol>\n<p><span style=\"color: #0000ff;\"><strong>Urutan keutamaan para Sahabat<\/strong><\/span><\/p>\n<p>Syaikh Shalih Al Fauzan hafizhahullah berkata, “Para sahabat itu memiliki keutamaan yang bertingkat-tingkat. [1] Yang paling utama di antara mereka adalah khulafa rasyidin yang empat; Abu Bakar, ‘Umar, ‘Utsman dan Ali, radhiyallahu’anhum al jamii’. Mereka adalah orang yang telah disabdakan oleh Nabi ‘alaihi shalatu wa salam, “Wajib bagi kalian untuk mengikuti Sunnahku dan Sunnah khulafa rasyidin yang berpetunjuk sesudahku, gigitlah ia dengan gigi geraham kalian.” [2] Kemudian sesudah mereka adalah sisa dari 10 orang yang diberi kabar gembira pasti masuk surga selain mereka, yaitu : Abu ‘Ubaidah ‘Aamir bin Al Jarrah, Sa’ad bin Abi Waqqash, Sa’id bin Zaid, Zubeir bin Al Awwaam, Thalhah bin Ubaidillah dan Abdurrahman bin ‘Auf radhiyallahu’anhum. [3] Kemudian diikuti oleh Ahlul Badar, lalu [4] Ahlu Bai’ati Ridhwan, Allah ta’ala berfirman (yang artinya), “Sungguh Allah telah ridha kepada orang-orang yang beriman (para sahabat Nabi) ketika mereka berjanji setia kepadamu di bawah pohon (Bai’atu Ridwan). Allah mengetahui apa yang ada di dalam hati mereka. Kemudian Allah menurunkan ketenangan kepada mereka dan membalas mereka dengan kemenangan yang dekat.” (QS. Al Fath : 18). [5] Kemudian para sahabat yang beriman dan turut berjihad sebelum terjadinya Al Fath. Mereka itu lebih utama daripada sahabat-sahabat yang beriman dan turut berjihad setelah Al Fath. Allah ta’ala berfirman yang artinya, “Tidaklah sama antara orang yang berinfak sebelum Al Fath di antara kalian dan turut berperang. Mereka itu memiliki derajat yang lebih tinggi daripada orang-orang yang berinfak sesudahnya dan turut berperang, dan masing-masing Allah telah janjikan kebaikan (surga) untuk mereka.” (QS. Al Hadid : 10). Sedangkan yang dimaksud dengan Al Fath di sini adalah perdamaian Hudaibiyah. [6] Kemudian kaum Muhajirin secara umum, [7] kemudian kaum Anshar. Sebab Allah telah mendahulukan kaum Muhajirin sebelum Anshar di dalam Al Qur’an, Allah subhanahu berfirman (yang artinya), “Bagi orang-orang fakir dari kalangan Muhajirin yang diusir dari negeri-negeri mereka dan meninggalkan harta-harta mereka karena mengharapkan keutamaan dari Allah dan keridhaan-Nya demi menolong agama Allah dan Rasul-Nya. Mereka itulah orang-orang yang benar.” (QS. Al Hasyr : 8). Mereka itulah kaum Muhajirin. Kemudian Allah berfirman tentang kaum Anshar, Sedangkan orang-orang yang tinggal di negeri tersebut (Anshar) dan beriman sebelum mereka juga mencintai orang-orang yang berhijrah kepada mereka (Muhajirin) dan di dalam hati mereka tidak ada rasa butuh terhadap apa yang mereka berikan dan mereka lebih mengutamakan saudaranya daripada diri mereka sendiri walaupun mereka juga sedang berada dalam kesulitan. Dan barangsiapa yang dijaga dari rasa bakhil dalam jiwanya maka mereka itulah orang-orang yang beruntung.” (QS. Al Hasyr : 9). Allah mendahulukan kaum Muhajirin dan amal mereka sebelum kaum Anshar dan amal mereka yang menunjukkan bahwasanya kaum Muhajirin lebih utama. Karena mereka rela meninggalkan negeri tempat tinggal mereka, meninggalkan harta-harta mereka dan berhijrah di jalan Allah, itu menunjukkan ketulusan iman mereka…” (Ta’liq ‘Aqidah Thahawiyah yang dicetak bersama Syarah ‘Aqidah Thahawiyah Darul ‘Aqidah, hal. 492-494)<\/p>\n<p>Syaikh Muhammad bin Shalih Al ‘Utsaimin rahimahullah mengatakan, “Sebab berbedanya martabat para sahabat adalah karena perbedaan kekuatan iman, ilmu, amal shalih dan keterdahuluan dalam memeluk Islam. Apabila dilihat secara kelompok maka kaum Muhajirin paling utama kemudian diikuti oleh kaum Anshar. Allah ta’ala berfirman yang artinya, “Sungguh Allah telah menerima taubat Nabi, kaum Muhajirin dan kaum Anshar.” (QS. At Taubah : 117). Hal itu disebabkan mereka (Muhajirin) memadukan antara hijrah meninggalkan negeri dan harta benda mereka dengan pembelaan mereka (terhadap dakwah Nabi di Mekkah, pent). Sedangkan orang paling utama di antara para sahabat adalah Abu Bakar, kemudian Umar. Hal itu berdasarkan ijma’. Kemudian ‘Utsman, kemudian ‘Ali. Ini menurut pendapat jumhur Ahlis Sunnah yang sudah mantap dan mapan setelah sebelumnya sempat terjadi perselisihan dalam hal pengutamaan antara Ali dengan ‘Utsman. Ketika itu sebagian ulama lebih mengutamakan ‘Utsman kemudian diam, ada lagi ulama lain yang lebih mendahulukan ‘Ali kemudian baru ‘Utsman, dan ada pula sebagian lagi yang tawaquf tidak berkomentar tentang pengutamaan ini. Orang yang berpendapat bahwa ‘Ali lebih utama daripada ‘Utsman maka tidak dicap sesat, karena memang ada sebagian (ulama) Ahlus Sunnah yang berpendapat demikian.” (Mudzakkirah ‘alal ‘Aqidah Wasithiyah, hal. 77)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Menyikapi polemik yang terjadi di kalangan para Sahabat<\/strong><\/span><\/p>\n<p>Syaikh Muhammad bin Shalih Al ‘Utsaimin rahimahullah mengatakan, “Sikap mereka (Ahlus Sunnah) dalam menyikapi hal itu ialah; sesungguhnya polemik yang terjadi di antara mereka merupakan (perbedaan yang muncul dari) hasil ijtihad dari kedua belah pihak (antara pihak ‘Ali dengan pihak Mu’awiyah, red), bukan bersumber dari niat yang buruk. Sedangkan bagi seorang mujtahid apabila ia benar maka dia berhak mendapatkan dua pahala, sedangkan apabila ternyata dia tersalah maka dia berhak mendapatkan satu pahala. Dan polemik yang mencuat di tengah mereka bukanlah berasal dari keinginan untuk meraih posisi yang tinggi atau bermaksud membuat kerusakan di atas muka bumi; karena kondisi para sahabat radhiyallahu’anhum tidak memungkinkan untuk itu. Sebab mereka adalah orang yang paling tajam akalnya, paling kuat keimanannya, serta paling gigih dalam mencari kebenaran. Hal ini selaras dengan sabda Nabi shallallahu ‘alaihi wa sallam, “Sebaik-baik umat manusia adalah orang di jamanku (sahabat).” (HR. Bukhari dan Muslim) Dengan demikian maka jalan yang aman ialah kita memilih untuk diam dan tidak perlu sibuk memperbincangkan polemik yang terjadi di antara mereka dan kita pulangkan perkara mereka kepada Allah; sebab itulah sikap yang lebih aman supaya tidak memunculkan rasa permusuhan atau kedengkian kepada salah seorang di antara mereka.” (Mudzakkirah ‘alal ‘Aqidah Wasithiyah, hal. 82)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Keterjagaan para Sahabat<\/strong><\/span><\/p>\n<p>Syaikh Muhammad bin Shalih Al ‘Utsaimin rahimahullah berkata, “(Individu) Para sahabat bukanlah orang-orang yang ma’shum dan terbebas dari dosa-dosa. Karena mereka bisa saja terjatuh dalam maksiat, sebagaimana hal itu mungkin terjadi pada orang selain mereka. Akan tetapi mereka adalah orang-orang yang paling layak untuk meraih ampunan karena sebab-sebab sebagai berikut :<\/p>\n<ol>\n<li> Mereka berhasil merealisasikan iman dan amal shalih<\/li>\n<li> Lebih dahulu memeluk Islam dan lebih utama, dan terdapat hadits shahih dari Nabi shallallahu ‘alaihi wa sallam yang menyatakan bahwa mereka adalah sebaik-baik generasi (sebaik-baik umat manusia, red)<\/li>\n<li> Berbagai amal yang sangat agung yang tidak bisa dilakukan oleh orang-orang selain mereka, seperti terlibat dalam perang Badar dan Bai’atur Ridhwan<\/li>\n<li> Mereka telah bertaubat dari dosa-dosa, sedangkan taubat dapat menghapus apa yang dilakukan sebelumnya.<\/li>\n<li> Berbagai kebaikan yang akan menghapuskan berbagai amal kejelekan<\/li>\n<li> Adanya ujian yang menimpa mereka, yaitu berbagai hal yang tidak disenangi yang menimpa orang; sedangkan keberadaan musibah itu bisa menghapuskan dan menutup bekas-bekas dosa.<\/li>\n<li> Kaum mukminin senantiasa mendo’akan mereka<\/li>\n<li> Syafa’at dari Nabi shallallahu ‘alaihi wa sallam, sedangkan mereka adalah umat manusia yang paling berhak untuk memperolehnya.<\/li>\n<\/ol>\n<p>Berdasarkan pertimbangan-pertimbangan itulah maka perbuatan sebagian mereka yang diingkari (karena salah) adalah sangat sedikit dan tenggelam dalam (lautan) kebaikan mereka. Hal itu dikarenakan mereka adalah sebaik-baik manusia setelah para Nabi dan juga orang-orang terpilih di antara umat ini, yang menjadi umat paling baik. Belum pernah ada dan tidak akan pernah ada suatu kaum yang serupa dengan mereka.” (Mudzakkirah ‘alal ‘Aqidah Wasithiyah, hal. 83-84)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Cintailah mereka!<\/strong><\/span><\/p>\n<p>Abu Ja’far Ath Thahawi rahimahullah mengatakan, “Kami -Ahlus Sunnah- mencintai para sahabat Rasulullah shallallahu ‘alaihi wa sallam. Kami tidak melampaui batas dalam mencintai salah seorang di antara mereka. Dan kami juga tidak berlepas diri dari seorangpun di antara mereka. Kami membenci orang yang membenci mereka dan kami juga membenci orang yang menceritakan mereka dengan cara yang tidak baik. Kami tidak menceritakan mereka kecuali dengan kebaikan. Mencintai mereka adalah termasuk agama, iman dan ihsan. Sedangkan membenci mereka adalah kekufuran, kemunafikan dan pelanggaran batas.” (Syarah ‘Aqidah Thahawiyah cet. Darul ‘Aqidah, hal. 488)<\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Belum pernah ada, dan tidak akan pernah ada suatu kaum yang serupa dengan mereka” Abdullah bin Mas’ud radhiyallahu ‘anhu mengatakan, “Barangsiapa hendak mengambil teladan maka teladanilah orang-orang yang telah meninggal. Mereka itu adalah para sahabat Muhammad shallallahu ‘alaihi wa sallam. Mereka adalah orang-orang yang paling baik hatinya di kalangan umat ini. Ilmu mereka paling dalam [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[217],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Inilah Generasi Terbaik dalam Sejarah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Inilah Generasi Terbaik dalam Sejarah\" \/>\n<meta property=\"og:description\" content=\"“Belum pernah ada, dan tidak akan pernah ada suatu kaum yang serupa dengan mereka” Abdullah bin Mas’ud radhiyallahu ‘anhu mengatakan, “Barangsiapa hendak mengambil teladan maka teladanilah orang-orang yang telah meninggal. Mereka itu adalah para sahabat Muhammad shallallahu ‘alaihi wa sallam. Mereka adalah orang-orang yang paling baik hatinya di kalangan umat ini. Ilmu mereka paling dalam [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-03-17T14:00:33+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-05T05:36:10+00:00\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Inilah Generasi Terbaik dalam Sejarah\",\"datePublished\":\"2010-03-17T14:00:33+00:00\",\"dateModified\":\"2013-06-05T05:36:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html\"},\"wordCount\":2387,\"commentCount\":13,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"sahabat\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html\",\"url\":\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html\",\"name\":\"Inilah Generasi Terbaik dalam Sejarah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-03-17T14:00:33+00:00\",\"dateModified\":\"2013-06-05T05:36:10+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Inilah Generasi Terbaik dalam Sejarah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Inilah Generasi Terbaik dalam Sejarah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html","og_locale":"id_ID","og_type":"article","og_title":"Inilah Generasi Terbaik dalam Sejarah","og_description":"“Belum pernah ada, dan tidak akan pernah ada suatu kaum yang serupa dengan mereka” Abdullah bin Mas’ud radhiyallahu ‘anhu mengatakan, “Barangsiapa hendak mengambil teladan maka teladanilah orang-orang yang telah meninggal. Mereka itu adalah para sahabat Muhammad shallallahu ‘alaihi wa sallam. Mereka adalah orang-orang yang paling baik hatinya di kalangan umat ini. Ilmu mereka paling dalam [&hellip;]","og_url":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-03-17T14:00:33+00:00","article_modified_time":"2013-06-05T05:36:10+00:00","author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Inilah Generasi Terbaik dalam Sejarah","datePublished":"2010-03-17T14:00:33+00:00","dateModified":"2013-06-05T05:36:10+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html"},"wordCount":2387,"commentCount":13,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["sahabat"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html","url":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html","name":"Inilah Generasi Terbaik dalam Sejarah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-03-17T14:00:33+00:00","dateModified":"2013-06-05T05:36:10+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2406-inilah-generasi-terbaik-dalam-sejarah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Inilah Generasi Terbaik dalam Sejarah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2406"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2406"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2406\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2406"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2406"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2406"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}