{"id":24120,"date":"2015-01-04T11:50:42","date_gmt":"2015-01-04T04:50:42","guid":{"rendered":"https:\/\/muslim.or.id\/?p=24120"},"modified":"2022-04-28T08:56:06","modified_gmt":"2022-04-28T01:56:06","slug":"legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html","title":{"rendered":"Apakah Sistem Monarki Diakui Oleh Syariat?"},"content":{"rendered":"<p class=\"p1\" style=\"text-align: center;\"><b>Oleh : Syaikh Muhammad bin Umar Bazmul <em>hafizhahullah<\/em><\/b><\/p>\n<p class=\"p3\">Habib bin Salim berkata, “Dari Nu’man ibn Basyir, beliau berkata, ‘Kami pernah duduk-duduk di masjid bersama Rasulullaah <em>shallallaahu ‘alaihi wa sallam<\/em>, dan diantara kami ada Basyir dan dia adalah seorang yang suka menahan hadits Nabi (akan dijelaskan maksudnya insya Allah –pent). Kemudian datanglah Abu Tsa’labah Al Khusyanniy, dan berkata, ‘Wahai Basyir ibn Sa’ad, apakah engkau menghafal hadits Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em> tentang para penguasa? Maka berkata Hudzaifah, ‘Aku hafal khutbah beliau’.<\/p>\n<p class=\"p3\">Maka duduklah Abu Tsa’labah, dan berkata Hudzaifah, ‘Rasulullaah s<em>hallallaahu alaihi wa sallam<\/em> bersabda, ‘<em>Di tengah kalian ada masa kenabian, dengan kehendak Allah masa itu ada, kemudian Dia hilangkan masa itu sesuai kehendakNya. Kemudian datanglah masa khilafah di atas manhaj kenabian, terjadilah masa itu sesuai kehendak Allah akan terjadinya. Kemudian masa itu hilang apabila Dia berkehendak untuk menghilangkannya. Kemudian datanglah masa raja yang mengigit, maka terjadilah masa itu sesuai kehendak Allah akan terjadinya, lalu masa itu akan hilang apabila Dia berkehendak untuk menghilangkannya. Lalu datanglah masa raja yang memaksa, terjadilah masa itu sesuai kehendak Allah akan terjadinya, dan masa itu akan hilang apabila Dia berkehendak untuk menghilangkannya. Lalu datanglah masa khilafah di atas manhaj kenabian, setelah itu beliau diam<\/em>.’<\/p>\n<p class=\"p3\">Berkata Habib, ‘Maka ketika Umar bin Abdul Aziz memerintah dan Yazid ibn Nu’man ibn Basyir menjadi pendampingnya, aku pun menulissurat kepadanya dan menyebutkan hadits ini, aku berkata, ‘Aku berharap dia menjadi Amirul Mukminin, yaitu Umar ibn Abdul Aziz, setelah masa kerajaan yang menggigit kemudian memaksa, maka dibawalah masuk suratku kepada Umar ibn Abdul Aziz dan beliau pun senang dan mengaguminya” (Dikeluarkan oleh Imam Ahmad dalam <em>Musnad<\/em>-nya 30\/355 dengan nomor 18406, dan dinilai hasan oleh pentahqiq <em>Al Musnad<\/em>).<\/p>\n<p class=\"p3\">Mengenai hadits ini terdapat beberapa permasalahan :<\/p>\n<ul class=\"ul1\">\n<li class=\"li3\">Perkataan beliau, <i>“Basyir adalah seorang yang suka menahan hadits”<\/i> yaitu sedikit haditsnya dan ia suka menahan diri dari berbicara, mencegah dirinya dari menyampaikan hadits.<\/li>\n<li class=\"li3\">Perkataan beliau, <i>“Kemudian datanglah masa khilafah di atas manhaj kenabian, terjadilah masa itu sesuai kehendak Allah akan terjadinya. Kemudian masa itu hilang apabila Dia berkehendak untuk menghilangkannya”, <\/i>khilafah yang dimaksud ialah kekhilafahan yang empat. Telah disebutkan dalam hadits dari Sa’id ibn Jumhan, beliau berkata, “Telah menceritakan kepadaku Safinah, ia berkata, ‘Rasulullah <em>shallallaahu ‘alaihi wa sallam<\/em> bersabda, ‘<em>Kekhilafahan di tengah umatku berlangsung selama 30 tahun, kemudian akan tiba masa kerajaan setelahnya’. Kemudian Sa’id berkata, ‘Safinah berkata kepadaku, ‘Hitunglah (kekhilafahan Abu Bakar selama 2 tahun, Umar 10 tahun, Utsman 12 tahun, Ali 6 tahun, maka kita dapati masa 30 tahun –pen)”. Sa’id kemudian berkata, ‘Aku berkata kepada Safinah, ‘Sesungguhnya Bani Umayyah menyangka bahwa kekhilafahan ada pada mereka (yaitu mereka menganggap bahwa ‘Ali tidak berhak menjadi khilafah)? Ia menjawab, ‘Bani Zarqa’ telah berdusta (maksudnya Bani Marwan), bahkan mereka adalah sejelek-jelek raja<\/em>” (Dikeluarkan oleh Abu Dawud 4647 dan At Tirmidzi 2226)<\/li>\n<li class=\"li3\">Perkataan beliau, “<em>Kemudian datanglah masa raja yang mengigit, maka terjadilah masa itu sesuai kehendak Allah akan terjadinya, lalu masa itu akan hilang apabila Dia berkehendak untuk menghilangkannya<\/em>”, berkata penulis <em>An Nihayah fii Ghariib Al Atsar<\/em> (3\/494), “(Yang dimaksud dengan menggigit –pent) yaitu pemerintahan mereka diktator dan zhalim seakan-akan mereka menggigit. Adapun kata <i>al ‘adhuudh<\/i> (dalam redaksi hadits yang lain –pent) adalah diantara bentuk <em>mubalaghah<\/em> (penegasan) dari menggigit”<\/li>\n<li class=\"li3\">Perkataan beliau, “<em>Lalu datanglah masa raja yang memaksa, terjadilah masa itu sesuai kehendak Allah akan terjadinya, dan masa itu akan hilang apabila Dia berkehendak untuk menghilangkannya<\/em>” Dalam <em>Syarh Al Misykat<\/em> berjudul <em>Al Kasyif ‘an Haqaaiq As Sunaan<\/em> (11\/3399) disebutkan, “Yaitu penakluk dan tiran. Dikatakan, ‘Jabbaar yaitu sifat antara tirani dan diktatorisme”<\/li>\n<li class=\"li3\">Perkataan beliau, “<em>Lalu datanglah masa khilafah di atas manhaj kenabian, setelah itu beliau diam<\/em>.’ Berkata Habib, ‘Maka ketika Umar bin Abdul Aziz memerintah dan Yazid ibn Nu’man ibn Basyir menjadi pendampingnya, aku pun menulis surat kepadanya dan menyebutkan hadits ini, aku berkata, ‘Aku berharap dia menjadi Amirul Mukminin, yaitu Umar ibn Abdul Aziz, setelah masa kerajaan yang menggigit kemudian memaksa, maka dibawalah masuk suratku kepada Umar ibn Abdul Aziz dan beliau pun senang dan mengaguminya”. Ibn Rajab <em>rahimahullah<\/em> berkata mengenai hadits ini dalam <em>Jaami’ul Uluum wal Hikam<\/em>, dalam penjelasan beliau mengenai hadits ke-28, “Banyak dari para imam berdalil dengan hadits ini bahwasanya <strong>Umar ibn Abdul Aziz juga termasuk dalam Khilafah Rasyidah<\/strong>. Dalilnya ialah hadits yang dikeluarkan Imam Ahmad dari hadits Hudzaifah (dan telah disebutkan di atas –pent)”.<\/li>\n<li class=\"li3\">Mengenai apa yang telah disebutkan dalam hadits yaitu adanya istilah : <em>khilafah &#8216;ala minhajin nubuwwah<\/em> (khilafah di atas metode kenabian), raja yang menggigit, raja yang memaksa, dan telah dibenarkan pemaknaan ini dari hadits yang dikeluarkan Al Bukhari dengan nomor 7222 dan Muslim nomor 1821 dari Jabir ibn Samurah beliau berkata, “Aku masuk bersama ayahku menemui Nabi <em>shallallaahu ‘alaihi wa sallam<\/em>, aku mendengar beliau bersabda, ‘<em>Sesungguhnya perkara ini <strong>(kekhilafahan) tidak akan musnah sampai berlalu atas mereka 12 khalifah<\/strong><\/em>’ kemudian beliau berbicara dengan pelan dan aku bertanya pada ayahku, ‘Apa kata beliau?’, ayahku menjawab, “Semuanya dari suku Quraisy”.Dan dalam riwayat Muslim, “<em>Senantiasa Islam dalam keadaan kuat sampai berlalu 12 khalifah<\/em>” dan riwayat lain, “<em>Senantiasa agama ini dalam keadaan kuat dan tidak terkalahkan sampai berlalu 12 khalifah<\/em>”. Dalam riwayat Abu Dawud (4279), “<em>Senantiasa agama ini akan tegak sampai berlalu atas kalian 12 khalifah, umat semuanya bersepakat atas mereka<\/em>”.Ibn Hajar Al Asqalani <em>rahimahullah<\/em> dalam <em>Fathul Bari<\/em> (13\/214) menjelaskan, “Maksudnya ialah bersepakat untuk tunduk membai’at mereka, yang terjadi ialah manusia bersepakat atas <b>Abu Bakr<\/b>, kemudian <b>Umar<\/b>, kemudian <b>Utsman<\/b>, kemudian <b>‘Ali<\/b> sampai terjadi peristiwa dua hakam dalam pertempuran Shiffin, kemudian <b>Muawiyyah bin Abi Sufyan<\/b> pada hari itu digelari dengan khalifah, kemudian manusia bersepakat atas Muawiyyah setelah adanya rekonsiliasi dari Al Hasan, kemudian bersepakat atas anaknya, <b>Yazid<\/b>, setelah Al Husain gagal mengumpulkan kekuatan bahkan terbunuh sebelum hal itu terjadi. Lalu setelah meninggalnya Yazid terjadilah perselisihan sampai bersepakatnya kaum muslimin atas (kekhilafahan) <b>Abdul Malik bin Marwan<\/b> setelah terbunuhnya Ibn Az Zubair, kemudian mereka bersepakat atas keempat anaknya : <b>Al Walid<\/b>, <b>Sulaiman<\/b>, <b>Yazid<\/b>, kemudian <b>Hisyam<\/b>. Dan diantara Sulaiman dan Yazid terdapat <b>Umar bin Abdul Aziz<\/b>, maka jadilah mereka tujuh khalifah setelah <em>Khulafaa’ur Raasyidiin<\/em>, dan khalifah yang ke-12 ialah <b>Al Walid bin Yazid bin Abdul Malik<\/b> yang kaum muslimin bersepakat mengangkatnya setelah kematian pamannya Hisyam, kemudian ia berkuasa selama sekitar 4 tahun. Kemudian timbul pemberontakan dan ia terbunuh, tersebarlah fitnah dan berubahlah kondisi sejak hari itu. <strong>Tidak ada lagi kesepakatan umat atas khalifah setelah itu<\/strong> karena pemerintahan <b>Yazid bin Al Walid<\/b> yang berkuasa menggantikan sepupunya Al Walid bin Yazid tidak berlangsung lama, bahkan timbul pemberontakan hingga kematiannya oleh anak dari paman ayahnya yaitu Marwan ibn Muhammad ibn Marwan.\n<p>Setelah kematian Yazid, saudaranya yaitu Ibrahim berkuasa, lalu dikalahkan oleh Marwan. Kemudian Marwan dikudeta oleh Bani Al Abbas hingga ia terbunuh, kemudian mulailah masa pemerintahan Khilafah Bani Abbas dari mulai Abul Abbas As Saffah, dan tidak berlangsung lama karena banyaknya pemberontakan dan setelah itu saudaranya, Al Manshur berkuasa dalam waktu lama. Akan tetapi terjadi pemberontakan di ujung barat oleh dinasti Marwan atas Andalusia, dan berhasil meraih kemenangan hingga mereka menamakan diri Khilafah. Kemudian setelah itu terpecahlah perkara kekhilafahan di seluruh penjuru dunia hingga tidak ada lagi khilafah kecuali sekedar namanya saja di sebagian negeri. Hal itu terjadi setelah dulunya pada masa pemerintahan Bani Abdul Malik bin Marwan seluruh penjuru dunia dari timur hingga ke barat, utara hingga ke selatan, pernah ditaklukkan oleh kaum muslimin dan diseru kepada kekhilafahannya. Pada waktu itu tidak ada kekuasaan satupun di seluruh negeri selain pemerintahan khilafah. Barangsiapa yang pada waktu itu menyaksikan kondisi tersebut niscaya akan membenarkan sabda beliau (tentang kejayaan Islam di masa 12 khalifah –pent). Kemudian setelah itu terjadilah masa sulit yaitu peperangan, fitnah, kekuasaan yang otoriter dan terus menerus bertambah sulit dari masa ke masa. <em>Wallaahu musta’an<\/em>”<\/li>\n<li class=\"li3\"><strong>Sah dan diakuinya kekuasaan raja secara turun temurun atas suatu pemerintahan<\/strong>. Inilah sistem monarki, sebagaimana Anda lihat pada dinasti Umayyah, dan makna hadits juga menunjukkan sahnya kekuasaan mereka.<\/li>\n<li class=\"li3\">Diakuinya pemerintahan kerajaan yang zhalim, menggigit, diktator, dan tiran. Dan bahwasanya Rasulullah <em>shallallaahu alaihi wa sallam<\/em> membenarkan sistem monarki mereka dan tidak menolaknya (yang Nabi ingkari hanya sifat zhalim, mengigit dan diktator, ed.).<\/li>\n<li class=\"li3\">Bahwasanya tidak diperbolehkan keluar dari ketaatan (memberontak) kepada mereka (para raja), yang wajib adalah bersabar atas ketidakadilan dan kezhaliman mereka, berpegang pada fakta bahwasanya Nabi <em>shallallaahu alaihi wa sallam<\/em> telah menetapkan kekuasaan mereka walaupun mereka tidak adil lagi zhalim! Juga (meneladani) perbuatan para shahabat, semoga Allah meridhai mereka semua dan para imam dalam Islam. Oleh karena itu tidak dibenarkan mengajak manusia untuk keluar dari ketaatan pada mereka (para raja yang saat ini memerintah –pent), atau mengatakan, “Sesuatu yang diambil dengan paksa harus dikembalikan dengan paksa pula!” Ini adalah dakwah yang menyeru pemberontakan kepada penguasa, dan perbuatan ini menyelisihi ketetapan ahlus sunnah wal jamaah. Meskipun penguasa tersebut adalah zhalim lagi berlaku tidak adil, wajib untuk bersabar atas ketidakadilan mereka, mendengar, dan menaati mereka selama bukan dalam hal maksiat, kezaliman maupun dalam ketidakadilan itu sendiri. Di sisi Allah-lah semua janjiNya!<\/li>\n<li class=\"li3\">Bahwasanya tidak dibenarkan membawa suatu hadits bukan pada tempat yang dimaksudkan oleh perawi hadits dan para ulama. Anda telah mendengar sebagian dari mereka –semoga Allah memberi petunjuk– menyebutkan hadits ini dan membawanya kepada realita di tengah manusia, untuk memberi mereka kabar gembira, atas apa yang disebut dengan sebutan yang palsu dan tertolak : “<em>Arab Spring<\/em>” (musim semi Arab, merujuk pada gelombang revolusi di Arab pasca jatuhnya rezim Ben Ali di Tunisia pada Desember 2010 lalu –pent)<\/li>\n<li class=\"li3\"><strong>Penyebutan para ulama tentang sifat raja yang menggigit, memaksa, tidaklah berkonsekuensi tidak sah dan tidak diakuinya kekuasaan mereka<\/strong>. Demikian pula adanya keterangan para ulama hadits tentang Bani Umayyah, bahwasanya kerajaan mereka diwariskan secara turun temurun, kecuali Umar bin Abdul Aziz rahimahullah (yang merupakan sepupu Sulaiman bin Abdul Malik –pent), tentang adanya penyimpangan, kezhaliman, dan ketidakadilan para raja Bani Umayyah, semuanya itu tidaklah mengurangi keabsahan kekuasaan mereka.<\/li>\n<li class=\"li3\">Hadits ini termasuk diantara tanda benarnya nubuwwah Nabi <em>shallallaahu alaihi wa sallam<\/em>, karena beliau telah mengabarkan perkara ghaib dan perkara itu benar-benar telah terjadi, <em>alaihis shalaatu was salaam<\/em>.<\/li>\n<\/ul>\n<p class=\"p3\">Diterbitkan pada tanggal 28\/11\/1435 Hijriah<\/p>\n<p class=\"p3\">Sumber : <a href=\"http:\/\/goo.gl\/CDq6Lh\">http:\/\/goo.gl\/CDq6Lh<\/a><\/p>\n<p class=\"p3\">&#8212;<\/p>\n<p class=\"p3\">Penerjemah: Yhouga Pratama A.<\/p>\n<p class=\"p3\">Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dan dalam riwayat Muslim, “Senantiasa Islam dalam keadaan kuat sampai berlalu 12 khalifah” dan riwayat lain, “Senantiasa agama ini dalam keadaan kuat dan tidak terkalahkan sampai berlalu 12 khalifah”. Dalam riwayat Abu Dawud (4279), “Senantiasa agama ini akan tegak sampai berlalu atas kalian 12 khalifah, umat semuanya bersepakat atas mereka”. <\/p>\n","protected":false},"author":44,"featured_media":74994,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[525,2623,2427,414,2624,676,1302],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Sistem Monarki Diakui Oleh Syariat?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Sistem Monarki Diakui Oleh Syariat?\" \/>\n<meta property=\"og:description\" content=\"Dan dalam riwayat Muslim, “Senantiasa Islam dalam keadaan kuat sampai berlalu 12 khalifah” dan riwayat lain, “Senantiasa agama ini dalam keadaan kuat dan tidak terkalahkan sampai berlalu 12 khalifah”. Dalam riwayat Abu Dawud (4279), “Senantiasa agama ini akan tegak sampai berlalu atas kalian 12 khalifah, umat semuanya bersepakat atas mereka”.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yhouga.ariesta\" \/>\n<meta property=\"article:published_time\" content=\"2015-01-04T04:50:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-04-28T01:56:06+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yhouga Pratama\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yhouga Pratama\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html\"},\"author\":{\"name\":\"Yhouga Pratama\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\"},\"headline\":\"Apakah Sistem Monarki Diakui Oleh Syariat?\",\"datePublished\":\"2015-01-04T04:50:42+00:00\",\"dateModified\":\"2022-04-28T01:56:06+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html\"},\"wordCount\":1622,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bantahan\",\"kerajaan\",\"khalifah\",\"khilafah\",\"monarki\",\"politik\",\"Syubhat\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html\",\"url\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html\",\"name\":\"Apakah Sistem Monarki Diakui Oleh Syariat?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-01-04T04:50:42+00:00\",\"dateModified\":\"2022-04-28T01:56:06+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"monarki islam\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Sistem Monarki Diakui Oleh Syariat?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\",\"name\":\"Yhouga Pratama\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"caption\":\"Yhouga Pratama\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/yhouga.ariesta\"],\"url\":\"https:\/\/muslim.or.id\/author\/yhouga\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Sistem Monarki Diakui Oleh Syariat?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html","og_locale":"id_ID","og_type":"article","og_title":"Apakah Sistem Monarki Diakui Oleh Syariat?","og_description":"Dan dalam riwayat Muslim, “Senantiasa Islam dalam keadaan kuat sampai berlalu 12 khalifah” dan riwayat lain, “Senantiasa agama ini dalam keadaan kuat dan tidak terkalahkan sampai berlalu 12 khalifah”. Dalam riwayat Abu Dawud (4279), “Senantiasa agama ini akan tegak sampai berlalu atas kalian 12 khalifah, umat semuanya bersepakat atas mereka”.","og_url":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yhouga.ariesta","article_published_time":"2015-01-04T04:50:42+00:00","article_modified_time":"2022-04-28T01:56:06+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg","type":"image\/jpeg"}],"author":"Yhouga Pratama","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yhouga Pratama","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html"},"author":{"name":"Yhouga Pratama","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631"},"headline":"Apakah Sistem Monarki Diakui Oleh Syariat?","datePublished":"2015-01-04T04:50:42+00:00","dateModified":"2022-04-28T01:56:06+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html"},"wordCount":1622,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg?strip=all&lossy=1&ssl=1","keywords":["bantahan","kerajaan","khalifah","khilafah","monarki","politik","Syubhat"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html","url":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html","name":"Apakah Sistem Monarki Diakui Oleh Syariat?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-01-04T04:50:42+00:00","dateModified":"2022-04-28T01:56:06+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Apakah-Sistem-Monarki-Diakui-Oleh-Syariat.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"monarki islam"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/24120-legalitas-syari-sistem-monarki-dalam-kekuasaan-secara-de-jure-hukum.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Apakah Sistem Monarki Diakui Oleh Syariat?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631","name":"Yhouga Pratama","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","caption":"Yhouga Pratama"},"description":"Alumni Ma'had Al Ilmi Yogyakarta","sameAs":["https:\/\/www.facebook.com\/yhouga.ariesta"],"url":"https:\/\/muslim.or.id\/author\/yhouga"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24120"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=24120"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24120\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/74994"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=24120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=24120"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=24120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}