{"id":2423,"date":"2010-03-19T22:00:31","date_gmt":"2010-03-19T15:00:31","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2423"},"modified":"2023-09-26T21:48:26","modified_gmt":"2023-09-26T14:48:26","slug":"inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html","title":{"rendered":"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab"},"content":{"rendered":"<p>Berikut ini akan kami bawakan risalah yang berisi tanya-jawab dalam hal aqidah Islam yang ditulis oleh <span style=\"color: #ff0000;\"><strong>Syaikh Muhammad bin Abdul Wahhab<\/strong><\/span> <em>rahimahullah<\/em>.<\/p>\n<p><span style=\"text-decoration: underline;\">Dengan mencermati karya beliau ini akan tampaklah bagi kita sebenarnya bagaimana aqidah [keyakinan] beliau yang mungkin bagi sebagian kalangan telah mendapatkan kesan negatif mengenai beliau<\/span>. Silakan anda telaah dengan pikiran yang jernih dan hati yang tenang. Semoga Allah memberikan hidayah-Nya kepada kita.<\/p>\n<p><strong>Tanya : Siapakah Rabbmu?<\/strong><br \/>\nJawab : Rabbku adalah Allah yang telah memeliharaku dan memelihara seluruh alam dengan segala nikmat-Nya. Dia lah sesembahanku, tidak ada bagiku sesembahan selain-Nya. Sebagaimana yang difirmankan Allah ta’ala dalam surat al-Fatihah (yang artinya), “Segala puji bagi Allah Rabb seru sekalian alam.”<\/p>\n<p><strong>Tanya : Apakah makna kata Rabb?<\/strong><br \/>\nJawab : Yang menguasai dan yang mengatur, dan hanya Dia (Allah) yang berhak untuk diibadahi<\/p>\n<p><strong>Tanya : Apa makna kata Allah?<\/strong><br \/>\nJawab : Yaitu yang memiliki sifat ketuhanan dan berhak diibadahi oleh seluruh makhluk-Nya<\/p>\n<p><strong>Tanya : Dengan apa kamu mengenal Rabbmu?<\/strong><br \/>\nJawab : Dengan memperhatikan ayat-ayat-Nya dan makhluk-makhluk ciptaan-Nya<\/p>\n<p><strong>Tanya : Makhluk apakah yang terbesar yang bisa kamu lihat di antara makhluk ciptaan-Nya?<\/strong><br \/>\nJawab : Langit dan bumi<\/p>\n<p><strong>Tanya : Apakah ayat (tanda kekuasaan)-Nya yang paling besar?<\/strong><br \/>\nJawab : Malam dan siang, matahari dan bulan<\/p>\n<p><strong>Tanya : Apakah dalil atas hal itu?<\/strong><br \/>\nJawab : Dalilnya adalah firman Allah ta’ala (yang artinya), “Sesungguhnya Rabb kalian adalah Allah yang telah menciptakan langit dan bumi dalam enam masa, kemudian Dia bersemayam di atas Arsy. Allah menutupkan malam kepada siang dan mengikutinya dengan cepat, matahari dan bulan serta bintang-bintang semuanya ditundukkan dengan perintah-Nya. Ingatlah, sesungguhnya penciptaan dan pemberian perintah adalah hak-Nya, Maha berkah Allah Rabb seluruh alam.” (QS. al-A’raf : 54).<\/p>\n<p><strong>Tanya : Untuk apakah Allah menciptakan kita?<\/strong><br \/>\nJawab : Untuk beribadah kepada-Nya<\/p>\n<p><strong>Tanya : Apa yang dimaksud beribadah kepada-Nya?<\/strong><br \/>\nJawab : Mentauhidkan Allah dan menaati-Nya<\/p>\n<p><strong>Tanya : Dalam hal apa kita menaati-Nya?<\/strong><br \/>\nJawab : Kita taati perintah-Nya dan kita jauhi segala yang dilarang-Nya kepada kita<\/p>\n<p><strong>Tanya : Apa dalil untuk hal itu?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Tidaklah Aku ciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.” (QS. adz-Dzariyat : 56).<\/p>\n<p><strong>Tanya : Apa makna ’supaya mereka beribadah kepada-Ku’?<\/strong><br \/>\nJawab : Maknanya adalah agar mereka mentauhidkan Allah<\/p>\n<p><strong>Tanya : Apa yang dimaksud dengan tauhid?<\/strong><br \/>\nJawab : Tauhid adalah mengesakan Allah dalam beribadah<\/p>\n<p><strong>Tanya : Apakah perkara terbesar yang dilarang Allah untuk kita?<\/strong><br \/>\nJawab : Perkara terbesar yang dilarang Allah adalah syirik yaitu berdoa kepada selain Allah [saja] atau berdoa kepada selain-Nya di samping berdoa kepada-Nya.<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Dalilnya adalah firman Allah ta’ala (yang artinya), “Sembahlah Allah dan janganlah kamu mempersekutukan-Nya (dalam beribadah) dengan sesuatu apapun.” (QS. an-Nisaa’ : 36).<\/p>\n<p><strong>Tanya : Apa yang dimaksud dengan ibadah?<\/strong><br \/>\nJawab : Ibadah adalah segala sesuatu yang dicintai dan diridhai Allah baik berupa ucapan maupun perbuatan, yang tampak maupun yang tersembunyi<\/p>\n<p><strong>Tanya : Apa sajakah yang termasuk macam-macam ibadah?<\/strong><br \/>\nJawab : Ibadah itu banyak jenisnya, di antaranya adalah : doa, takut, harap, tawakal, roghbah (keinginan), rohbah (kekhawatiran), khusyu’, khas-yah (takut yang dilandasi ilmu), inabah (taubat), isti’anah (meminta pertolongan), isti’adzah (meminta perlindungan), istighotsah (meminta keselamatan dari bahaya), menyembelih, nadzar, dan jenis-jenis ibadah yang lainnya.<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Seluruh masjid itu adalah milik Allah, maka janganlah kamu menyeru bersama-Nya sesuatu pun.” (QS. al-Jin : 18).<\/p>\n<p><strong>Tanya : Apa hukum bagi orang yang mengalihkan ibadah kepada selain Allah?<\/strong><br \/>\nJawab : Orang yang melakukannya dihukumi musyrik dan kafir<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Barangsiapa yang menyeru bersama Allah sesembahan yang lain padahal tidak ada bukti baginya, maka sesungguhnya perhitungannya di sisi Rabbnya. Sesungguhnya orang-orang kafir itu tiada akan beruntung.” (QS. al-Mukminun : 117).<\/p>\n<p><strong>Tanya : Perkara apakah yang diwajibkan pertama kali oleh Allah kepada kita?<\/strong><br \/>\nJawab : Yaitu mengingkari thaghut dan beriman kepada Allah<\/p>\n<p><strong>Tanya : Apa yang dimaksud dengan thaghut?<\/strong><br \/>\nJawab : Segala sesuatu yang menyebabkan hamba melampaui batas, yang berupa sesembahan, orang yang diikuti atau sosok yang ditaati, maka dia adalah thaghut<\/p>\n<p><strong>Tanya : Ada berapakah thaghut itu?<\/strong><br \/>\nJawab : Jumlah mereka banyak, namun pembesarnya ada lima : Iblis -semoga Allah melaknatnya-, orang yang diibadahi dan ridha dengan hal itu, orang yang menyeru orang lain untuk beribadah kepada dirinya, orang yang mengaku mengetahui ilmu gaib, dan orang yang berhukum dengan selain hukum yang diturunkan Allah<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Tidak ada paksaan dalam agama, sungguh telah jelas antara petunjuk dengan kesesatan. Barangsiapa yang mengingkari thaghut dan beriman kepada Allah maka sesungguhnya dia telah berpegang dengan buhul tali yang sangat kuat dan tidak akan putus, Allah Maha mendengar lagi Maha mengetahui.” (QS. al-Baqarah : 256).<\/p>\n<p><strong>Tanya : Apa yang dimaksud dengan <em>Urwatul Wutsqa<\/em> (buhul tali yang sangat kuat)?<\/strong><br \/>\nJawab : Maksudnya adalah <em>laa ilaha illallah<\/em><\/p>\n<p><strong>Tanya : Apa makna laa ilaha illallah?<\/strong><br \/>\nJawab : Laa ilaha adalah penolakan, sedangkan illallah adalah penetapan<\/p>\n<p><strong>Tanya : Apa yang ditolak dan apa yang ditetapkan?<\/strong><br \/>\nJawab : Aku menolak segala sesembahan selain Allah dan aku tetapkan bahwa seluruh jenis ibadah harus ditujukan kepada Allah semata, tiada sekutu bagi-Nya<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Ingatlah ketika Ibrahim berkata kepada ayah dan kaumnya; sesungguhnya aku berlepas diri dari semua sesembahan kalian kecuali dari Dzat yang telah menciptakanku, sesungguhnya Dia pasti menunjuki diriku. Dan Allah menjadikan kalimat itu tetap ada pada keturunannya (Ibrahim) semoga mereka mau kembali (kepada kebenaran).” (QS. az-Zukhruf : 26-28).<\/p>\n<p><strong>Tanya : Apakah agamamu?<\/strong><br \/>\nJawab : Agamaku Islam, yaitu menyerahkan diri kepada Allah dengan bertauhid, patuh kepada-Nya dengan melakukan ketaatan, dan berlepas diri dari syirik dan pelakunya<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Yaitu firman Allah ta’ala (yang artinya), “Sesungguhnya agama yang diterima di sisi Allah hanya Islam.” (QS. Ali Imran : 19). Dan juga firman-Nya (yang artinya), “Barangsiapa yang mencari agama selain Islam maka tidak akan pernah diterima darinya, dan di akhirat nanti dia pasti termasuk orang-orang yang merugi.” (QS. Ali Imran : 85).<\/p>\n<p><strong>Tanya : Ada berapakah rukun Islam?<\/strong><br \/>\nJawab : Ada lima; syahadat laa ilaha illallah wa anna Muhammadar rasulullah, mendirikan shalat, menunaikan zakat, berpuasa Ramadhan, dan menunaikan ibadah haji ke rumah Allah yang suci jika memiliki kemampuan.<\/p>\n<p><strong>Tanya : Apakah dalil syahadat laa ilaha illallah?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Allah bersaksi bahwa tidak ada sesembahan yang benar selain-Nya, demikian pula para malaikat dan orang-orang yang berilmu, dengan menegakkan keadilan. Tidak ada sesembahan yang benar selain Dia, Yang Maha perkasa lagi Maha bijaksana.” (QS. Ali Imran : 18).<\/p>\n<p><strong>Tanya : Apakah dalil syahadat anna Muhammadar rasulullah?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Sekali-kali Muhammad itu bukanlah ayah salah seorang lelaki di antara kalian, namun dia adalah utusan Allah dan penutup nabi-nabi.” (QS. al-Ahzab : 40).<\/p>\n<p><strong>Tanya : Apa makna syahadat anna Muhammadar rasulullah?<\/strong><br \/>\nJawab : Maknanya adalah menaati perintahnya, membenarkan beritanya, menjauhi segala larangannya, dan beribadah kepada Allah hanya dengan syari’atnya<\/p>\n<p><strong>Tanya : Apakah dalil sholat, zakat serta tafsir dari tauhid?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Dan tidaklah mereka disuruh melainkan supaya beribadah kepada Allah dengan penuh ikhlas melakukan amal karena-Nya (tanpa disertai kesyirikan), mendirikan shalat, dan menunaikan zakat. Itulah agama yang lurus.” (QS. al-Bayyinah : 5)<\/p>\n<p><strong>Tanya : Apakah dalil puasa?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Hai orang-orang yang beriman telah diwajibkan kepada kalian untuk berpuasa sebagaimana diwajibkan kepada orang-orang sebelum kalian agar kalian bertakwa.” (QS. al-Baqarah : 183).<\/p>\n<p><strong>Tanya : Apakah dalil haji?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Wajib bagi umat manusia untuk menunaikan ibadah haji ke baitullah karena Allah, yaitu bagi orang yang mampu melakukan perjalanan ke sana. Barangsiapa yang kufur maka sesungguhnya Allah Maha kaya dan tidak membutuhkan seluruh alam.” (QS. Ali Imran : 97).<\/p>\n<p><strong>Tanya : Apakah pondasi ajaran dan kaidah dalam agama Islam?<\/strong><br \/>\nJawab : Ada dua perkara : [Pertama] adalah perintah untuk beribadah kepada Allah semata dan memotivasi manusia untuk melakukannya, membangun loyalitas di atasnya dan mengkafirkan orang yang meninggalkannya (tidak beribadah kepada Allah). [Perkara Kedua] adalah memperingatkan manusia dari kesyirikan dalam hal ibadah kepada Allah semata yang tidak ada sekutu bagi-Nya, bersikap keras dalam hal itu (mengingkari syirik), membangun permusuhan di atasnya, dan mengakfirkan orang yang melakukannya (kemusyrikan).<\/p>\n<p><strong>Tanya : Ada berapakah rukun iman?<\/strong><br \/>\nJawab : Ada enam; yaitu iman kepada Allah, malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, hari akhir, dan beriman kepada takdir baik dan yang buruk<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Bukanlah kebaikan itu kamu memalingkan wajahmu ke arah timur ataupun barat, akan tetapi yang disebut kebaikan adalah orang yang beriman kepada Allah, hari akhir, malaikat-malaikat, kitab, dan para nabi.” (QS. al-Baqarah : 177).<\/p>\n<p><strong>Tanya : Apakah dalil iman kepada takdir?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Sesungguhnya segala sesuatu Kami ciptakan dengan ukuran\/takdir.” (QS. al-Qamar : 49).<\/p>\n<p><strong>Tanya : Apa yang dimaksud ihsan?<\/strong><br \/>\nJawab : Ihsan terdiri dari satu rukun yaitu; kamu beribadah kepada Allah seolah-olah melihat-Nya dan jika kamu tidak bisa maka yakinlah bahwa Dia senantiasa melihatmu<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Sesungguhnya Allah akan bersama orang-orang yang bertakwa dan orang-orang yang berbuat ihsan.” (QS. an-Nahl : 128).<\/p>\n<p><strong>Tanya : Siapakah Nabimu?<\/strong><br \/>\nJawab : Muhammad bin Abdullah bin Abdul Muthallib bin Hasyim, sedangkan Hasyim berasal dari keturunan Quraisy, Quraisy dari bangsa Arab, sedangkan Arab merupakan keturunan Nabi Ismail putra Ibrahim al-Khalil (kekasih Allah) semoga shalawat dan salam yang paling utama tercurah kepadanya dan kepada nabi kita.<\/p>\n<p><strong>Tanya : Berapakah umur Nabi shallallahu ‘alaihi wa sallam?<\/strong><br \/>\nJawab : Enam puluh tiga tahun; empat puluh tahun sebelum diangkat menjadi nabi dan dua puluh tiga tahun sebagai nabi dan rasul<\/p>\n<p><strong>Tanya : Dengan apakah beliau diangkat menjadi Nabi? Dan dengan apa diangkat sebagai rasul?<\/strong><br \/>\nJawab : Beliau diangkat menjadi Nabi dengan turunnya Iqra’ dan diangkat sebagai rasul dengan turunnya al-Muddatstsir<\/p>\n<p><strong>Tanya : Di manakah negerinya?<\/strong><br \/>\nJawab : Beliau berasal dari Mekah lalu berhijrah ke Madinah, dan kemudian beliau wafat di sana -semoga shalawat dari Allah dan keselamatan senantiasa tercurah kepadanya- setelah Allah sempurnakan agama dengan mengutus beliau (beserta ajarannya).<\/p>\n<p><strong>Tanya : Apa yang dimaksud dengan hijrah?<\/strong><br \/>\nJawab : Berpindah dari negeri syirik menunju negeri Islam, sementara hijrah itu tetap berlaku hingga tegaknya hari kiamat<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Sesungguhnya orang-orang yang diwafatkan oleh para malaikat itu dalam keadaan menganiaya diri mereka sendiri. Maka malaikat bertanya kepadanya; Di manakah dulu kalian berada? Mereka menjawab; Kami dulu berada dalam keadaan tertindas dan lemah di muka bumi. Mereka berkata; bukankah bumi Allah itu luas, sehingga kalian dapat berhijrah di atasnya? Mereka itulah orang-orang yang tempat kembalinya adalah neraka Jahannam dan sungguh neraka itu adalah sejelek-jelek tempat kembali.” (QS. an-Nisaa’ : 97).<\/p>\n<p><strong>Tanya : Apakah dalilnya dari Sunnah (Hadits)?<\/strong><br \/>\nJawab : Sabda Nabi shallallahu ‘alaihi wa sallam, “Tidaklah terputus hijrah sampai taubat terputus, dan tidak akan terputus [kesempatan] bertaubat hingga matahari terbit dari arah tenggelamnya.” (HR. Ahmad, Abu Dawud dan ad-Darimi).<\/p>\n<p><strong>Tanya : Apakah Rasul masih hidup atau sudah mati?<\/strong><br \/>\nJawab : Beliau telah meninggal sedangkan agamanya masih tetap ada hingga hari kiamat tiba<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Sesungguhnya kamu pasti mati dan mereka pun akan mati, kemudian nanti pada hari kiamat di sisi Rabb kalian maka kalian pun akan saling bermusuhan.” (QS. az-Zumar : 31).<\/p>\n<p><strong>Tanya : Apakah setelah mati manusia akan dibangkitkan?<\/strong><br \/>\nJawab : Iya, benar<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Dari tanah itulah Kami ciptakan kalian dan kepadanya kalian Kami kembalikan, dan dari dalamnya Kami akan mengeluarkan kalian untuk kedua kalinya.” (QS. Thaha : 55).<\/p>\n<p><strong>Tanya : Apakah hukum orang yang mendustakan hari kebangkitan?<\/strong><br \/>\nJawab : Orang yang melakukan hal itu adalah kafir<\/p>\n<p><strong>Tanya : Apakah dalilnya?<\/strong><br \/>\nJawab : Firman Allah ta’ala (yang artinya), “Orang-orang kafir itu mengira bahwa mereka tidak akan dibangkitkan lagi, katakanlah; sekali-kali tidak, demi Rabbku, kalian benar-benar akan dibangkitkan kemudian akan dikabarkan kepada kalian apa yang telah kalian kerjakan [di dunia], dan hal itu bagi Allah sangatlah mudah.” (QS. at-Taghabun : 7).<\/p>\n<p>Diterjemahkan dari :<br \/>\nMaa yajibu ‘alal muslim ma’rifatu wal ‘amalu bihi<br \/>\nOleh Syaikhul Islam Muhammad bin Sulaiman at-Tamimi rahimahullah<br \/>\nDengan pengantar Syaikh Abdullah bin Jarullah bin Ibrahim Alu Jarullah<\/p>\n<p>Penerjemah: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut ini akan kami bawakan risalah yang berisi tanya-jawab dalam hal aqidah Islam yang ditulis oleh Syaikh Muhammad bin Abdul Wahhab rahimahullah. Dengan mencermati karya beliau ini akan tampaklah bagi kita sebenarnya bagaimana aqidah [keyakinan] beliau yang mungkin bagi sebagian kalangan telah mendapatkan kesan negatif mengenai beliau. Silakan anda telaah dengan pikiran yang jernih dan [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[16],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab\" \/>\n<meta property=\"og:description\" content=\"Berikut ini akan kami bawakan risalah yang berisi tanya-jawab dalam hal aqidah Islam yang ditulis oleh Syaikh Muhammad bin Abdul Wahhab rahimahullah. Dengan mencermati karya beliau ini akan tampaklah bagi kita sebenarnya bagaimana aqidah [keyakinan] beliau yang mungkin bagi sebagian kalangan telah mendapatkan kesan negatif mengenai beliau. Silakan anda telaah dengan pikiran yang jernih dan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-03-19T15:00:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T14:48:26+00:00\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab\",\"datePublished\":\"2010-03-19T15:00:31+00:00\",\"dateModified\":\"2023-09-26T14:48:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html\"},\"wordCount\":1889,\"commentCount\":35,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Wahabi\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html\",\"url\":\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html\",\"name\":\"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-03-19T15:00:31+00:00\",\"dateModified\":\"2023-09-26T14:48:26+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html","og_locale":"id_ID","og_type":"article","og_title":"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab","og_description":"Berikut ini akan kami bawakan risalah yang berisi tanya-jawab dalam hal aqidah Islam yang ditulis oleh Syaikh Muhammad bin Abdul Wahhab rahimahullah. Dengan mencermati karya beliau ini akan tampaklah bagi kita sebenarnya bagaimana aqidah [keyakinan] beliau yang mungkin bagi sebagian kalangan telah mendapatkan kesan negatif mengenai beliau. Silakan anda telaah dengan pikiran yang jernih dan [&hellip;]","og_url":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-03-19T15:00:31+00:00","article_modified_time":"2023-09-26T14:48:26+00:00","author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab","datePublished":"2010-03-19T15:00:31+00:00","dateModified":"2023-09-26T14:48:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html"},"wordCount":1889,"commentCount":35,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Wahabi"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html","url":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html","name":"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-03-19T15:00:31+00:00","dateModified":"2023-09-26T14:48:26+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2423-inilah-aqidah-syaikh-muhammad-bin-abdul-wahhab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Inilah Aqidah Syaikh Muhammad bin Abdul Wahhab"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2423"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2423"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2423\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2423"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2423"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2423"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}