{"id":24402,"date":"2015-01-28T08:19:44","date_gmt":"2015-01-28T01:19:44","guid":{"rendered":"https:\/\/muslim.or.id\/?p=24402"},"modified":"2022-06-05T20:17:39","modified_gmt":"2022-06-05T13:17:39","slug":"larangan-syirik-kecil-dalam-al-quran","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html","title":{"rendered":"Larangan Syirik Kecil Dalam Al-Qur&#8217;an"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\/#Syirik_Kecil_adalah_Hal_yang_amat_terlalu\" title=\"Syirik Kecil adalah Hal yang amat terlalu\">Syirik Kecil adalah Hal yang amat terlalu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\/#Larangan_Terhadap_Syirik_Kecil_dalam_Al-Quran\" title=\"Larangan Terhadap Syirik Kecil dalam Al-Qur`an\">Larangan Terhadap Syirik Kecil dalam Al-Qur`an<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\/#Referensi\" title=\"Referensi :\">Referensi :<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p><i>Bismillah wal hamdulillah wash shalatu was salamu &#8216;ala Rasulillah, amma ba&#8217;du,<\/i><\/p>\n<p>Sebagaimana diketahui bahwa definisi syirik kecil adalah<\/p>\n<p class=\"arab\">فكل ما نهى عنه الشرع مما هو ذريعة إلى الشرك الأكبر ووسيلة للوقوع فيه، وجاء في النصوص تسميته شركا<\/p>\n<p><i>“<\/i>Segala yang dilarang dalam syari&#8217;at sedangkan dalam <i>nash<\/i> disebut dengan nama syirik dan menjadi sarana menghantarkan kepada kesyirikan besar<i>.” <\/i>Contoh dari perbuatan ini adalah bersumpah dengan nama selain Allah, riya` (cari pujian) yang sedikit dalam beribadah, serta ucapan “atas kehendak Allah <b>dan<\/b> kehendak Anda”, dan selainnya dari perbuatan syirik kecil.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Syirik_Kecil_adalah_Hal_yang_amat_terlalu\"><\/span><span style=\"color: #ff0000;\"><b>Syirik Kecil adalah Hal yang amat terlalu<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Syirik kecil adalah perkara yang sangat terlalu karena ia sangat diharamkan dalam Islam. Bahkan -secara umum- dikategorikan dosa terbesar dari dosa-dosa besar dibawah syirik besar dan yang setingkatnya, meskipun tidak sampai mengeluarkan pelakunya dari Islam (baca artikel: <b>Benarkah syirik kecil lebih besar dosanya dari dosa besar?<\/b>). Oleh karena itu, banyak didapatkan peringatan keras terhadap kesyirikan jenis ini atau larangannya di dalam Al-Qur`an maupun As-Sunnah.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Larangan_Terhadap_Syirik_Kecil_dalam_Al-Quran\"><\/span><span style=\"color: #ff0000;\"><b>Larangan Terhadap Syirik Kecil dalam Al-Qur`an<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p><strong>Ayat pertama<\/strong><\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman :<\/p>\n<p class=\"arab\">قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَىٰ إِلَيَّ أَنَّمَا إِلَٰهُكُمْ إِلَٰهٌ وَاحِدٌ ۖ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا<\/p>\n<p><i>“Katakanlah, sesungguhnya aku ini manusia biasa seperti kalian, diwahyukan kepadaku bahwa sesungguhnya Tuhan kalian itu adalah Tuhan Yang Esa&#8221;. Barangsiapa mengharap perjumpaan dengan Tuhannya, maka hendaklah ia mengerjakan amal yang salih dan janganlah ia mempersekutukan seorangpun dalam beribadat kepada Tuhannya&#8221; (<\/i>Al-Kahfi : 110).<\/p>\n<p>Ayat di atas menunjukkan makna umum bahwa syirik besar maupun kecil -keduanya- adalah perkara yang terlarang, karena Allah tidaklah membatasi bentuk kesyirikan dalam firman-Nya tersebut. Dan karena dalam kaidah ilmiyyah disebutkan bahwa jika ada sebuah kata yang <i>nakirah (tidak ditentukan maksudnya <\/i>[indefinite]<i>) <\/i>dalam konteks kalimat <i>nafi<\/i> (peniadaan), maka menunjukkan faidah keumuman perkara yang terlarang tersebut, baik syirik besar maupun kecil.<\/p>\n<p><strong>Ayat kedua<\/strong><\/p>\n<p>Allah <i>Ta&#8217;ala <\/i>berfirman<\/p>\n<p class=\"arab\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا<\/p>\n<p><i>“Sembahlah Allah dan janganlah kalian mempersekutukan-Nya dengan sesuatupun”<\/i> (An-Nisaa`: 36).<\/p>\n<p>Sebagaimana ayat sebelumnya, maka ayat ini pun juga menunjukkan makna yang umum, yaitu larangan dari semua macam syirik, baik kecil maupun besar, karena didapatkannya kata <i>nakirah (tidak ditentukan maksudnya <\/i>[indefinite]<i>) <\/i>yang tersirat di dalam kata <b> {تُشْرِكُو} <\/b>berada dalam konteks kalimat <i>nahi<\/i> (larangan dengan adanya huruf <b>{لَا}<\/b> ) di dalam ayat ini, maka menunjukkan faidah keumuman perkara yang terlarang tersebut, baik syirik besar maupun kecil.<\/p>\n<p><strong>Ayat ketiga<\/strong><\/p>\n<p>Allah <i>Ta&#8217;ala <\/i>berfirman<\/p>\n<p class=\"arab\">مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لَا يُبْخَسُونَ<\/p>\n<p><i>“Barangsiapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan”<\/i><\/p>\n<p class=\"arab\">أُولَٰئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الْآخِرَةِ إِلَّا النَّارُ ۖ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ<\/p>\n<p><i>“Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan” <\/i><b>(<\/b>Huud: 15-16).<\/p>\n<p><i>Salafus Salih<\/i> menyebutkan bahwa yang termasuk kedalam kandungan ayat ini, di antaranya adalah<\/p>\n<p>orang yang melakukan riya&#8217; (memamerkan ibadah agar dipuji manusia), seperti yang disebutkan oleh Al-Baghawi <i>rahimahullah <\/i>dalam kitab Tafsirnya 2\/391,<\/p>\n<p class=\"arab\">قال مجاهد هم أهل الرياء<\/p>\n<p><i>“<\/i>Mujahid mengatakan, &#8216;Mereka adalah para pelaku riya`&#8217;<i>”.<\/i><\/p>\n<p>Di antara salaf juga ada yang menyebutkan bahwa shalat dan shadaqah yang dilakukan dengan niat mengharap manfa&#8217;at dunia atau balasan kenikmatan duniawi, tidak mengharap pahala di Akhirat, hal ini termasuk perbuatan syirik yang terancam dengan neraka di dalam Ayat ini (Lihat Tafsir Ibnu Katsir 3\/97).<\/p>\n<p><strong>Ayat keempat<\/strong><\/p>\n<p>Allah <i>Ta&#8217;ala <\/i>berfirman<\/p>\n<p class=\"arab\">وَالَّذِينَ يَمْكُرُونَ السَّيِّئَاتِ لَهُمْ عَذَابٌ شَدِيدٌ ۖ وَمَكْرُ أُولَٰئِكَ هُوَ يَبُورُ<\/p>\n<p>“Dan orang-orang yang merencanakan kejahatan bagi mereka azab yang keras. Dan rencana jahat mereka akan hancur<i>”<\/i> (Faathir: 10).<\/p>\n<p>Ibnu Katsir <i>rahimahullah <\/i>menyebutkan tafsir salafus salih dalam kitab tafsirnya, hal. 276, dengan mengatakan,<\/p>\n<p class=\"arab\">وقوله : { والذين يمكرون السيئات} : قال مجاهد ، وسعيد بن جبير ، وشهر بن حوشب : هم المراءون بأعمالهم ، يعني : يمكرون بالناس ، يوهمون أنهم في طاعة الله ، وهم بغضاء إلى الله عز وجل<\/p>\n<p><i>“Dan firman-Nya <\/i>{ والذين يمكرون السيئات}, Mujahid, Sa&#8217;id bin Jubair dan Syahr bin Hausyab berkata (tentangnya), <i>&#8216;<\/i>Mereka adalah para pelaku riya`(memamerkan ibadah agar dipuji manusia) amal-amal mereka, yaitu mereka berbuat tipu daya kepada manusia, menampakkan seolah-olah mereka berada dalam ketaatan kepada Allah, padahal sesungguhnya mereka adalah orang-orang yang dibenci oleh Allah<i>&#8216;”.<\/i> Dan merupakan perkara yang telah diketahui bahwa <i>riya` <\/i>adalah salah satu bentuk kesyirikan kecil yang sangat besar.<\/p>\n<p><strong>Ayat kelima<\/strong><\/p>\n<p>Allah <i>Ta&#8217;ala <\/i>berfirman<\/p>\n<p class=\"arab\">الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ ۖ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ<\/p>\n<p><i>“Dialah yang menjadikan bumi sebagai hamparan bagi kalian dan langit sebagai atap, dan Dia menurunkan air (hujan) dari langit, lalu Dia menghasilkan dengan hujan itu segala buah-buahan sebagai rezeki untuk kalian; karena itu janganlah kalian mengadakan sekutu-sekutu bagi Allah, padahal kalian mengetahui” <\/i>(Al-Baqarah : 22).<\/p>\n<p>Syaikh Abdur Rahman As-Sa&#8217;di <i>rahimahullah <\/i>berkata dalam kitab Tafsirnya, hal. 34,<\/p>\n<p class=\"arab\">{ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا } أي: نظراء وأشباها من المخلوقين, فتعبدونهم كما تعبدون الله, وتحبونهم كما تحبون الله , { فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا }”<\/p>\n<p>“Yaitu tandingan-tandingan dan yang semisalnya dari para makhluk, kalian menyembah mereka sebagaimana kalian menyembah Allah, dan kalian mencintai mereka sebagaimana kalian mencintai Allah<i>”. <\/i>Dengan demikian ayat ini sesungguhnya menunjukkan larangan terhadap syirik besar karena ayat ini diturunkan terkait dengan musyrikin Quraisy yang menyekutukan Allah dengan jenis syirik akbar, namun Ibnu Abbas <i>radhiallahu &#8216;anhu<\/i>  berdalil dengannya dalam menyatakan terlarangnya syirik kecil.<\/p>\n<p>Ini menunjukkan betapa besarnya dosa syirik kecil dan menunjukkan bahwa walaupun jenis yang kecil, namun kelasnya adalah dosa syirik. Sebagaimana dalam riwayat yang dibawakan oleh Ibnu Katsir <em>rahimahullah<\/em> dalam kitab tafsirnya hal. 55 bahwa Ibnu Abbas <em>radhiallahu &#8216;anhu<\/em> berdalil dengan ayat ini untuk menunjukkan terlarangnya perkara-perkara syirik kecil.<\/p>\n<p><strong>Ayat keenam<\/strong><\/p>\n<p>Allah <i>Ta&#8217;ala <\/i>berfirman<\/p>\n<p class=\"arab\">وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ<\/p>\n<p><i>“Dan sebahagian besar dari mereka tidak beriman kepada Allah, melainkan dalam keadaan mempersekutukan Allah (dengan sembahan-sembahan lain)” <\/i>(Yusuf: 106).<\/p>\n<p>Ayat ini sesungguhnya ditujukan untuk pelaku syirik besar, namun salah seorang sahabat,yaitu Hudzaifah <i>radhiallahu &#8216;anhu, <\/i>berdalil dengannya untuk mengingkari perbuatan memakai jimat yang tergolong syirik kecil.<\/p>\n<p>Ini menunjukkan bahwa syirik kecil adalah dosa yang sangat besar, karena walaupun itu adalah jenis syirik kecil, namun kategori dosanya adalah dosa kesyirikan dan bisa menghantarkan kepada syirik besar.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Penutup\"><\/span><span style=\"color: #ff0000;\"><b>Penutup<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Di antara perkara yang menunjukkan bahwa syirikk ecil adalah sebuah dosa yang sangat besar menurut pendapat sebagian ulama, yaitu pelaku syirik kecil tidak diampuni jika ia mati dan tidak bertaubat darinya, sehingga pastilah ia diazab. Jika tidak ada amal shalihnya yang bisa mengalahkan timbangan amal buruknya, namun tidak kekal di Neraka. Karena sebagian ulama tersebut memasukkan syirik kecil ke dalam jenis <i>“dosa yang tidak diampuni”<\/i> sebagaimana yang ada dalam firman Allah,<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَنْ يَشَاءُ ۚ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا<\/p>\n<p><i>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang dibawahnya bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar”<\/i> (An-Nisaa`: 48).<\/p>\n<p>Namun, jumhur ulama berpendapat bahwa pelaku syirik kecil, jika dia tidak bertaubat, tergantung kehendak Allah, jika Allah menghendaki mengampuninya, maka ia akan diampuni, namun jika Allah menghendaki mengazabnya, maka ia akan diazab. Dan inilah pendapat terkuat. <i>Wallahu &#8216;alam.<\/i><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Referensi\"><\/span>Referensi :<span class=\"ez-toc-section-end\"><\/span><\/h5>\n<ol>\n<li>Tafsir Ibnu Katsir<\/li>\n<li>Tafsir Al-Baghawi<\/li>\n<li>Tafsir As-Sa&#8217;di<\/li>\n<li>At-Tamhid, Syaikh Shalih Alus-Syaikh.<\/li>\n<li>Al-Qoulul Mufiid, Syaikh Shalih Al-&#8216;Utsaimin.<\/li>\n<li>Al-Qaulus Sadiid, Syaikh As-Sa&#8217;di.<\/li>\n<li>At-Tanbihatul Mukhtasharah, Syaikh Ibrahim Al-Khuraishi.<\/li>\n<li><i>http:\/\/madrasato-mohammed.com\/mawsoaat_tawheed_03\/pg_015_0042.htm<\/i><\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>Penulis: Ust. Sa&#8217;id Abu Ukasyah<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Syirik kecil adalah perkara yang sangat terlalu karena ia sangat diharamkan dalam Islam. Bahkan -secara umum- dikategorikan dosa terbesar dari dosa-dosa besar dibawah syirik besar dan yang setingkatnya<\/p>\n","protected":false},"author":118,"featured_media":75851,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[54,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Larangan Syirik Kecil Dalam Al-Qur&#039;an<\/title>\n<meta name=\"description\" content=\"Syirik kecil adalah perkara yang sangat terlalu karena ia sangat diharamkan dalam Islam. Bahkan -secara umum- dikategorikan dosa terbesar dari dosa-dosa besar dibawah syirik besar dan yang setingkatnya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Larangan Syirik Kecil Dalam Al-Qur&#039;an\" \/>\n<meta property=\"og:description\" content=\"Syirik kecil adalah perkara yang sangat terlalu karena ia sangat diharamkan dalam Islam. Bahkan -secara umum- dikategorikan dosa terbesar dari dosa-dosa besar dibawah syirik besar dan yang setingkatnya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/au.said.5\" \/>\n<meta property=\"article:published_time\" content=\"2015-01-28T01:19:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-05T13:17:39+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sa&#039;id Abu Ukkasyah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sa'id Abu Ukkasyah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\"},\"author\":{\"name\":\"Sa'id Abu Ukkasyah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\"},\"headline\":\"Larangan Syirik Kecil Dalam Al-Qur&#8217;an\",\"datePublished\":\"2015-01-28T01:19:44+00:00\",\"dateModified\":\"2022-06-05T13:17:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\"},\"wordCount\":1011,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"syirik\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\",\"url\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\",\"name\":\"Larangan Syirik Kecil Dalam Al-Qur'an\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-01-28T01:19:44+00:00\",\"dateModified\":\"2022-06-05T13:17:39+00:00\",\"description\":\"Syirik kecil adalah perkara yang sangat terlalu karena ia sangat diharamkan dalam Islam. Bahkan -secara umum- dikategorikan dosa terbesar dari dosa-dosa besar dibawah syirik besar dan yang setingkatnya\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"larangan syirik kecil\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Larangan Syirik Kecil Dalam Al-Qur&#8217;an\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\",\"name\":\"Sa'id Abu Ukkasyah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"caption\":\"Sa'id Abu Ukkasyah\"},\"description\":\"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/au.said.5\"],\"url\":\"https:\/\/muslim.or.id\/author\/abu-ukkasyah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Larangan Syirik Kecil Dalam Al-Qur'an","description":"Syirik kecil adalah perkara yang sangat terlalu karena ia sangat diharamkan dalam Islam. Bahkan -secara umum- dikategorikan dosa terbesar dari dosa-dosa besar dibawah syirik besar dan yang setingkatnya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html","og_locale":"id_ID","og_type":"article","og_title":"Larangan Syirik Kecil Dalam Al-Qur'an","og_description":"Syirik kecil adalah perkara yang sangat terlalu karena ia sangat diharamkan dalam Islam. Bahkan -secara umum- dikategorikan dosa terbesar dari dosa-dosa besar dibawah syirik besar dan yang setingkatnya","og_url":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/au.said.5","article_published_time":"2015-01-28T01:19:44+00:00","article_modified_time":"2022-06-05T13:17:39+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg","type":"image\/jpeg"}],"author":"Sa'id Abu Ukkasyah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sa'id Abu Ukkasyah","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html"},"author":{"name":"Sa'id Abu Ukkasyah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617"},"headline":"Larangan Syirik Kecil Dalam Al-Qur&#8217;an","datePublished":"2015-01-28T01:19:44+00:00","dateModified":"2022-06-05T13:17:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html"},"wordCount":1011,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg?strip=all&lossy=1&ssl=1","keywords":["syirik","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html","url":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html","name":"Larangan Syirik Kecil Dalam Al-Qur'an","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-01-28T01:19:44+00:00","dateModified":"2022-06-05T13:17:39+00:00","description":"Syirik kecil adalah perkara yang sangat terlalu karena ia sangat diharamkan dalam Islam. Bahkan -secara umum- dikategorikan dosa terbesar dari dosa-dosa besar dibawah syirik besar dan yang setingkatnya","breadcrumb":{"@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Larangan-Syirik-Kecil-Dalam-Al-Quran.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"larangan syirik kecil"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/24402-larangan-syirik-kecil-dalam-al-quran.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Larangan Syirik Kecil Dalam Al-Qur&#8217;an"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617","name":"Sa'id Abu Ukkasyah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","caption":"Sa'id Abu Ukkasyah"},"description":"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta","sameAs":["https:\/\/www.facebook.com\/au.said.5"],"url":"https:\/\/muslim.or.id\/author\/abu-ukkasyah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24402"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=24402"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24402\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/75851"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=24402"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=24402"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=24402"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}