{"id":24452,"date":"2015-02-01T12:14:18","date_gmt":"2015-02-01T05:14:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=24452"},"modified":"2022-06-07T06:35:48","modified_gmt":"2022-06-06T23:35:48","slug":"cinta-dan-benci-dalam-islam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html","title":{"rendered":"Cinta dan Benci Dalam Islam"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\/#Jenis-jenis_muwalah\" title=\"Jenis-jenis muwalah\">Jenis-jenis muwalah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\/#Tiga_Golongan_dalam_Al_Wala_wal_Bara\" title=\"Tiga Golongan dalam Al Wala’ wal Bara’\">Tiga Golongan dalam Al Wala’ wal Bara’<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\/#Balasan_Bagi_yang_Mengamalkan_Al_Wala_wal_Bara\" title=\"Balasan Bagi yang Mengamalkan Al Wala’ wal Bara’\">Balasan Bagi yang Mengamalkan Al Wala’ wal Bara’<\/a><\/li><\/ul><\/nav><\/div>\n<p>Pembahasan tentang cinta dan benci dalam Islam masuk dalam ranah pembahasan akidah yang sering diistilahkan dengan <i>al wala’ wal bara’<\/i>. <i>Al-Wala’<\/i> artinya mencintai kaum muslimin dan membantu mereka serta memuliakan dan menghormati mereka dan berusaha dekat dengan mereka. <i>Al-Bara’<\/i> artinya membenci orang-orang kafir dan menjauhi serta memusuhi mereka. Akidah <i>al wala’ wal bara’<\/i> merupakan sesuatu yang penting karena:<\/p>\n<ol>\n<li>Termasuk pokok akidah Islam<\/li>\n<li>Termasuk tali keimanan yang paling kuat<\/li>\n<li>Termasuk agama Ibrahim <i>‘alaihis salaam<\/i> dan agama seluruh rasul, termasuk Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>.<\/li>\n<\/ol>\n<p>Allah <i>Ta’ala<\/i> berfirman :<\/p>\n<p class=\"arab\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَاء مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاء أَبَداً حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ إِلَّا قَوْلَ إِبْرَاهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ وَمَا أَمْلِكُ لَكَ مِنَ اللَّهِ مِن شَيْءٍ رَّبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ<\/p>\n<p>“<i>Sesungguhnya telah ada suri tauladan yang baik bagimu pada Ibrahim dan orang-orang yang bersama dengan dia; ketika mereka berkata kepada kaum mereka, &#8216;<\/i><i>Sesungguhnya kami berlepas diri dari kamu dari apa yang kamu sembah selain Allah, kami ingkari (kekafiran)mu dan telah nyata antara kami dan kamu permusuhan dan kebencian untuk selama-lamanya sampai kamu beriman kepada Allah saja.&#8217;<\/i><i> Kecuali perkataan Ibrahim kepada bapaknya, &#8216;Sesungguhnya aku akan memohonkan ampunan bagi kamu dan aku tiada dapat menolak sesuatupun dari kamu (siksaan) Allah.&#8217; (Ibrahim berkata), &#8216;Ya Tuhan kami hanya kepada Engkaulah kami bertawakkal dan hanya kepada Engkaulah kami bertaubat dan hanya kepada Engkaulah kami kembali&#8217;<\/i>” (Al-Mumtahanah: 4).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Jenis-jenis_muwalah\"><\/span><span style=\"color: #ff0000;\">Jenis-jenis <em>muwalah<\/em><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sikap <i>wala’<\/i> (cinta dan loyal) terhadap orang kafir ada dua macam :<\/p>\n<ol>\n<li>Sikap <i>muwalah kubra<\/i> (<i>tawalli<\/i>). Yaitu mencintai kesyirikan dan orang-orang musyrik serta mencintai kekufuran dan orang-orang kafir. Sikap ini disertai membantu orang-orang kafir dalam memerangi kaum muslimin. Hukum sikap seperti ini adalah kufur akbar dan mengeluarkan pelakunya dari Islam. Dalilnya adalah firman Allah:\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَتَّخِذُواْ الْيَهُودَ وَالنَّصَارَى أَوْلِيَاء بَعْضُهُمْ أَوْلِيَاء بَعْضٍ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ<\/p>\n<p>“<i>Hai orang-orang yang beriman, janganlah kamu mengambil orang-orang Yahudi dan Nasrani menjadi pemimpin-pemimpin(mu); sebagian mereka adalah pemimpin bagi sebagian yang lain. Barangsiapa di antara kamu mengambil mereka menjadi pemimpin, maka sesungguhnya orang itu termasuk golongan mereka<\/i>“ (Al-Ma&#8217;idah: 51).<\/li>\n<li>Sikap <i>muwalah sughra<\/i>. Yaitu sikap mencintai orang-orang kafir dan musyrik karena alasan dunia dan tidak disertai pembelaan terhadap mereka. Hukum sikap seperti ini adalah haram dan termasuk dosa besar, namun bukan merupakan kekufuran. Dalilnya adalah firman Allah:\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاء تُلْقُونَ إِلَيْهِم بِالْمَوَدَّةِ<\/p>\n<p>“<i>Hai orang-orang yang beriman, janganlah kamu mengambil musuh-Ku dan musuhmu menjadi teman-teman setia yang kamu sampaikan kepada mereka (berita-berita Muhammad), karena rasa kasih sayang<\/i>“ (Al-Mumtahanah: 1).<\/li>\n<\/ol>\n<p>Di antara contoh-contoh perbuatan yang termasuk <i>muwalah sughra<\/i> adalah:<\/p>\n<ol>\n<li>Menyerupai mereka dalam berpakaian dan berbicara.<\/li>\n<li>Bepergian ke negeri mereka tanpa ada keperluan yang penting dan darurat.<\/li>\n<li>Tinggal di negeri mereka dan tidak berusaha pindah ke negeri kaum muslimin.<\/li>\n<li>Menggunakan sistem penanggalan mereka.<\/li>\n<li>Bersekongkol dan membantu perayaan hari besar mereka serta hadir dalam acara tersebut.<\/li>\n<li>Memberi nama dengan nama-nama yang khusus di kalangan mereka. (Lihat <i>At-Tauhid Al-Muyassar<\/i> 38-40)<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Tiga_Golongan_dalam_Al_Wala_wal_Bara\"><\/span><span style=\"color: #ff0000;\"><b>Tiga Golongan dalam <\/b><b><i>Al Wala’ wal Bara’<\/i><\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ada tiga golongan orang dalam <i>al wala’ wal bara’<\/i> yang harus kita perhatikan:<\/p>\n<ol>\n<li>Orang yang harus kita cintai secara total dan tidak disertai kebencian. Mereka adalah mukmin yang sempurna keimanannya, yaitu para Nabi, <i>shiddiqin<\/i>, <i>syuhada<\/i>’, dan orang-orang shalih. Tentu saja yang paling terdepan di antara mereka adalah Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Beliaulah yang mendapat kecintaan paling besar dibandingkan cinta seseorang kepada anaknya, orangtuanya, dan seluruh manusia. Kemudian setelah itu adalah para istri-istri Nabi dan keluarga beliau, serta para sahabat Nabi<i> radiyallahu ‘anhum. <\/i>Kemudian orang-orang yang mengkuti jalannya para sahabat, seperti imam yang empat. Allah <i>Ta’ala<\/i> berfirman :\n<p class=\"arab\">وَالَّذِينَ جَاؤُوا مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلّاً لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ<\/p>\n<p>“<i>Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: &#8220;Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang<\/i>” (Al-Hasyr: 10).<\/li>\n<li>Orang yang harus kita benci dan kita musuhi secara mutlak, serta tidak boleh mencintai dan loyal terhadap mereka. Mereka adalah orang-orang kafir, musyrik, munafik, dan orang yang murtad, sebagaimana firman Allah dalam surat Al-Mujadilah ayat 22.<\/li>\n<li>Orang yang kita cintai dan sekaligus kita benci. Pada diri mereka terkumpul kecintaan sekaligus kebencian, mereka adalah orang mukmin yang bermaksiat. Kita mencintai mereka karena mereka adalah orang yang beriman, dan kita membenci mereka karena maksiat mereka yang tidak termasuk kemusyrikan dan kekafiran. Kecintaan kepada mereka menuntut seseorang untuk menasehati mereka dan mengingkarinya. Tidak boleh diam terhadap maksiat mereka, bahkan harus mengingkarinya dan memerintahkan mereka untuk berbuat baik dan mencegah kemungkaran. Namun tidak boleh seseorang membenci mereka secara mutlak dan berlepas diri dari mereka seperti perbuatan <i>khawarij<\/i> (dalam masalah ini, <i>khawarij<\/i> berpendapat bahwa pelaku dosa besar adalah kafir.) terhadap pelaku dosa besar yang bukan dosa kekafiran. Tidak boleh pula mencintai dan loyal secara mutlak terhadap mereka seperti perbuatan <i>murji’ah<\/i> (dalam masalah ini, <i>murji’ah<\/i> berpendapat bahwa pelaku dosa besar tetap seorang mukmin yang sempurna imannya). Kita harus bersikap adil terhadap mereka, mencintai karena keimanan mereka, dan membenci karena kemaksiatan yang mereka lakukan. Inilah madzhab <i>ahlussunnah wal jama’ah<\/i> (Lihat <i>Al-Wala’ wal Bara’ fil Islam<\/i> 27-30).<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Balasan_Bagi_yang_Mengamalkan_Al_Wala_wal_Bara\"><\/span><span style=\"color: #ff0000;\"><b>Balasan Bagi yang Mengamalkan <\/b><b><i>Al Wala’ wal Bara’<\/i><\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Allah <i>Ta’ala<\/i> berfirman:<\/p>\n<p class=\"arab\">لَا تَجِدُ قَوْماً يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءهُمْ أَوْ أَبْنَاءهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُوْلَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُم بِرُوحٍ مِّنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُوْلَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ<\/p>\n<p>“<i>Kamu tak akan mendapati kaum yang beriman pada Allah dan hari akhirat, saling berkasih-sayang dengan orang-orang yang menentang Allah dan Rasul-Nya, sekalipun orang-orang itu bapak-bapak, atau anak-anak atau saudara-saudara ataupun keluarga mereka. Meraka itulah orang-orang yang telah menanamkan keimanan dalam hati mereka dan menguatkan mereka dengan pertolongan yang datang daripada-Nya. Dan dimasukan-Nya mereka ke dalam surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Allah ridha terhadap mereka, dan merekapun merasa puas terhadap (limpahan rahmat)-Nya. Mereka itulah golongan Allah. Ketahuilah, bahwa sesungguhnya hizbullah itu adalah golongan yang beruntung<\/i>” (Al Mujadilah: 22).<\/p>\n<p>Barangsiapa yang merealisasikan dan mengamalkan akidah <i>al wala’ wal bara’<\/i> dengan benar akan mendapat balasan kebaikan sebagai berikut:<\/p>\n<ol>\n<li>Terkumpulnya iman di dalam hatinya dan iman akan teguh di dalam hatinya. Allah berfirman : (<b>أُوْلَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ<\/b>)<\/li>\n<li>Allah akan memberinya cahaya dan petunjuk. Allah berfirman: (<b>وَأَيَّدَهُم بِرُوحٍ مِّنْهُ<\/b>)<\/li>\n<li>Mendapat janji akan masuk surga. Allah berfirman: (<b>وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا<\/b>)<\/li>\n<li>Allah akan ridha kepadanya. Allah berfirman: (<b>رَضِيَ اللَّهُ عَنْهُمْ<\/b>)<\/li>\n<li>Keridhaan hamba di akherat dengan masuknya ke dalam surga. Allah berifman: (<b>وَرَضُوا عَنْهُ<\/b>)<\/li>\n<li>Mendapat kemuliaan dari Allah, Allah menjadikannya termauk golongan orang-orang khusus dan termasuk golongan yang beruntung. Allah berfirman: (<b>أُوْلَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ<\/b>). (<i>Tasirul Wushul Syarh Tsalatsatil Ushul<\/i> 37-38)<\/li>\n<\/ol>\n<p>Semoga sajian ringkas ini bermanfaat.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: dr. Adika Mianoki<\/p>\n<p>Artikel Muslim.or.id<\/p>\n<p>&nbsp;<\/p>\n<p>[ Materi artikel ini adalah salah satu pelajaran dasar agama Islam, untuk melihat pelajaran dasar lainnya simak pada artikel Pelajaran Dasar Agama Islam ]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pembahasan tentang cinta dan benci dalam Islam masuk dalam ranah pembahasan akidah yang sering diistilahkan dengan al wala’ wal bara’<\/p>\n","protected":false},"author":38,"featured_media":75928,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[212,2488,2483,2676],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cinta dan Benci Dalam Islam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cinta dan Benci Dalam Islam\" \/>\n<meta property=\"og:description\" content=\"Pembahasan tentang cinta dan benci dalam Islam masuk dalam ranah pembahasan akidah yang sering diistilahkan dengan al wala’ wal bara’\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2015-02-01T05:14:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-06T23:35:48+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Cinta dan Benci Dalam Islam\",\"datePublished\":\"2015-02-01T05:14:18+00:00\",\"dateModified\":\"2022-06-06T23:35:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\"},\"wordCount\":1003,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"agama islam\",\"akidah islam\",\"al wala wal bara\",\"landasan islam\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\",\"url\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\",\"name\":\"Cinta dan Benci Dalam Islam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-02-01T05:14:18+00:00\",\"dateModified\":\"2022-06-06T23:35:48+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"cinta dan benci\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Cinta dan Benci Dalam Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cinta dan Benci Dalam Islam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html","og_locale":"id_ID","og_type":"article","og_title":"Cinta dan Benci Dalam Islam","og_description":"Pembahasan tentang cinta dan benci dalam Islam masuk dalam ranah pembahasan akidah yang sering diistilahkan dengan al wala’ wal bara’","og_url":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2015-02-01T05:14:18+00:00","article_modified_time":"2022-06-06T23:35:48+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg","type":"image\/jpeg"}],"author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Cinta dan Benci Dalam Islam","datePublished":"2015-02-01T05:14:18+00:00","dateModified":"2022-06-06T23:35:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html"},"wordCount":1003,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg?strip=all&lossy=1&ssl=1","keywords":["agama islam","akidah islam","al wala wal bara","landasan islam"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html","url":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html","name":"Cinta dan Benci Dalam Islam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-02-01T05:14:18+00:00","dateModified":"2022-06-06T23:35:48+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Cinta-dan-Benci-Dalam-Islam.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"cinta dan benci"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/24452-cinta-dan-benci-dalam-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Cinta dan Benci Dalam Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24452"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=24452"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24452\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/75928"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=24452"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=24452"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=24452"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}