{"id":24466,"date":"2015-02-02T11:26:52","date_gmt":"2015-02-02T04:26:52","guid":{"rendered":"https:\/\/muslim.or.id\/?p=24466"},"modified":"2022-06-07T06:47:22","modified_gmt":"2022-06-06T23:47:22","slug":"janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html","title":{"rendered":"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\/#Pertama_Maksiat_yang_dianggap_kekafiran\" title=\"Pertama: Maksiat yang dianggap kekafiran\">Pertama: Maksiat yang dianggap kekafiran<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\/#Kedua_Kufur_ashgor_kufur_kecil_yang_dianggap_kufur_akbar_kufur_besar\" title=\"Kedua: Kufur ashgor (kufur kecil) yang dianggap kufur akbar (kufur besar)\">Kedua: Kufur ashgor (kufur kecil) yang dianggap kufur akbar (kufur besar)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\/#Ketiga_Muamalah_duniawi_dengan_orang_kafir_yang_dianggap_oleh_mereka_sebagai_kufur_akbar\" title=\"Ketiga: Muamalah duniawi dengan orang kafir, yang dianggap oleh mereka sebagai kufur akbar\">Ketiga: Muamalah duniawi dengan orang kafir, yang dianggap oleh mereka sebagai kufur akbar<\/a><\/li><\/ul><\/nav><\/div>\n<p dir=\"ltr\">Membedakan mana dosa yang membuat pelakunya kafir (keluar dari Islam) dan mana yang sebatas dosa besar, amatlah penting. Karena keteledoran dalam membedakan dua hal ini, membuat sebagian orang tidak objektif dan serampangan dalam menvonis kafir kaum Muslimin terutama para pemimpin-pemimpin Muslim.<\/p>\n<p dir=\"ltr\">Setidaknya ada tiga poin yang dijadikan alasan kaum khawarij atau yang mengadopsi pemikirannya di zaman ini, dalam mengkafirkan kaum Muslimin dan para penguasa Muslim:<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Pertama_Maksiat_yang_dianggap_kekafiran\"><\/span><span style=\"color: #ff0000;\"><strong>Pertama<\/strong>: Maksiat yang dianggap kekafiran<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Seperti memakan riba, memberi izin kepada bank-bank ribawi, membuka lokalisasi. Padahal yang semacam ini bukanlah termasuk kekafiran. Akan tetapi merupakan dosa besar; yang tidak mengeluarkan pelakunya dari Islam. Kecuali bila ada i&#8217;tikad kehalalan dosa-dosa tersebut. Maka ini sudah menjadi kesepakatan para ulama akan kekafirannya.<\/p>\n<p dir=\"ltr\">Dan sebatas melakukan dosa, bukan berarti pelakunya kemudian serta merta menganggap halal dosa yang dia lakukan, sehingga boleh dihukumi kafir.<\/p>\n<p dir=\"ltr\">Dalinya hadis Umar bin Khatab <em>radhiyallahu’anhu<\/em>, mengenai seorang pemabuk di zaman Nabi yang berkali-kali mendapat hukuman cambuk dari Nabi <em>shallallahu&#8217;alaihi wasallam<\/em>. Karena seringnya mendapat hukuman, salah seorang sahabat sampai mendoakan laknat untuknya. Lantas Nabi <em>shallallahu&#8217;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\">لَا تَلْعَنُوهُ، فَوَاللَّهِ، مَا عَلِمْتُ إِنَّهُ يُحِبُّ اللَّهَ وَرَسُولَهُ<\/p>\n<p>&#8220;<em>Janganlah kalian melaknatnya. Demi Allah, tidaklah aku mengetahuinya melainkan ia cinta kepada Allah dan Rasul-Nya<\/em>.&#8221; (HR. Bukhaari no. 6780).<\/p>\n<p dir=\"ltr\">Dia meminum khamr, namun Rasulullah tidak serta merta menghukuminya bahwa dia telah menghalalkan khamr. Buktinya Nabi shallallahu&#8217;alaihiwasallam bersabda, &#8220;<em>Dia cinta kepada Allah dan Rasul-Nya<\/em>&#8220;.<\/p>\n<p dir=\"ltr\">Menghukumi bahwa dia telah menghalalkan dosa, ini membutuhkan bukti yang kuat. Atau setidaknya ada ketegasan ungkapan dari pelaku dosa. Tanpa ada keraguan dan syubhat yang menghalanginya dari vonis kafir.<\/p>\n<p dir=\"ltr\">Andai setiap pelaku dosa, serta merta dihukumi menghalalkan perbuatan dosa yang ia lakukan, tentu Nabi tidak akan bersabda demikian tentang pemabuk itu. Karena mengahalalkan dosa adalah sebab kekafiran yang mengeluarkan seorang dari islam, sebagaimana telah disepakati oleh para ulama.<\/p>\n<p dir=\"ltr\">Di samping itu, bila setiap orang yang melakukan maksiat otomatis tervonis menghalalkan maksiat yang dia lakukan, dengan kata lain, setiap perbuatan maksiat melazimkan pelakunya menghalalkan maksiat yang dia lakukan, tentu semua pelaku maksiat adalah kafir. Padahal banyak diantara mereka yang melakukan maksiat bukan karena meyakini kehalakan dosa yang dia lakukan. Namun karena dorongan nafsu atau syubhat yang ada dalam dirinya, dengan tetap meyakini akan keharaman dosa yang ia lakukan.<\/p>\n<p dir=\"ltr\">Demikian pula dengan pemimpin muslim yang mengizinkan berdirinya lokalisasi, atau bank-bank riba. Tidak serta merta dihukumi bahwa dia telah menghalalkan dosa-dosa tersebut. Sehingga berhak dihukumi kafir.<\/p>\n<p dir=\"ltr\">Bila kita sejenak merenungi keyakinan semacam ini, yaitu keyakinan bahwa setiap perbuatan maksiat melazimkan pelakunya menghalalkan maksiat yang dia lakukan. Maka akan kita dapati bahwa sejatinya inilah hakikat daripada akidah khawarij, yang mana mereka mengkafirkan pelaku dosa besar.<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Kedua_Kufur_ashgor_kufur_kecil_yang_dianggap_kufur_akbar_kufur_besar\"><\/span><span style=\"color: #ff0000;\">Kedua: Kufur ashgor (kufur kecil) yang dianggap kufur akbar (kufur besar)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Seperti berhukum dengan selain hukum Allah, namun tanpa menghalalkan hukum tersebut. Dengan keyakinan bahwa hukum Allahlah yang paling baik. Seperti ini banyak kita dapati di negeri kaum muslimin hari ini.<\/p>\n<p dir=\"ltr\">Mereka berdalil dengan firman Allah <em>ta’ala<\/em>,<\/p>\n<p class=\"arab\">وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَٰئِكَ هُمُ الْكَافِرُونَ<\/p>\n<p>&#8220;<em>Barangsiapa yang tidak berhukum menurut apa yang diturunkan Allah, maka mereka itu adalah orang-orang yang kafir<\/em>&#8221; (QS. Al-Maidah: 44)<\/p>\n<p dir=\"ltr\">Yang mereka pahami dari makna &#8220;kafir&#8221; dalam ayat ini adalah kafir akbar; yang mengeluarkan pelakunya dari islam. Padahal makna &#8220;kafir&#8221; dalam ayat bukan demikian. Namun maknanya adalah kufur kecil; yang tidak mengeluarkan pelakunya dari agama islam. Sebagaimana dijelaskan oleh Ibnu Abbas <em>radhiyallahu &#8216;anhuma<\/em>, mengenai makna ayat ini. Beliau menafsirkan,<\/p>\n<p dir=\"ltr\">كفر دون كفر<\/p>\n<p dir=\"ltr\">&#8220;<em>Yaitu kafir namun tidak sampai mengeluarkan dari Islam (kufur kecil)<\/em> &#8220;<\/p>\n<p dir=\"ltr\">Berbeda bila diiringi i&#8217;tikad kehalalan berhukum kepada selain hukum Allah dan menganggap bahwa hukum tersebut lebih baik daripada hukum yang Allah turunkan, maka ini tidak perlu dibicarakan lagi. Karena para ulama telah sepakat akan kekafirannya.<\/p>\n<p dir=\"ltr\">Namun jangan disalah pahami, sehingga setiap penguasa yang tidak berhukum dengan hukum Allah, maka serta merta berhak diprasangkai atau divonis bahwa ia telah menghalalkan hukum tersebut. Atau meyakini kehalalan berhukum denagn selain hukum Allah. Penjelasan berkaitan dengan masalah ini, sama dengan yang telah dijelaskan pada poin pertama di atas.<\/p>\n<p dir=\"ltr\">Karena bisa jadi ada faktor lain yang menyebabkan penguasa tersebut berhukum dengan selain hukum Allah. Sehingga ia terhalangi daripada kekafiran. Seperti karena lingkungan yang memaksanya (orang-orang di sekeliling), atau karena dorongan syahwat dan nafsunya.<\/p>\n<p dir=\"ltr\">Menjatuhkan vonis kafir kepada penguasa yang tidak berhukum dengan hukum Allah, harus dilandasi bukti yang jelas, kuat, akurat (bukan hanya katanya dan katanya, atau sebatas berita yang ada kemungkinan manipulasi dst) yang didukung dalilAl-Qur’an maupun Hadis. Seperti dijelaskan dalam hadis Ubadah bin Shamit <em>radhiallahu anhu<\/em>. Beliau mengatakan,<\/p>\n<p class=\"arab\">دَعَانَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَبَايَعْنَاهُ فَكَانَ فِيمَا أَخَذَ عَلَيْنَا أَنْ بَايَعَنَا عَلَى السَّمْعِ وَالطَّاعَةِ فِى مَنْشَطِنَا وَمَكْرَهِنَا وَعُسْرِنَا وَيُسْرِنَا وَأَثَرَةٍ عَلَيْنَا وَأَنْ لاَ نُنَازِعَ الأَمْرَ أَهْلَهُ ، قَالَ : إِلاَّ أَنْ تَرَوْا كُفْرًا بَوَاحًا عِنْدَكُمْ مِنَ اللَّهِ فِيهِ بُرْهَانٌ<\/p>\n<p>&#8220;<em>Nabi shallallaahu ‘alaihi wa sallam pernah memanggil kami, lalu kami membaiat (mengucapkan sumpah setia) beliau. Dan diantara baiatnya adalah agar kami berbaiat untuk mendengar dan taat kepada penguasa. Baik ketika kami semangat ataupun tidak suka. Ketika lapamg ataupun dalam kesusahan. Ataupun ketika kami diperlakukan secara sewenang-wenang. Dan hendaklah kami tidak merebut urusan kepemimpinan (mengkudeta) dari ahlinya. Beliau kemudian berkata, &#8220;Kecuali jika kalian melihat kekufuran yang jelas telah kalian dapat buktinya dari Allah Ta&#8217;ala<\/em>&#8221; (Muttafaq &#8216;alaih)<\/p>\n<p dir=\"ltr\">Bila tidak ada bukti yang kuat dan akurat, maka kembali pada hukum asal seorang muslim. Yaitu terbebaskan dari segala tuduhan.<\/p>\n<h4 dir=\"ltr\"><span class=\"ez-toc-section\" id=\"Ketiga_Muamalah_duniawi_dengan_orang_kafir_yang_dianggap_oleh_mereka_sebagai_kufur_akbar\"><\/span><span style=\"color: #ff0000;\">Ketiga: Muamalah duniawi dengan orang kafir, yang dianggap oleh mereka sebagai kufur akbar<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p dir=\"ltr\">Seperti kerja sama dalam perekonomian, perdagangan, militer (selama untuk kemaslahatan kaum muslimin) dan lain sebagainya.<\/p>\n<p dir=\"ltr\">Allah befirman,<\/p>\n<p class=\"arab\">قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ ۚ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ ۗ كَذَٰلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ<\/p>\n<p>&#8220;<em>Katakan: &#8220;siapakah yang mengharamkan perhiasan dari Allah yang telah dikeluarkan-Nya untuk hamba-hamba-Nya dan (siapa pulakah yang mengharamkan) rezeki yang baik?&#8221; Katakanlah: &#8220;Semuanya itu (disediakan) untuk orang-orang yang beriman di kehidupan dunia ini, dan khusus (untuk mereka saja) di hari kiamat&#8221;. Demikianlah Kami menjelaskan ayat-ayat itu bagi orang-orang yang mengetahui<\/em>&#8221; (QS. Al-A&#8217;raf: 32).<\/p>\n<p dir=\"ltr\">Nabi <em>shallallahu&#8217;alaihi wasallam<\/em> dan para sahabatnya dahulu, pernah membeli baju besi, pedang dan pakaian dan kebutuhan-kebutuhan lainnya dari orang-orang yahudi. Jadi dahulu di Madinah ada pasar milik kaum muslimin dan pasar milik kaum yahudi. Mereka saling berdampingan dalam transaksi jual beli di pasar-pasar tersebut. Kaum muslimin di kalangan sahabat, mereka membeli kebutuhan sehari-hari mereka di pasar yahudi. Begitu pula sebaliknya, orang yahudi membeli kebutuhan sehari-hari mereka di pasar kaum muslimin. Diantara pasar milik kaum yahudi yang paling masyhur di masa itu adalah pasar Bani Qunaiqa&#8217;. Nabi <em>shallallahu&#8217;alaihi wasallam<\/em> tidak mengingkari muamalah jual beli yang terjadi antara kaum muslimin dengan orang yahudi. (Lihat: <em>Siroh Ibnu Hisyam<\/em> jilid 2, hal. 48)<\/p>\n<p dir=\"ltr\">Usman bin Afwan <em>radhiyallahu&#8217;anhu<\/em>. Beliau membeli sebuah sumur dari salah seorang yahudi. Kemudian sumur tersebut disedekahkan untuk kepentingan kaum muslimin. Sumur tersebut dikenal dengan sumur ar-ruumau (<em>bi&#8217;ru ar-ruumah<\/em>).<\/p>\n<p dir=\"ltr\">Ketika Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berhijrah ke Madinah, diantara program yang pertama beliau lakukan adalah membuat perjanjian antara kaum muslimin dan kaum yahudi yang berisi kesepakatan-kesepakatan antara kedua kedua belah pihak, yang dituliskan dalam sebuah prasasti yang tercatat dalam sejarah. (lihat: <em>al-Bidayah wa an-Nihayah<\/em>, Juz III, hal. 225), memuat perjanjian aliansi militer serta musyawarah rutin dalam masalah pemerintahan. Dan bila menemui perselisihan, mereka kembalikan kepada Allah dan Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p dir=\"ltr\">Begitu pula Nabi <em>shallallahu&#8217;alaihi wasallam<\/em> meninggal, sedang baju besi beliau tergadaikan di tangan orang yahudi (Lihat <em>shahih Bukhari<\/em>, Kitab al-Jihad, hadis no. 2759). Dan tidak menutup kemungkinan baju tersebut, dipakai oleh orang yahudi untuk berperang. Apakah kemudian kita katakan bahwa Nabi dan para sahabatnya loyal kepada orang kafir?! atau dikendalikan oleh orang kafir?! Tentu saja tidak <em>kann<\/em>?!<\/p>\n<p dir=\"ltr\"><em>Fa&#8217;tabiruu yaa ulil abshoor<\/em>! &#8220;Ambilah pelajaran, wahai orang-orang yang berakal.&#8221;<\/p>\n<p dir=\"ltr\">Demikian yang bisa penulis sampaikan. <em>Wallahu a&#8217;lam bis showab<\/em>.<br \/>\n______<\/p>\n<p dir=\"ltr\">Ditulis di: Asrama Mahasiswa Unit 8, Komplek Islamic University of Madinah.<\/p>\n<p dir=\"ltr\">12 Rabi&#8217;us Tsani 1436H<\/p>\n<p dir=\"ltr\">Penulis: Ust. Ahmad Anshori, Lc.<\/p>\n<p dir=\"ltr\">Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Setidaknya ada tiga poin yang dijadikan alasan kaum khawarij atau yang mengadopsi pemikirannya di zaman ini, dalam mengkafirkan kaum Muslimin dan para penguasa Muslim<\/p>\n","protected":false},"author":105,"featured_media":75927,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[415,2680,33,414,455,2679,2581,2558],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin<\/title>\n<meta name=\"description\" content=\"Setidaknya ada tiga poin yang dijadikan alasan kaum khawarij dalam mengkafirkan kaum Muslimin dan para penguasa Muslim\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin\" \/>\n<meta property=\"og:description\" content=\"Setidaknya ada tiga poin yang dijadikan alasan kaum khawarij dalam mengkafirkan kaum Muslimin dan para penguasa Muslim\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/achmed.anshorie\" \/>\n<meta property=\"article:published_time\" content=\"2015-02-02T04:26:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-06T23:47:22+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ahmad Anshori, Lc\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ahmad Anshori, Lc\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\"},\"author\":{\"name\":\"Ahmad Anshori, Lc\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/197d199e58990cb672c19054419a81e6\"},\"headline\":\"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin\",\"datePublished\":\"2015-02-02T04:26:52+00:00\",\"dateModified\":\"2022-06-06T23:47:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\"},\"wordCount\":1196,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hizbut tahrir\",\"hti\",\"Khawarij\",\"khilafah\",\"mu'tazilah\",\"raja salman\",\"saudi\",\"vonis kafir\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\",\"url\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\",\"name\":\"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-02-02T04:26:52+00:00\",\"dateModified\":\"2022-06-06T23:47:22+00:00\",\"description\":\"Setidaknya ada tiga poin yang dijadikan alasan kaum khawarij dalam mengkafirkan kaum Muslimin dan para penguasa Muslim\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"mengkafirkan pemimpin\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/197d199e58990cb672c19054419a81e6\",\"name\":\"Ahmad Anshori, Lc\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d07444d1362432646a4873b4da458541?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d07444d1362432646a4873b4da458541?s=96&d=mm&r=g\",\"caption\":\"Ahmad Anshori, Lc\"},\"description\":\"Alumni PP. Hamalatul Qur'an Yogyakarta. Alumni Mahasiswa Fakultas Syari'ah Universitas Islam Madinah, Saudi Arabia\",\"sameAs\":[\"https:\/\/www.facebook.com\/achmed.anshorie\"],\"url\":\"https:\/\/muslim.or.id\/author\/aanshori\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin","description":"Setidaknya ada tiga poin yang dijadikan alasan kaum khawarij dalam mengkafirkan kaum Muslimin dan para penguasa Muslim","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html","og_locale":"id_ID","og_type":"article","og_title":"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin","og_description":"Setidaknya ada tiga poin yang dijadikan alasan kaum khawarij dalam mengkafirkan kaum Muslimin dan para penguasa Muslim","og_url":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/achmed.anshorie","article_published_time":"2015-02-02T04:26:52+00:00","article_modified_time":"2022-06-06T23:47:22+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg","type":"image\/jpeg"}],"author":"Ahmad Anshori, Lc","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ahmad Anshori, Lc","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html"},"author":{"name":"Ahmad Anshori, Lc","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/197d199e58990cb672c19054419a81e6"},"headline":"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin","datePublished":"2015-02-02T04:26:52+00:00","dateModified":"2022-06-06T23:47:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html"},"wordCount":1196,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg?strip=all&lossy=1&ssl=1","keywords":["hizbut tahrir","hti","Khawarij","khilafah","mu'tazilah","raja salman","saudi","vonis kafir"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html","url":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html","name":"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-02-02T04:26:52+00:00","dateModified":"2022-06-06T23:47:22+00:00","description":"Setidaknya ada tiga poin yang dijadikan alasan kaum khawarij dalam mengkafirkan kaum Muslimin dan para penguasa Muslim","breadcrumb":{"@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/01\/Janganlah-Mudah-Mengkafirkan-Para-Pemimpin-Kaum-Muslimin.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"mengkafirkan pemimpin"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/24466-janganlah-mudah-mengkafirkan-para-pemimpin-kaum-muslimin.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Janganlah Mudah Mengkafirkan Para Pemimpin Kaum Muslimin"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/197d199e58990cb672c19054419a81e6","name":"Ahmad Anshori, Lc","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/d07444d1362432646a4873b4da458541?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d07444d1362432646a4873b4da458541?s=96&d=mm&r=g","caption":"Ahmad Anshori, Lc"},"description":"Alumni PP. Hamalatul Qur'an Yogyakarta. Alumni Mahasiswa Fakultas Syari'ah Universitas Islam Madinah, Saudi Arabia","sameAs":["https:\/\/www.facebook.com\/achmed.anshorie"],"url":"https:\/\/muslim.or.id\/author\/aanshori"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24466"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/105"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=24466"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24466\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/75927"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=24466"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=24466"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=24466"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}