{"id":2448,"date":"2010-03-20T20:00:47","date_gmt":"2010-03-20T13:00:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2448"},"modified":"2023-11-03T20:32:17","modified_gmt":"2023-11-03T13:32:17","slug":"menjalin-cinta-abadi-dalam-rumah-tangga","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html","title":{"rendered":"Menjalin Cinta Abadi Dalam Rumah Tangga"},"content":{"rendered":"<p dir=\"ltr\">Setiap orang yang telah berkeluarga, tentu menginginkan kebaikan dan kebahagiaan dalam kehidupannya bersama istri dan anak-anaknya. Hal ini sebagai perwujudan rasa cintanya kepada mereka, yang kecintaan ini merupakan fitrah yang Allah tetapkan pada jiwa setiap manusia. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ}<\/p>\n<p dir=\"ltr\">&#8220;<em>Dijadikan indah pada (pandangan) manusia kecintaan kepada apa-apa yang diingini, yaitu: wanita-wanita, anak-anak, harta yang banyak dari jenis emas, perak, kuda pilihan, binatang-binatang ternak dan sawah ladang. Itulah kesenangan hidup di dunia; dan di sisi Allah-lah tempat kembali yang baik (surga)<\/em>&#8221; (QS Ali &#8216;Imran:14).<\/p>\n<p dir=\"ltr\">Bersamaan dengan itu, nikmat keberadaan istri dan anak ini sekaligus juga merupakan ujian yang bisa menjerumuskan seorang hamba dalam kebinasaan. Allah mengingatkan hal ini dalam firman-Nya.<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلادِكُمْ عَدُوّاً لَكُمْ فَاحْذَرُوهُمْ}<\/p>\n<p dir=\"ltr\">&#8220;<em>Hai orang-orang yang beriman, sesungguhnya di antara isteri-isterimu dan anak-anakmu ada yang menjadi musuh bagimu, maka berhati-hatilah kamu terhadap mereka<\/em>…&#8221; (QS At Taghaabun:14).<\/p>\n<p dir=\"ltr\">Makna &#8220;<em>menjadi musuh bagimu<\/em>&#8221; adalah melalaikan kamu dari melakukan amal shaleh dan bisa menjerumuskanmu ke dalam perbuatan maksiat kepada Allah <em>Ta’ala<\/em><a href=\"#_ftn1\">[1]<\/a>.<\/p>\n<p dir=\"ltr\"><span style=\"color: #ff0000;\"> <strong>Salah Menempatkan Arti Cinta <\/strong><strong>d<\/strong><strong>an Kasih Sayang<\/strong><\/span><\/p>\n<p dir=\"ltr\">Kita dapati kebanyakan orang salah menempatkan arti cinta dan kasih sayang kepada istri dan anak-anaknya, dengan menuruti semua keinginan mereka meskipun dalam hal-hal yang bertentangan dengan syariat Islam, yang pada gilirannya justru akan mencelakakan dan merusak kebahagiaan hidup mereka sendiri.<\/p>\n<p dir=\"ltr\">Sewaktu menafsirkan ayat tersebut di atas, Syaikh Abdurrahman as-Sa&#8217;di berkata: &#8220;…Karena jiwa manusia memiliki fitrah untuk cinta kepada istri dan anak-anak, maka (dalam ayat ini) Allah <em>Ta’ala<\/em> memperingatkan hamba-hamba-Nya agar (jangan sampai) kecintaan ini menjadikan mereka menuruti semua keinginan istri dan anak-anak mereka dalam hal-hal yang dilarang dalam syariat. Allah telah memotivasi hamba-hamba-Nya untuk (selalu) melaksanakan perintah-perintah-Nya dan mendahulukan keridhaan-Nya…&#8221;<a href=\"#_ftn2\">[2]<\/a>.<\/p>\n<p dir=\"ltr\">Oleh karena itulah, seorang kepala keluarga yang benar-benar menginginkan kebaikan dalam keluarganya hendaknya menyadari kedudukannya sebagai pemimpin dalam rumah tangganya, sehingga dia tidak membiarkan terjadinya penyimpangan syariat dalam keluarganya, karena semua itu akan ditanggungnya pada hari kiamat kelak. Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">&#8220;ألا كلكم راع وكلكم مسئول عن رعيته، &#8230; والرجل راع على أهل بيته وهو مسئول عنهم&#8221;<\/p>\n<p dir=\"ltr\">&#8220;<em>Ketahuilah, kalian semua adalah pemimpin dan kalian semua akan dimintai pertanggungjawaban tentang apa yang dipimpinnya<\/em><em> &#8230; S<\/em><em>eorang suami adalah pemimpin (keluarganya) dan dia akan dimintai pertanggungjawaban tentang (perbuatan) mereka<\/em>&#8220;<a href=\"#_ftn3\">[3]<\/a>.<\/p>\n<p dir=\"ltr\"><span style=\"color: #ff0000;\"><strong>Cinta sejati yang abadi<\/strong><\/span><\/p>\n<p dir=\"ltr\">Seorang kepala keluarga yang benar-benar mencintai dan menyayangi istri dan anak-anaknya hendaknya menyadari bahwa cinta dan kasih sayang sejati terhadap mereka tidak diwujudkan dengan hanya mencukupi kebutuhan duniawi dan fasilitas hidup mereka. <strong>Akan tetapi yang lebih penting dari semua itu pemenuhan kebutuhan rohani mereka terhadap pengajaran dan bimbingan agama yang bersumber dari petunjuk al-Qur-an dan sunnah Rasulullah<\/strong><strong> <em>shallallahu ‘alaihi wa sallam<\/em><\/strong><strong>.<\/strong> Inilah bukti cinta dan kasih sayang yang sebenarnya, karena diwujudkan dengan sesuatu yang bermanfaat dan kekal di dunia dan di akhirat nanti.<\/p>\n<p dir=\"ltr\">Karena pentingnya hal ini, Allah <em>Ta’ala<\/em> mengingatkan secara khusus kewajiban para kepala keluarga ini dalam firman-Nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ}<\/p>\n<p dir=\"ltr\">&#8220;<em>Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu<\/em>&#8221; (QS at-Tahriim:6).<\/p>\n<p dir=\"ltr\">Ali bin Abi Thalib <em>radhiyallahu ‘anhu<\/em> ketika menafsirkan ayat di atas berkata, &#8220;(Maknanya): Ajarkanlah kebaikan untuk dirimu dan keluargamu&#8221;<a href=\"#_ftn4\">[4]<\/a>.<\/p>\n<p dir=\"ltr\">Syaikh Abdurrahman as-Sa&#8217;di berkata, &#8220;Memelihara diri (dari api neraka) adalah dengan mewajibkan bagi diri sendiri untuk melaksanakan perintah Allah dan menjauhi larangan-Nya, serta bertaubat dari semua perbuatan yang menyebabkan kemurkaan dan siksa-Nya. Adapun memelihara istri dan anak-anak (dari api neraka) adalah dengan mendidik dan mengajarkan kepada mereka (syariat Islam), serta memaksa mereka untuk (melaksanakan) perintah Allah. Maka seorang hamba tidak akan selamat (dari siksaan neraka) kecuali jika dia (benar-benar) melaksanakan perintah Allah (dalam ayat ini) pada dirinya sendiri dan pada orang-orang yang dibawa kekuasaan dan tanggung jawabnya&#8221;<a href=\"#_ftn5\">[5]<\/a>.<\/p>\n<p dir=\"ltr\">Demikian juga dalam hadits yang shahih ketika Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> melarang Hasan bin &#8216;Ali <em>radhiyallahu ‘anhuma<\/em> memakan kurma sedekah, padahal waktu itu Hasan <em>radhiyallahu ‘anhuma<\/em> masih kecil, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;Hekh hekh&#8221; agar Hasan membuang kurma tersebut, kemudian beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, &#8220;Apakah kamu tidak mengetahui bahwa kita (Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan keturunannya) tidak boleh memakan sedekah?&#8221;<a href=\"#_ftn6\">[6]<\/a>.<\/p>\n<p dir=\"ltr\">Imam Ibnu Hajar menyebutkan di antara kandungan hadits ini adalah bolehnya membawa anak kecil ke mesjid dan mendidik mereka dengan adab yang bermanfaat (bagi mereka), serta melarang mereka melakukan sesuatu yang membahayakan mereka sendiri, (yaitu dengan) melakukan hal-hal yang diharamkan (dalam agama), meskipun anak kecil belum dibebani kewajiban syariat, agar mereka terlatih melakukan kebaikan tersebut<a href=\"#_ftn7\">[7]<\/a>.<\/p>\n<p dir=\"ltr\">Kemudian, hendaknya seorang kepala keluarga menyadari bahwa dengan melaksanakan perintah Allah <em>Ta’ala<\/em> ini, berarti dia telah mengusahakan kebaikan besar dalam rumah tangga tangganya, yang dengan ini akan banyak masalah dalam keluarganya yang teratasi, baik masalah di antara dia dengan istrinya, dengan anak-anaknya ataupun di antara sesama keluarganya. Bukankah penyebab terjadinya bencana secara umum, termasuk bencana dalam rumah tangga, adalah <strong>perbuatan maksiat manusia<\/strong>? Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ}<\/p>\n<p dir=\"ltr\">&#8220;<em>Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan (dosa)mu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu)<\/em>&#8221; (QS asy-Syuura:30).<\/p>\n<p dir=\"ltr\">Inilah makna ucapan salah seorang ulama salaf yang mengatakan, &#8220;<em>Sungguh (ketika) aku bermaksiat kepada Allah, maka aku melihat (pengaruh buruk) perbuatan maksiat tersebut pada tingkah laku istriku…<\/em>&#8220;<a href=\"#_ftn8\">[8]<\/a>.<\/p>\n<p dir=\"ltr\">Dan barangsiapa yang mengharapkan cinta dan kasih sayangnya terhadap keluarganya kekal abadi di dunia sampai di akhirat nanti, maka hendaknya dia melandasi cinta dan kasih sayangnya karena Allah semata-semata, serta mengisinya dengan saling menasehati dan tolong menolong dalam ketaatan kepada-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ}<\/p>\n<p dir=\"ltr\">&#8220;<em>Orang-orang yang berkasih sayang pada waktu itu (di akhirat) menjadi musuh satu sama lainnya, kecuali orang-orang yang bertaqwa<\/em>&#8221; (QS az-Zukhruf:67).<\/p>\n<p dir=\"ltr\">Ayat ini menunjukkan bahwa semua jalinan cinta dan kasih sayang di dunia yang bukan karena Allah maka di akhirat nanti berubah menjadi kebencian dan permusuhan, dan yang kekal abadi hanyalah jalinan cinta dan kasih sayang karena-Nya<a href=\"#_ftn9\">[9]<\/a>.<\/p>\n<p dir=\"ltr\">Lebih daripada itu, dengan melaksanakan perintah Allah ini seorang hamba –dengan izin Allah <em>Ta’ala<\/em>– akan melihat pada diri istri dan anak-anaknya kebaikan yang akan menyejukkan pandangan matanya dan menyenangkan hatinya. Dan ini merupakan harapan setiap orang beriman yang menginginkan kebaikan bagi diri dan keluarganya. Oleh karena itulah Allah <em>Ta’ala<\/em> memuji hamba-hamba-Nya yang bertakwa ketika mereka mengucapkan permohonan ini kepada-Nya, dalam firman-Nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَاماً}<\/p>\n<p dir=\"ltr\">&#8220;<em>Dan (mereka adalah) orang-orang yang berdoa: &#8220;Ya Rabb kami, anugerahkanlah kepada kami isteri-isteri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa<\/em>&#8221; (QS al-Furqan:74).<\/p>\n<p dir=\"ltr\">Imam Hasan al-Bashri ketika ditanya tentang makna ayat di atas, beliau berkata, &#8220;Allah akan memperlihatkan kepada hambanya yang beriman pada diri istri, saudara dan orang-orang yang dicintainya ketaatan (mereka) kepada Allah. <span style=\"text-decoration: underline;\">D<\/span><span style=\"text-decoration: underline;\">emi Allah tidak ada sesuatupun yang lebih menyejukkan pandangan mata seorang muslim dari pada ketika dia melihat anak, cucu, saudara dan orang-orang yang dicintainya taat kepada Allah <\/span><em><span style=\"text-decoration: underline;\">Ta’ala<\/span><\/em><span style=\"text-decoration: underline;\">&#8220;<\/span><a href=\"#_ftn10\">[10]<\/a>.<\/p>\n<p dir=\"ltr\">Akhirnya, kami menutup tulisan ini dengan berdoa kepada Allah agar Dia senantiasa melimpahkan taufik-Nya kepada kita semua dalam menjalankan perintah-Nya dan menjauhi larangan-Nya pada diri kita sendiri maupun keluarga kita.<\/p>\n<p dir=\"ltr\"><em> Ya Rabb kami, anugerahkanlah kepada kami isteri-isteri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa<\/em><\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">Kota Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, 25 Rabi&#8217;ul akhir 1430 H<\/p>\n<p dir=\"ltr\">Penulis: Ustadz Abdullah bin Taslim al-Buthoni, MA<\/p>\n<p dir=\"ltr\">Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p dir=\"ltr\"><a href=\"#_ftnref1\">[1]<\/a> Lihat &#8220;Tafsir Ibnu Katsir&#8221; (4\/482).<\/p>\n<p dir=\"ltr\"><a href=\"#_ftnref2\">[2]<\/a> Taisiirul Kariimir Rahmaan (hal. 637).<\/p>\n<p dir=\"ltr\"><a href=\"#_ftnref3\">[3]<\/a> HSR al-Bukhari (no. 2278) dan Muslim (no. 1829).<\/p>\n<p dir=\"ltr\"><a href=\"#_ftnref4\">[4]<\/a> Diriwayatkan oleh al-Hakim dalam &#8220;al-Mustadrak&#8221; (2\/535), dishahihkan oleh al-Hakim sendiri dan disepakati oleh adz-Dzahabi.<\/p>\n<p dir=\"ltr\"><a href=\"#_ftnref5\">[5]<\/a> Taisiirul Kariimir Rahmaan (hal. 640).<\/p>\n<p dir=\"ltr\"><a href=\"#_ftnref6\">[6]<\/a> HSR al-Bukhari (no. 1420) dan Muslim (no. 1069).<\/p>\n<p dir=\"ltr\"><a href=\"#_ftnref7\">[7]<\/a> Fathul Baari (3\/355).<\/p>\n<p dir=\"ltr\"><a href=\"#_ftnref8\">[8]<\/a> Dinukil oleh Ibnul Qayyim dalam kitab &#8220;ad-Da-u wad dawaa'&#8221; (hal. 68).<\/p>\n<p dir=\"ltr\"><a href=\"#_ftnref9\">[9]<\/a> Lihat &#8220;Tafsir Ibnu Katsir&#8221; (4\/170).<\/p>\n<p dir=\"ltr\"><a href=\"#_ftnref10\">[10]<\/a> Dinukil oleh Ibnu Katsir dalam tafsir beliau (3\/439).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Setiap orang yang telah berkeluarga, tentu menginginkan kebaikan dan kebahagiaan dalam kehidupannya bersama istri dan anak-anaknya. Hal ini sebagai perwujudan rasa cintanya kepada mereka, yang kecintaan ini merupakan fitrah yang Allah tetapkan pada jiwa setiap manusia. Allah Ta’ala berfirman, {زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":34984,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[269],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menjalin Cinta Abadi Dalam Rumah Tangga<\/title>\n<meta name=\"description\" content=\"Ya Rabb kami, anugerahkanlah kepada kami isteri-isteri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menjalin Cinta Abadi Dalam Rumah Tangga | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Ya Rabb kami, anugerahkanlah kepada kami isteri-isteri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-03-20T13:00:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T13:32:17+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Menjalin Cinta Abadi Dalam Rumah Tangga\",\"datePublished\":\"2010-03-20T13:00:47+00:00\",\"dateModified\":\"2023-11-03T13:32:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html\"},\"wordCount\":1201,\"commentCount\":42,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Keluarga\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html\",\"url\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html\",\"name\":\"Menjalin Cinta Abadi Dalam Rumah Tangga\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-03-20T13:00:47+00:00\",\"dateModified\":\"2023-11-03T13:32:17+00:00\",\"description\":\"Ya Rabb kami, anugerahkanlah kepada kami isteri-isteri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Keluarga\",\"item\":\"https:\/\/muslim.or.id\/category\/keluarga\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Menjalin Cinta Abadi Dalam Rumah Tangga\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menjalin Cinta Abadi Dalam Rumah Tangga","description":"Ya Rabb kami, anugerahkanlah kepada kami isteri-isteri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html","og_locale":"id_ID","og_type":"article","og_title":"Menjalin Cinta Abadi Dalam Rumah Tangga | Muslim.Or.Id","og_description":"Ya Rabb kami, anugerahkanlah kepada kami isteri-isteri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa.","og_url":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-03-20T13:00:47+00:00","article_modified_time":"2023-11-03T13:32:17+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png","type":"image\/png"}],"author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Menjalin Cinta Abadi Dalam Rumah Tangga","datePublished":"2010-03-20T13:00:47+00:00","dateModified":"2023-11-03T13:32:17+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html"},"wordCount":1201,"commentCount":42,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png?strip=all&lossy=1&ssl=1","articleSection":["Keluarga"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html","url":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html","name":"Menjalin Cinta Abadi Dalam Rumah Tangga","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png?strip=all&lossy=1&ssl=1","datePublished":"2010-03-20T13:00:47+00:00","dateModified":"2023-11-03T13:32:17+00:00","description":"Ya Rabb kami, anugerahkanlah kepada kami isteri-isteri dan keturunan kami sebagai penyejuk (pandangan) mata (kami), dan jadikanlah kami pemimpin bagi orang-orang yang bertakwa.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/03\/Menjalin-Cinta-Abadi-Dalam-Rumah-Tangga-01.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2448-menjalin-cinta-abadi-dalam-rumah-tangga.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Keluarga","item":"https:\/\/muslim.or.id\/category\/keluarga"},{"@type":"ListItem","position":3,"name":"Menjalin Cinta Abadi Dalam Rumah Tangga"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2448"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2448"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2448\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/34984"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2448"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}