{"id":24513,"date":"2015-02-08T20:00:41","date_gmt":"2015-02-08T13:00:41","guid":{"rendered":"https:\/\/muslim.or.id\/?p=24513"},"modified":"2023-11-04T07:36:00","modified_gmt":"2023-11-04T00:36:00","slug":"islam-di-inggris","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html","title":{"rendered":"Islam Di Inggris"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\/#Islam_di_Luton\" title=\"Islam di Luton\">Islam di Luton<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\/#Semangat_belajar_dan_mengajarkan_Islam\" title=\"Semangat belajar dan mengajarkan Islam\">Semangat belajar dan mengajarkan Islam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\/#Islam_di_Birmingham\" title=\"Islam di Birmingham\">Islam di Birmingham<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\/#Islam_di_Newcastle\" title=\"Islam di Newcastle\">Islam di Newcastle<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\/#Briton_dan_Islam\" title=\"Briton dan Islam\">Briton dan Islam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\/#Tantangan_bagi_Muslim_yang_Tinggal_di_Inggris\" title=\"Tantangan bagi Muslim yang Tinggal di Inggris \">Tantangan bagi Muslim yang Tinggal di Inggris <\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/nav><\/div>\n<p align=\"JUSTIFY\">Pada libur muslim dingin yang lalu, Allah memberikan saya kesempatan untuk mengikuti konferensi (pengajian) bertemakan “<em>Pemahaman yang Benar tentang Jihad dan Khilafah<\/em>” di sebuah kota di Inggris bernama Luton. Setelah mengikuti konferensi tersebut saya juga berkesempatan untuk merasakan kehidupan muslim di salah satu kota terbesar di Inggris, Birmingham. Melalui tulisan ini, saya bermaksud ingin berbagi sedikit pelajaran dari perjalanan saya di dua kota tersebut dan ditambah sedikit cerita bagaimana kehidupan muslim di kota tempat saya tinggal, Newcastle.<\/p>\n<h4 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"Islam_di_Luton\"><\/span><span style=\"color: #ff0000;\"><b>Islam di Luton<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"JUSTIFY\">Luton adalah sebuah kota kecil yang terletak tidak terlalu jauh dari London (sekitar setengah jam perjalanan dengan kereta). Suasana Islami sangat terasa di kota kecil ini: mulai dari toko makanan halal yang tersebar dimana-mana, perempuan berjilbab dan berniqob yang berlalu-lalang, hingga beberapa bangunan masjid yang berdiri di beberapa sudut kota.<\/p>\n<p align=\"JUSTIFY\">Di kota ini pulalah diadakan <i>winter conference <\/i>yang berjudul “<i>The Return of Jihad and Khilafah: The Correct Understanding<\/i>”. Saya meniatkan diri untuk mengikuti konfrensi tersebut karena beberapa pembicaranya adalah ulama tersohor dari Timur Tengah. Pada awalnya konfrensi direncanakan untuk dilaksanakan di masjid Ghuroba’, masjid yang bisa dikatakan cukup besar dan dikelola oleh <i>Salafiyyin <\/i>di kota ini. Namun karena besarnya respon dari kaum muslimin dari dalam dan luar Inggris untuk mengikuti konfrensi tersebut, pada akhirnya tempat pelaksanaan dipindah ke sebuah <i>venue<\/i> yang lebih besar yang memungkinkan menampung orang lebih banyak.<\/p>\n<p align=\"JUSTIFY\">Ketika duduk bersama para peserta di konfrensi ini, saya menjadi mengerti betapa indahnya persaudaraan yang dibangun di atas <i>ukhuwah islamiyyah<\/i>. Betapa saya senang ketika melihat bagaimana para peserta konfrensi saling mengucapkan salam, melempar senyum, berbagi, dan beramah tamah satu sama lain, dengan<i> <\/i>tidak membedakan suku bangsa, warna kulit, usia, dan status sosial. Konferensi ini diikuti oleh orang-orang kulit putih, coklat, dan hitam. Diikuti oleh orang-orang dari berbagai negara dari berbagai benua. Oleh tua dan muda. Namun saya tidak merasa ada sekat antara mereka karena telah disatukan oleh pertalian Islam.<\/p>\n<p align=\"JUSTIFY\">Konfrensi berlangsung pada 31 Desember 2014 hingga 2 Januari 2015. Pada malam pergantian tahun baru, saya tidak melihat sedikit pun adanya ketertarikan dari para peserta konferensi yang menginap di tempat yang sama dengan saya untuk merayakan tahun baru, atau sekedar melihat bumbungan kembang api yang terjadi di luar sana. Konferensi ini juga ternyata mendapat penentangan yang keras dari <i>English Defence League<\/i> (EDL). EDL mengajukan izin untuk melakukan demonstrasi di sekitar lokasi konferensi dengan alasan acara ini dikhawatirkan dapat menimbulkan kebencian dan memantik ekstrimisme. Namun, polisi lokal tidak memberikan izin demonstrasi tersebut karena tidak melihat adanya potensi untuk terjadinya apa yang dikhawatirkan oleh EDL. Polisi lokal hanya membolehkan demonstrasi jika dilakukan di pinggiran kota.<\/p>\n<h4 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"Semangat_belajar_dan_mengajarkan_Islam\"><\/span><span style=\"color: #ff0000;\">Semangat belajar dan mengajarkan Islam<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"JUSTIFY\">Ketika mengikuti konferensi, saya juga menjadi teringat-ingat dengan sabda Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>: “<i>sebaik-baik kalian adalah yang mau mempelajari Al Qur’an dan mau mengajarkannya<\/i>.”<\/p>\n<p align=\"JUSTIFY\">Pada saat acara berlangsung saya sempat berkenalan dengan dua orang <i>ikhwan<\/i> yang tinggal di Inggris dan Perancis yang bercerita mengenai pengalaman mereka pergi ke Timur Tengah untuk belajar Bahasa Arab. Tujuan mereka untuk mempelajari Bahasa Arab adalah semata agar bisa mempelajari Islam dan Al Quran lebih dalam. Salah seorang di antaranya berkata, “<i>bisa memahami langsung perkataan Allah (Al Quran) adalah kenikmatan yang tak terhingga. Aku merasa Allah berbicara padaku ketika aku mendengar dan faham bacaan Al Quran ketika solat<\/i>“.<\/p>\n<p align=\"JUSTIFY\">Di sisi lain, saya juga mengambil pelajaran dari para masyaikh yang ternyata sangat bersemangat untuk mempelajari bahasa Inggris, semata agar bisa berdakwah dan mengajarkan ayat-ayat Al Quran dengan Bahasa Inggris. Beberapa kali Syaikh Faishal Al Jaasimi dan Syaikh Muhammad Al Malik menjawab pertanyaan dari peserta dengan bahasa Inggris.<\/p>\n<p align=\"JUSTIFY\">Syaikh Muhammad Al Maliki menceritakan bagaimana perjuangan beliau untuk mempelajari bahasa Inggris agar bisa berdakwah dengan bahasa tersebut. Beliau bertutur bahwa pada awalnya pelajaran bahasa Inggris termasuk pelajaran yang paling susah bagi beliau. Beliau sempat gagal dua kali ketika ujian bahasa Inggris. Sampai pada akhirnya beliau mendengar bahwa Syaikh Muhammad bin Shalih Al ‘Utsaimin sangat berkeinginan untuk mempelajari bahasa Inggris agar bisa berdakwah dengannya, sehingga beliau pun ikut termotivasi<a class=\"sdfootnoteanc\" href=\"#sdfootnote1sym\" name=\"sdfootnote1anc\"><sup>1<\/sup><\/a>. Barangkali, perkataan Syaikh Ibnu Al ‘Utsaimin berikut yang memotivasi beliau:<\/p>\n<p align=\"JUSTIFY\">“<i>aku sendiri berangan-angan, andai saja aku bisa menguasai bahasa Inggris. Sungguh aku melihat terdapat manfaat yang amat besar bagi dakwah bila saja aku menguasai bahasa Inggris”.<\/i><\/p>\n<h4 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"Islam_di_Birmingham\"><\/span><span style=\"color: #ff0000;\"><b>Islam di Birmingham<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"JUSTIFY\">Bersama London, Birmingham menempati posisi teratas dalam peringkat kota-kota di Inggris dengan jumlah muslim terbesar. Sudah banyak cerita yang tersebar di berbagai media tentang kuatnya nuansa Islam di kota ini. Dan ternyata hal tersebut memang benar adanya. Ketika kali pertama saya turun dari bus yang mengantarkan saya ke kota ini, saya langsung melihat para perempuan berjilbab yang berlalu lalang di tengah kota. Bahkan tak sedikit juga yang menggunakan niqob\/cadar. Di atas itu semua, bagi saya yang paling menarik terkait cerita Islam di kota ini adalah keberadaan <em>Green Lane Masjid<\/em>. Sebuah masjid yang juga dikelola oleh <i>Salafiyyin<\/i> di kota ini, yang menjadi garda terdepan dalam dakwah Islam di Inggris. Para ulama dari timur tengah secara rutin hadir untuk memberikan pelajaran di masjid ini. Hampir setiap hari di masjid ini juga terdapat pengajian yang diisi oleh ustadz-ustadz lokal. Masjid ini juga dikelilingi oleh kawasan yang terasa sangat Islami, mulai dari toko-toko yang menjual berbagai kebutuhan seorang muslim, hingga toko-toko yang menjual referensi-referensi Islam berbahasa Arab (kitab kuning).<\/p>\n<h4 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"Islam_di_Newcastle\"><\/span><span style=\"color: #ff0000;\"><b>Islam di Newcastle<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"JUSTIFY\">Nuansa Islam di kota tempat saya tinggal ini memang tidak sekuat dua kota yang telah saya ceritakan sebelumnya. Namun, berbagai aktifitas dan perkembangan dakwah Islam di kota ini sangat patut untuk membuat bahagia.<\/p>\n<p align=\"JUSTIFY\">Di Newcastle terdapat beberapa buah masjid dan di antara yang terbesar adalah Newcastle Central Mosque. Di masjid inilah terdapat semacam <em>Islamic school<\/em> untuk anak-anak penduduk lokal atau pun pendatang. Jika melaksanakan shalat ashar\/magrib di masjid ini, saya sering mendapati anak-anak tersebut bersama-sama mengulang hafalan surat-surat pendek mereka. Di masjid ini pula diadakan kegiatan pengenalan Islam. Pengurus masjid secara rutin mengundang masyarakat yang tinggal di Newcastle untuk mendengarkan penjelasan mengenai konsepsi Islam yang sebenarnya. Acara tersebut biasanya sengaja diadakan bertepatan dengan waktu solat Isya’, agar para peserta bisa mendengarkan azan dan melihat aktifitas ibadah shalat. Sebelum acara berakhir, peserta biasanya diminta untuk menuliskan kesan-kesan tentang apa yang telah mereka dengar dan lihat. Saya agak terkejut, ternyata respon yang diberikan sangat positif. Di antara komentar tertulis yang paling saya ingat adalah: “<i>aku sangat suka mendengar bacaan Al Quran. Lain kali jika diundang lagi, aku akan mengajak seluruh keluargaku!<\/i>”<\/p>\n<p align=\"JUSTIFY\">Masjid lainnya di Newcastle yang cukup besar adalah masjid yang disediakan oleh pihak Newcastle University, yang sekaligus menjadi kantor bagi <em>Islamic Society<\/em> (ISOC) dari Newcastle University. Peran Isoc dalam mendakwahkan Islam di kota ini, terkhusus di kampus, juga sangat signifikan. Agenda tahunan Isoc yang sudah menjadi sarana hidayah bagi banyak orang untuk berislam adalah <em>Discover Islam Week<\/em>. Di masjid ini pula secara rutin dilakukan pengenalan konsep Islam kepada anak-anak sekolah dan guru-guru mereka. Anak-anak dan guru-guru ini biasa diundang untuk datang ke masjid untuk diberi penjelasan tentang apa itu Islam dan melihat secara langsung bagaimana muslim melakukan solat zuhur\/ashar.<\/p>\n<p align=\"JUSTIFY\">Selain itu terdapat pula <em>Islamic Diversity Centre<\/em> (IDC) yang biasa melakukan dakwah dengan cara-cara kreatif. Pada musim dingin ini, IDC mengadakan event untuk mendakwahi para orang tua di panti jompo yang sudah tidak terlalu dipedulikan lagi oleh anak-anak mereka. Melalui event-event seperti ini, tidak sedikit orang yang menjadi tertarik untuk memeluk Islam.<\/p>\n<h4 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"Briton_dan_Islam\"><\/span><span style=\"color: #ff0000;\"><b>Briton dan Islam<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"JUSTIFY\">Penduduk pribumi Inggris (Briton\/British) terkenal sebagai orang yang ramah, santun, dan berbudaya. Saya pribadi sering mendapatkan perlakuan yang santun dan ramah tersebut ketika berinteraksi dengan mereka. Ketika saya mendapatkan perlakuan ramah tesebut, saya sering berangan: “<i>seandainya orang-orang British ini memeluk Islam, barangkali kelak Allah akan meninggikan derajat mereka di surga<\/i>” karena saya teringat pada sabda Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>: “<i>aku menjamin sebuah rumah di surga yang tertinggi bagi orang yang memiliki akhlak yang baik.<\/i>” (HR Abu Dawud).<\/p>\n<p align=\"JUSTIFY\">Orang Inggris juga sangat menghargai hak-hak individu, termasuk hak untuk beragama dan beribadah. Ketika mengikuti konfrensi di Luton, Syaikh Abdul Haqq Turkamani yang sudah beberapa tahun tinggal di Inggris, bertanya kepada para peserta: “<i>selama tinggal di negeri ini, pernahkah kalian diganggu karena alasan agama? bukan karena alasan-alasan pribadi<\/i>.” Maka banyak peserta konferensi yang menjawab tidak pernah, karena memang pemerintah Inggris sangat menjamin hak-hak untuk beragama (sebagaimana juga menjamin hak untuk tidak beragama). Apabila ada tindakan dari seseorang yang mengganggu hak untuk beragama tersebut, maka pihak yang berwenang akan memprosesnya secara hukum.<\/p>\n<h4 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"Tantangan_bagi_Muslim_yang_Tinggal_di_Inggris\"><\/span><b><span style=\"color: #ff0000;\">Tantangan bagi Muslim yang Tinggal di Inggris<\/span> <\/b><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"JUSTIFY\">Ada satu persamaan yang saya pribadi rasakan ketika mengunjungi kawasan permukiman yang dihuni oleh muslim pada tiga kota di atas. Persamaannya adalah kawasan yang dihuni orang muslim selalu terkesan tidak serapi dan tidak sebersih penduduk asli yang non-muslim. Saya sangat malu jika melihat seorang muslim yang tidak mentaati aturan-aturan yang sebenarnya itu juga merupakan ajaran Islam, semisal aturan untuk mengantri dan menjaga kebersihan. Jika seorang muslim tidak mematuhi aturan-aturan tersebut, tentu berpotensi untuk dianggap  <em>stereotype<\/em> bagi orang yang tidak suka dengan Islam. Kata sebagian orang, keindahan Islam menjadi tertutup karena para pemeluknya yang tidak menjalankan ajarannya dengan sungguh-sungguh. Karenanya, tantangan bagi Muslim yang tinggal di Inggris sebenarnya adalah untuk menjalankan ajaran Islam dengan sungguh-sungguh. Dengan begitu, orang-orang akan tahu dengan sendirinya keindahan Islam dan dengan izin Allah akan menjadi tertarik terhadap Islam.<\/p>\n<h4 align=\"JUSTIFY\"><span class=\"ez-toc-section\" id=\"Penutup\"><\/span><span style=\"color: #ff0000;\"><b>Penutup<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"JUSTIFY\">Saya tidak mengklaim apa yang saya ceritakan adalah keadaan Islam di Inggris secara keseluruhan, namun yang sampaikan adalah apa yang saya rasakan secara subjektif. Tulisan ini bukan pula dibuat untuk memotivasi para pembaca untuk berhijrah dan tinggal di negeri non-muslim seperti Inggris. Bagaimanapun, tinggal di negeri muslim atau negeri yang mayoritas masyarakatnya adalah muslim jauh lebih baik bagi seorang muslim.<\/p>\n<p align=\"JUSTIFY\">Data resmi dari situs <em>Muslim Council Board<\/em> menyatakan bahwa jumlah muslim di Inggris pada tahun 2011 adalah 2.79 juta dan 47% dari jumlah tesebut terlahir di Inggris. Saya berdoa semoga angka tersebut terus bertambah. Semoga pula Allah memberikan hidayah Islam kepada penduduk Inggris dan kepada para pemimpinnya. Dan semoga Allah juga menolong orang-orang yang terlibat dalam dakwah Islam di negeri ini. <em>Amin<\/em>.<\/p>\n<p align=\"JUSTIFY\">***<\/p>\n<p align=\"JUSTIFY\">Selesai ditulis pada 17:05 GMT, 07 Februari 2015. Robinson Library, Newcastle University.<\/p>\n<div id=\"sdfootnote1\">\n<p><a class=\"sdfootnotesym\" href=\"#sdfootnote1anc\" name=\"sdfootnote1sym\">1<\/a><sup>\u0002<\/sup> Lihat penjelasan Syaikh Ibnu Al ‘Utsaimin tentang hukum belajar bahasa Inggris di sini: <a href=\"https:\/\/abukarimah.wordpress.com\/2011\/10\/19\/belajar-bahasa-inggris\/\"><b>https:\/\/abukarimah.wordpress.com\/2011\/10\/19\/belajar-bahasa-inggris\/<\/b><\/a><\/p>\n<p>&nbsp;<\/p>\n<p>Penulis: Muhammad Rezki Hr., ST., M.Eng.<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Melalui tulisan ini, saya bermaksud ingin berbagi sedikit pelajaran dari perjalanan saya di kota Luton dan Birmingham dan ditambah sedikit cerita bagaimana kehidupan muslim di kota tempat saya tinggal, Newcastle<\/p>\n","protected":false},"author":61,"featured_media":76649,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9230],"tags":[2688,2686,1186,309,3009,2687,2689],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Islam Di Inggris<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Islam Di Inggris\" \/>\n<meta property=\"og:description\" content=\"Melalui tulisan ini, saya bermaksud ingin berbagi sedikit pelajaran dari perjalanan saya di kota Luton dan Birmingham dan ditambah sedikit cerita bagaimana kehidupan muslim di kota tempat saya tinggal, Newcastle\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2015-02-08T13:00:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-04T00:36:00+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Rezki Hr, ST., M.Eng\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Rezki Hr, ST., M.Eng\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\"},\"author\":{\"name\":\"Muhammad Rezki Hr, ST., M.Eng\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/732ddb05665bdee79989e9dbeeb2c23c\"},\"headline\":\"Islam Di Inggris\",\"datePublished\":\"2015-02-08T13:00:41+00:00\",\"dateModified\":\"2023-11-04T00:36:00+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\"},\"wordCount\":1654,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"birmingham\",\"green lane\",\"inggris\",\"islam\",\"Jejak Islam\",\"luton\",\"newcastle\"],\"articleSection\":[\"Jejak Islam\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\",\"url\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\",\"name\":\"Islam Di Inggris\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-02-08T13:00:41+00:00\",\"dateModified\":\"2023-11-04T00:36:00+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Islam di Inggris\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Jejak Islam\",\"item\":\"https:\/\/muslim.or.id\/category\/jejak-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Islam Di Inggris\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/732ddb05665bdee79989e9dbeeb2c23c\",\"name\":\"Muhammad Rezki Hr, ST., M.Eng\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bb64d2dbdb920945a15509a41c963e3b?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bb64d2dbdb920945a15509a41c963e3b?s=96&d=mm&r=g\",\"caption\":\"Muhammad Rezki Hr, ST., M.Eng\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta\",\"url\":\"https:\/\/muslim.or.id\/author\/rezkihr\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Islam Di Inggris","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html","og_locale":"id_ID","og_type":"article","og_title":"Islam Di Inggris","og_description":"Melalui tulisan ini, saya bermaksud ingin berbagi sedikit pelajaran dari perjalanan saya di kota Luton dan Birmingham dan ditambah sedikit cerita bagaimana kehidupan muslim di kota tempat saya tinggal, Newcastle","og_url":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2015-02-08T13:00:41+00:00","article_modified_time":"2023-11-04T00:36:00+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg","type":"image\/jpeg"}],"author":"Muhammad Rezki Hr, ST., M.Eng","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Rezki Hr, ST., M.Eng","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html"},"author":{"name":"Muhammad Rezki Hr, ST., M.Eng","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/732ddb05665bdee79989e9dbeeb2c23c"},"headline":"Islam Di Inggris","datePublished":"2015-02-08T13:00:41+00:00","dateModified":"2023-11-04T00:36:00+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html"},"wordCount":1654,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg?strip=all&lossy=1&ssl=1","keywords":["birmingham","green lane","inggris","islam","Jejak Islam","luton","newcastle"],"articleSection":["Jejak Islam"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/24513-islam-di-inggris.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html","url":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html","name":"Islam Di Inggris","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-02-08T13:00:41+00:00","dateModified":"2023-11-04T00:36:00+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/24513-islam-di-inggris.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Islam-Di-Inggris.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Islam di Inggris"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/24513-islam-di-inggris.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Jejak Islam","item":"https:\/\/muslim.or.id\/category\/jejak-islam"},{"@type":"ListItem","position":3,"name":"Islam Di Inggris"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/732ddb05665bdee79989e9dbeeb2c23c","name":"Muhammad Rezki Hr, ST., M.Eng","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bb64d2dbdb920945a15509a41c963e3b?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bb64d2dbdb920945a15509a41c963e3b?s=96&d=mm&r=g","caption":"Muhammad Rezki Hr, ST., M.Eng"},"description":"Alumni Ma'had Al Ilmi Yogyakarta","url":"https:\/\/muslim.or.id\/author\/rezkihr"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24513"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/61"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=24513"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24513\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/76649"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=24513"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=24513"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=24513"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}