{"id":24741,"date":"2015-03-02T17:05:27","date_gmt":"2015-03-02T10:05:27","guid":{"rendered":"https:\/\/muslim.or.id\/?p=24741"},"modified":"2022-08-07T07:06:10","modified_gmt":"2022-08-07T00:06:10","slug":"agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html","title":{"rendered":"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\/#Penjara_dunia\" title=\"Penjara dunia\">Penjara dunia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\/#Dunia_ibarat_lautan_dalam\" title=\"Dunia ibarat lautan dalam\">Dunia ibarat lautan dalam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\/#Catatan_nabi_Ibrahim_untuk_dunia\" title=\"Catatan nabi Ibrahim untuk dunia\">Catatan nabi Ibrahim untuk dunia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\/#Bagai_makan_buah_simalakama\" title=\"Bagai makan buah simalakama\">Bagai makan buah simalakama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\/#Inilah_waktunya\" title=\"Inilah waktunya\">Inilah waktunya<\/a><\/li><\/ul><\/nav><\/div>\n<p class=\"p1\">Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam semoga tercurahkan kepada Rasul junjungan; Muhammad <i>Shallallahu &#8216;Alaihi Wasallam<\/i>.<\/p>\n<p class=\"p1\">Bagaimanakah orang mukmin memandang dunia?<\/p>\n<p class=\"p1\">Orang mukmin adalah sebaik-baik makhluk dalam memanfaatkan dunia. Baginya, dunia bukanlah tempat untuk mencari kepuasan lahiriah semata, karena ada hal yang lebih penting dari sekadar kesenangan duniawi. Menurutnya, kebahagiaan tidak terletak pada materi, namun lebih pada ketentraman hati. Yaitu hati yang disirami oleh cahaya keimanan, hati yang tersentuh oleh panggilan ilahi. Itulah sumber kebahagiaan. Oleh karena itu, ia tidak memandang dunia sebagai tujuan utama hidupnya.<\/p>\n<p class=\"p1\">Dunia adalah tempat baginya untuk menyusun dan merencanakan hari esoknya yang lebih cerah. Ketika manusia tertunduk lesu menyesali apa yang telah mereka lakukan dengan muka pucat kebingungan mencari-cari suaka dan pertolongan, ia dengan &#8216;gagah&#8217; menegakkan wajahnya karena mendapatkan apa yang dulu dijanjikan.<\/p>\n<p class=\"p1\">Ketika manusia satu persatu dihinakan di hadapan seluruh makhluk sebagai akibat atas apa yang telah diperbuat, ia dengan tenangnya menghadapi semua itu tanpa rintangan. Ya, itulah hari perhitungan atau dalam istilah syar&#8217;i &#8220;<i>Yaumul Hisab<\/i>&#8220;. Hari ditimbangnya amalan manusia. Dan hal itu semua tidak akan terjadi, kecuali karena ia menjadikan dunia bukan sebagai tujuan utamanya. Berikut ini pandangan orang mukmin terhadap dunia:<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Penjara_dunia\"><\/span><span style=\"color: #ff0000;\">Penjara dunia<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Di matanya, dunia tak lebih dari sebuah penjara karena ia tidak bisa bebas sepuas-puasnya. Ia tidak bisa mengumbar nafsu semaunya. Ada aturan yang membatasinya. Jika ia melewati batas itu, ia akan terjungkal sedalam-dalamnya ke lembah kenistaan yang berujung penyesalan. Namun, sebaliknya, bagi orang kafir dunia ini adalah kesenangannya. Dunia ini adalah &#8216;surga&#8217;nya. Ia bebas melakukan apa saja semaunya; tak ada yang melarang. Begitulah Rasulullah <i>Shallallahu &#8216;Alaihi Wasallam <\/i> mengabarkan, dalam sabdanya;<\/p>\n<p class=\"arab\">الدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ<\/p>\n<p class=\"p4\"><i> &#8220;Dunia itu penjara bagi orang mukmin dan surga bagi orang kafir&#8221;<\/i> (HR. Muslim).<\/p>\n<p class=\"p1\">Selain itu pun, orang mukmin masih dituntut menjalankan ketaatan-ketaatan<span class=\"Apple-converted-space\">  <\/span>yang memberatkan, yang tidak boleh disia-siakan. Sebagaimana ia juga terlarang melakukan perkara-perkara yang diharamkan. Berikut Rasulullah menegaskan.<\/p>\n<p class=\"arab\">إنّ اللَّهَ حدَّ حُدُوداً فلا تَعْتَدُوْهَا وفَرَضَ فَرَائِضَ فلا تُضَيِّعُوْهَا وحَرَّمَ أشْيَاءَ فَلاَ تَنْتَهِكُوْهَا وتَرَكَ أشْيَاءَ مِنْ غَيْرِ نِسْيَانٍ مِنْ رَبِّكُمْ وَلكِنْ رَحْمَةً مِنْهُ لَكُمْ فَاقْبِلُوْهَا وَلتَبْحَثُوْافِيْهَا<\/p>\n<p class=\"p1\"><i>&#8220;Sesungguhnya Allah telah menentukan batasan-batasan, janganlah kalian melampauinya. Juga menetapkan perkara-perkara wajib, janganlah kalian menyia-nyiakannya. Selain itu, juga mengharamkan beberapa hal, jangan pula kalian melanggarnya. Dan mendiamkan beberapa macam perkara, bukan karena lupa, tapi sebagai bentuk kasih sayang kepada kalian, maka terimalah dan janganlah kalian mencari-carinya&#8221;<\/i> (HR. Hakim).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Dunia_ibarat_lautan_dalam\"><\/span><span style=\"color: #ff0000;\">Dunia ibarat lautan dalam<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p5\">Siapa pun tahu seperti apa laut. Hamparan air yang membentang nan luas, dari ujung pantai ke pantai lainnya, tempat di mana sungai-sungai &#8216;memuntahkan&#8217; airnya. Pada galibnya, garis-garis pantai adalah titik dangkal di mana manusia bisa menikmati air laut, dengan cara menceburkan diri. Atau tempat di mana perahu-perahu nelayan berlabuh. Sesuatu yang sudah maklum, jika dasar laut itu semakin ke tengah semakin dalam. Sehingga para perenang itu, jika semakin ke tengah berenang, semakin tinggi pula risiko tenggelamnya. Dan jika sudah tenggelam, semakin susah pula selamatnya.<\/p>\n<p class=\"p1\">Begitu juga dunia. Ketika masih di pinggiran, ia belum kelihatan menarik di mata. Semakin ke dalam manusia mencari, semakin tampak pula keindahannya. Hingga apabila sudah sampai titik puncaknya, manusia pun dibuat terlena olehnya. Kini, ia bukan hanya<span class=\"Apple-converted-space\">  <\/span>menarik di mata, tetapi juga memikat jiwa. Oleh karena itu, orang mukmin akan ekstra hati-hati ketika menceburkan diri ke dunia, jangan sampai terseret ombak yang akan menjerumuskannya. Sebab jika sudah terjerumus, sangat susah untuk melepaskan diri darinya.<\/p>\n<p class=\"p1\">Petiklah nasihat Hasan al-Bashri (wafat 728) berikut, seperti yang diungkap Ibnu Abi Dunya dalam kitabnya <i>Dzamm ad-Dunyâ <\/i>di halaman 21, <i>&#8220;Berhati-hatilah kalian dari menyibukkan diri dengan perkara dunia, karena ia dipenuhi kesibukan. Sesiapa yang berani membuka salah satu pintu kesibukan itu, niscaya akan terbuka untuknya sepuluh pintu kesibukan lainnya, tidak seberapa lama kemudian.&#8221;<\/i><\/p>\n<p class=\"p1\">Oleh sebab itu, kendaraan orang mukmin ketika mengarungi samudera dunia adalah perahu takwa, berdayung iman dan berlayar tawakal. Itulah kunci keselamatan. Sungguh, betapa sedikit yang selamat!<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Catatan_nabi_Ibrahim_untuk_dunia\"><\/span><span style=\"color: #ff0000;\">Catatan nabi Ibrahim untuk dunia<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p6\">Disebutkan dalam lembaran <i>Suhuf <\/i>nabi Ibrahim kata-kata berikut, <i>&#8220;Wahai dunia betapa hinanya dirimu di mata orang baik, meskipun engkau hiasi dirimu sedemikian rupa. Percuma saja, karena Aku telah menyusupkan di hatinya rasa benci dan sikap penolakan terhadapmu. Aku tidak menciptakan sesuatu yang lebih hina di mata-Ku melebihi dirimu. Apa yang ada padamu hanyalah sesuatu yang tidak bernilai, bahkan dirimu pun akan mengalami kefanaan. Sebab telah Aku putuskan, ketika menciptakanmu, engkau tidak abadi dan tidak ada satu pun yang bisa membuatmu abadi, meskipun para pecintamu pelit terhadapmu. Sungguh, beruntunglah orang yang baik itu. Ia senantiasa mengingat-Ku dengan penuh kerelaan, kejujuran, dan istiqamah. Sungguh, beruntunglah ia. Tak ada balasan di sisi-Ku melainkan cahaya yang akan menuntunnya ketika dibangkitkan dari kuburan. Sementara para malaikat akan mengelilinginya hingga Aku penuhi apa yang ia harapkan dari rahmat-Ku.&#8221;<\/i> Begitulah sang Pencipta mensifati bumi, seperti yang ditulis oleh Ibnu Abi Dunya dalam <i>Dzamm ad-Dunyâ<\/i>nya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Bagai_makan_buah_simalakama\"><\/span><span style=\"color: #ff0000;\">Bagai makan buah simalakama<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Begitulah ungkapan yang tepat menurut orang mukmin. Makan ini salah, makan itu juga salah. Pilih yang ini, yang satunya tidak bisa diraih. Satu dikejar, satunya lagi lepas dari genggaman. Mau, tidak mau, harus ada yang dikorbankan. Begitulah orang mukmin membandingkan dunia dan akhirat. Jika dunia yang dipilih maka akhirat akan terlantarkan. Adapun jika akhirat yang dikejar, dunia tidak maksimal didapatkan. Ingin dapat dua-duanya, sepertinya hampir mustahil. Harus satu yang didahulukan. Ya, dan pilihannya ada pada akhirat. Dengan pertimbangan, jika dunia yang didahulukan, kemungkinan mendapatkan akhirat nol persen. Namun, jika akhirat yang didahulukan, dunia masih bisa didapatkan, meskipun cuma satu persen. Itu lebih baik. Baca dan cermati firman Allah <i>‘‘Azza wa Jalla<\/i> berikut (yang artinya), &#8220;<i>Dan carilah pada apa yang telah dianugerahkan Allah kepadamu (kebahagiaan) negeri akhirat, dan janganlah kamu melupakan bahagianmu dari (kenikmatan) duniawi&#8221; <\/i>(QS. al-Qashash [28]: 77).<\/p>\n<p class=\"p1\">Apa pesan yang terkandung dari ayat tersebut? Menurut para ahli tafsir, Ibnu Jarir dalam <i>Jami&#8217; al-Bayan<\/i>nya misalnya, hendaknya harta yang Allah berikan itu digunakan untuk kebaikan akhirat, dengan cara mendistribusikannya pada ketaatan dengan tetap memerhatikan bagian kita di dunia, alias tidak melupakannnya. Ambil dan gunakanlah untuk sesuatu yang akan menyelamatkan kita besok dari azab Allah.<\/p>\n<p class=\"p1\">Atau, seperti kata as-Sa&#8217;di dalam kitab <i>Taisir<\/i>nya, harta yang diperoleh itu adalah sarana menuju akhirat, maka seyogyanya digunakan untuk mengejar apa yang ada di sisi Allah. Hendaknya disedekahkan dan tidak digunakan untuk pemenuhan syahwat semata. Tidak mengapa jika ingin bersenang-senang dengan dunia, hanya saja jangan sampai membahayakan agama dan akhiratnya. Nah, begitulah seharusnya. Hidup di dunia cuma sekali, itu pun tidak abadi.<\/p>\n<p class=\"p1\">Lalu seperti apakah nasib seseorang kelak jika ia mendahulukan dunia? Mendahulukan akhirat, bukan berarti tidak boleh bersenang-senang menikmati dunia. Itu boleh-boleh saja, asalkan jangan sampai terlena dan lupa pada tujuan yang sesungguhnya. Bahkan, seandainya kenikmatan itu digunakan sebagai sarana menuju tujuan yang asasi, yaitu akhirat, itu adalah sesuatu yang sangat bagus. Bukankah demikian?<\/p>\n<p class=\"p1\">Di samping itu, hal ini juga akan mengurangi ketergantungan hati pada dunia. Sebab hati tersibukkan oleh perkara akhirat, meskipun secara lahiriah sedang menikmati dunia. Sebaliknya, jika hati disibukkan dengan perkara dunia, ketergantungannya pun pasti ada padanya, meskipun secara lahiriah sedang melakukan amalan akhirat.<\/p>\n<p class=\"p1\">&#8220;<i>Jika dunia dan akhirat berkumpul dalam satu hati,&#8221; <\/i>begitulah Sayyar Abu Hakam memaparkan yang kemudian dinukil Ibnu Abi Dunya dalam kitabnya <i>Dzamm ad-Dunyâ<\/i>,<i> &#8220;Maka salah satunya akan saling mengalahkan yang lainnya. Siapa pun yang kalah ia akan ikut dan tunduk kepada pemenangnya,&#8221;<\/i><\/p>\n<h4><span class=\"ez-toc-section\" id=\"Inilah_waktunya\"><\/span><span style=\"color: #ff0000;\">Inilah waktunya<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Mungkin pernah terpikirkan atau bahkan terbayangkan di benak kita, seseorang yang melakukan perjalanan jauh dan kehabisan bekal, lalu di tengah perjalanan singgah dan istirahat sebentar untuk membeli perbekalannya. Apa yang akan diperbuatnya? Tentunya, ia akan memanfaatkan waktu singgahnya yang sebentar itu dengan sebaik-baiknya, dan hanya membeli barang pokok yang dibutuhkannya saja, tanpa menoleh sedikit pun ke barang lainnya, meskipun itu menarik. Sedikit saja ia tertarik kepada barang itu, lalu mulai melihat dan memerhatikannya satu persatu, itu akan menghambat dan memperlambat perjalanannya.<\/p>\n<p class=\"p2\">Bahkan, tidak menutup kemungkinan ia akan mengurungkan niat untuk meneruskan perjalanan, karena terlanjur tertarik oleh &#8216;mainan&#8217; baru itu. Begitu pula dunia ini sejatinya, tidak jauh beda dengan permisalan di atas. Dunia adalah tempat bercocok tanam, dan akhirat adalah tempat panennya. Di sinilah kita berusaha dengan amalan kita, dan di sana nanti kita memetik hasilnya. Sekaranglah saatnya untuk beramal; sebelum datang waktu menyesal. Sebab di sana nanti tidak ada lagi amalan, yang ada hanyalah imbalan, balasan, dan ganjaran. Sekaranglah saatnya, dan inilah waktunya.<\/p>\n<p class=\"p2\">Sekecil apa pun amalannya, kita pasti akan mendapatkan ganjaran yang setimpal. Jika amalan itu baik maka akan dilipatgandakan ganjarannya. Jika jelek, maka semisal pula balasannya. Semua akan dipertanyakan dan dimintai pertanggungjawabannya. Tidak ada yang terlewatkan.<\/p>\n<p class=\"p2\">Oleh karena itu, gunakanlah waktu ini sebaik-baiknya. Jangan biarkan kesempatan berlalu begitu saja. Manfaatkanlah sebelum jalan buntu menghadang, yaitu kata &#8220;terlambat&#8221;. Camkanlah nasihat dari orang yang paling mulia berikut:<\/p>\n<p class=\"arab\">اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ<span class=\"s1\"> : <\/span>شَبَابَكَ قَبْلَ هَرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَغِنَاكَ قَبْلَ فَقْرِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَحَيَاتَكَ قَبْلَ مَوْتِكَ<\/p>\n<p class=\"p1\"><i>&#8220;Gunakanlah lima perkara sebelum datang lima perkara. (1) Mudamu sebelum tuamu; (2) sehatmu sebelum sakitmu; (3) kayamu sebelum miskinmu; (4) waktu senggangmu sebelum waktu sibukmu; dan (5) hidupmu sebelum matimu&#8221;<\/i> (HR. Hakim. Hadis ini sahih berdasarkan persyaratan Bukhari dan Muslim).<\/p>\n<p class=\"p2\">Ya, itulah kesempatan satu-satunya. Jika ia dilewatkan begitu saja, ia tidak akan terulang lagi. Kesempatan itu tidak datang dua kali. Perbanyaklah amalan yang berkualitas, dan jangan terlena oleh gemerlapnya dunia. Beramallah dan jangan berpanjang angan-angan. Berusahalah dan jangan memperturutkan hawa nafsu; karena itu menyesatkanmu.<\/p>\n<p class=\"p2\">Simaklah petuah yang disebutkan al-Baihaqi dalam <i>Syu&#8217;ab al-Imân<\/i>nya pada jilid VII halaman 329 berikut ini. Ali bin Abu Thalib menuturkan, &#8220;Hai manusia, yang paling aku takutkan atas diri kalian adalah panjangnya angan-angan dan hawa nafsu yang dituruti. Adapun angan-angan yang panjang akan membuatmu lupa akhirat. Sedangkan menuruti hawa nafsu akan membuatmu tersesat dari jalan kebenaran. Ketahuilah, dunia ini pergi membelakangimu, di saat akhirat datang menghadangmu. Setiap masing-masing mempunyai anak, oleh karena itu jadilah anak akhirat, bukan anak dunia. Camkanlah, karena hari ini adalah harinya amalan, bukan perhitungan. Sedangkan besok adalah harinya perhitungan, bukan amalan&#8221;.<\/p>\n<p class=\"p2\">***<\/p>\n<p class=\"p2\">Penulis: Abu Hasan Abdillah, BA., MA.<\/p>\n<p class=\"p2\">Artikel Muslim.Or.Id<\/p>\n<p class=\"p2\">&#8212;<\/p>\n<p align=\"left\">Indeks tulisan:<\/p>\n<ol>\n<li><a href=\"https:\/\/muslim.or.id\/24675-agar-dunia-tak-memenjara-1.html\" target=\"_blank\" rel=\"noopener\">Agar Dunia Tak Memenjara (1): Carilah Kebahagiaan Yang Hakiki<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/24702-agar-dunia-tak-memenjara-2-sadarilah-dunia-lebih-hina-dari-sayap-nyamuk.html\" target=\"_blank\" rel=\"noopener\">Agar Dunia Tak Memenjara (2): Sadarilah Dunia Lebih Hina Dari Sayap Nyamuk<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\" target=\"_blank\" rel=\"noopener\">Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/24769-agar-dunia-tak-memenjara-4-petuah-orang-orang-bijak.html\" target=\"_blank\" rel=\"noopener\">Agar Dunia Tak Memenjara (4): Petuah Orang-Orang Bijak<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/24861-agar-dunia-tak-memenjara-5-sadarilah-dunia-itu-menipu.html\" target=\"_blank\" rel=\"noopener\">Agar Dunia Tak Memenjara (5): Sadarilah Dunia Itu Menipu<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/24899-agar-dunia-tak-memenjara-6-sadarilah-dunia-itu-melenakan.html\" target=\"_blank\" rel=\"noopener\">Agar Dunia Tak Memenjara (6) : Sadarilah Dunia Itu Melenakan<\/a><\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>Bagaimanakah orang mukmin memandang dunia? Orang mukmin adalah sebaik-baik makhluk dalam memanfaatkan dunia. Baginya, dunia bukanlah tempat untuk mencari kepuasan lahiriah semata, karena ada hal yang lebih penting dari sekadar kesenangan duniawi<\/p>\n","protected":false},"author":120,"featured_media":77214,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[2459],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia\" \/>\n<meta property=\"og:description\" content=\"Bagaimanakah orang mukmin memandang dunia? Orang mukmin adalah sebaik-baik makhluk dalam memanfaatkan dunia. Baginya, dunia bukanlah tempat untuk mencari kepuasan lahiriah semata, karena ada hal yang lebih penting dari sekadar kesenangan duniawi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2015-03-02T10:05:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-07T00:06:10+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ridho Abdillah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ridho Abdillah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\"},\"author\":{\"name\":\"Ridho Abdillah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f1aaa52027e07234c3d85ac21ee2edcd\"},\"headline\":\"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia\",\"datePublished\":\"2015-03-02T10:05:27+00:00\",\"dateModified\":\"2022-08-07T00:06:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\"},\"wordCount\":1613,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dunia\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\",\"url\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\",\"name\":\"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-03-02T10:05:27+00:00\",\"dateModified\":\"2022-08-07T00:06:10+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"penjara dunia\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f1aaa52027e07234c3d85ac21ee2edcd\",\"name\":\"Ridho Abdillah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9d36d1c5abc6e0a00657894469d65f4d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9d36d1c5abc6e0a00657894469d65f4d?s=96&d=mm&r=g\",\"caption\":\"Ridho Abdillah\"},\"description\":\"Alumni PP. Taruna Alquran Yogyakarta. S1 Fakultas Syariah Universitas Islam Madinah S2 Jurusan Ta'liimul Lughoh Al 'Arabiyyah Universitas Islam Madinah S3 Jurusan Ta'liimul Lughoh Al 'Arabiyyah Universitas Islam Madinah\",\"url\":\"https:\/\/muslim.or.id\/author\/ridho-abdillah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html","og_locale":"id_ID","og_type":"article","og_title":"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia","og_description":"Bagaimanakah orang mukmin memandang dunia? Orang mukmin adalah sebaik-baik makhluk dalam memanfaatkan dunia. Baginya, dunia bukanlah tempat untuk mencari kepuasan lahiriah semata, karena ada hal yang lebih penting dari sekadar kesenangan duniawi","og_url":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2015-03-02T10:05:27+00:00","article_modified_time":"2022-08-07T00:06:10+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg","type":"image\/jpeg"}],"author":"Ridho Abdillah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ridho Abdillah","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html"},"author":{"name":"Ridho Abdillah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f1aaa52027e07234c3d85ac21ee2edcd"},"headline":"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia","datePublished":"2015-03-02T10:05:27+00:00","dateModified":"2022-08-07T00:06:10+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html"},"wordCount":1613,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg?strip=all&lossy=1&ssl=1","keywords":["dunia"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html","url":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html","name":"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-03-02T10:05:27+00:00","dateModified":"2022-08-07T00:06:10+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/02\/Agar-Dunia-Tak-Memenjara-3-Pandangan-Orang-Mukmin-Terhadap-Dunia.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"penjara dunia"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/24741-agar-dunia-tak-memenjara-3-pandangan-orang-mukmin-terhadap-dunia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Agar Dunia Tak Memenjara (3): Pandangan Orang Mukmin Terhadap Dunia"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f1aaa52027e07234c3d85ac21ee2edcd","name":"Ridho Abdillah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9d36d1c5abc6e0a00657894469d65f4d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9d36d1c5abc6e0a00657894469d65f4d?s=96&d=mm&r=g","caption":"Ridho Abdillah"},"description":"Alumni PP. Taruna Alquran Yogyakarta. S1 Fakultas Syariah Universitas Islam Madinah S2 Jurusan Ta'liimul Lughoh Al 'Arabiyyah Universitas Islam Madinah S3 Jurusan Ta'liimul Lughoh Al 'Arabiyyah Universitas Islam Madinah","url":"https:\/\/muslim.or.id\/author\/ridho-abdillah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24741"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/120"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=24741"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24741\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/77214"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=24741"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=24741"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=24741"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}