{"id":24989,"date":"2015-03-21T16:16:18","date_gmt":"2015-03-21T09:16:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=24989"},"modified":"2023-03-28T13:55:15","modified_gmt":"2023-03-28T06:55:15","slug":"mewaspadai-sifat-munafik-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html","title":{"rendered":"Mewaspadai Sifat Munafik"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\/#Teks_Hadits\" title=\"Teks Hadits\">Teks Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\/#Penjelasan_Hadits\" title=\"Penjelasan Hadits\">Penjelasan Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\/#Awal_Kemunculan_Orang-Orang_Munafik\" title=\"Awal Kemunculan Orang-Orang Munafik\">Awal Kemunculan Orang-Orang Munafik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\/#Macam-Macam_Nifak\" title=\"Macam-Macam Nifak\">Macam-Macam Nifak<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\/#Perbedaan_Antara_Nifak_Besar_dan_Nifak_Kecil\" title=\"Perbedaan Antara Nifak Besar dan Nifak Kecil\">Perbedaan Antara Nifak Besar dan Nifak Kecil<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\/#Menjauhi_Sifat_Nifak\" title=\"Menjauhi Sifat Nifak\">Menjauhi Sifat Nifak<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\/#Beberapa_Tips_Agar_Terhindar_dari_Sifat_Nifak\" title=\"Beberapa Tips Agar Terhindar dari Sifat Nifak\">Beberapa Tips Agar Terhindar dari Sifat Nifak<\/a><\/li><\/ul><\/nav><\/div>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Teks_Hadits\"><\/span><span style=\"color: #ff0000;\"><b>Teks Hadits<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Dari Abu Hurairah <i>radhiyallahu ‘anhu<\/i>, bahwasannya Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda,<\/p>\n<p class=\"arab\" dir=\"rtl\">آيَةُ الْمُنَافِقِ ثَلَاث إِذَا حَدَّثَ كَذَبَ، وَ إِذَا وَعَدَ أَخْلَفَ، وَ إِذَا اؤْتُمِنَ خَانَ<\/p>\n<p class=\"p2\"><i>“Tanda orang munafik itu tiga apabila ia berucap berdusta, jika membuat janji berdusta, dan jika dipercayai mengkhianati” (<\/i>HR Al-Bukhari, Kitab Iman, Bab Tanda-tanda Orang Munafik, no. 33 dan Muslim, Kitab Iman, Bab Penjelasan Sifat-Sifat Orang Munafik, no. 59).<\/p>\n<p class=\"p2\">Menurut riwayat lain,<\/p>\n<p class=\"arab\" dir=\"rtl\">وِ إِنْ صَامَ وَ صَلَّى وَ زَعَمَ أَنُّه مُسْلِمٍ<\/p>\n<p class=\"p2\"><i>“Dan apabila ia mengerjakan puasa dan shalat, ia menyangka bahwa dirinya seorang muslim” <\/i>(HR Muslim, Kitab Iman, Bab Penjelasan Sifat-Sifat Orang Munafik, no. 59).<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Penjelasan_Hadits\"><\/span><span style=\"color: #ff0000;\"><b>Penjelasan Hadits<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Nifak atau pelakunya disebut munafik merupakan salah satu penyakit yang sangat berbahaya. Jika tidak ditangani sesegera mungkin akan mengakibatkan penderitanya binasa. Penyakit ini adalah penyakit yang amat menjijikkan dan mengakibatkan<span class=\"Apple-converted-space\">  <\/span>penyimpangan yang amat buruk. Seorang mulim sejati tentu sangat mewaspadai penyakit akut ini, hanya saja terkadang ia tidak menyadari bahwa ternyata ia telah terjangkit penyakit ini, terutama nifak yang bersifat lahiriah.<\/p>\n<p class=\"p2\">Apa itu nifak? Sebagaimana yang dikatakan Ibnu Katsir, nifak adalah menampakkan kebaikan dan menyembunyikan keburukan. Sementara itu, Ibnu Juraij mengatakan, “Orang munafik ialah orang yang omongannya menyelisihi tindak-tanduknya, batinnya menyelisihi lahiriahnya, tempat masuknya menyelisihi tempat keluarnya, dan kehadirannya menyelisihi ketidakadaannya” <i>(‘Umdah At-Tafsir<\/i> I\/78).<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Awal_Kemunculan_Orang-Orang_Munafik\"><\/span><span style=\"color: #ff0000;\"><b>Awal Kemunculan Orang-Orang Munafik<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Dalam sejarah Islam, sifat munafik baru muncul setelah hijrah Nabi <i>shallallahu ‘alaihi wa sallam<\/i> dari Makkah ke Madinah, tepatnya setelah peristiwa perang Badar. Saat itu di Makkah belum dijumpai orang-orang munafik. Yang ada justru sebaliknya, yaitu ada sejumlah orang yang menampakkan kekufuran karena acaman-ancaman yang menghujam namun sejatinya pada sanubarinya mukmin.<\/p>\n<p class=\"p2\">Seperti yang telah diketahui bersama, bahwa ketika di Makkah orang-orang mukmin masih terbilang sedikit, sementara orang-orang kafir mendominasi, sehingga seakan kaum mukmin nampak lemah. Situasi ini berubah drastis ketika Allah mengizinkan kaum mukmin berhijrah dari kampung halaman mereka di Makkah menuju Madinah yang saat itu sudah banyak pula orang yang memeluk agama Islam berkat –setelah taufiq Allah- delegasi-delegasi yang Nabi utus ke Madinah sebelumnya, seperti Mush’ab bin ‘Umair, untuk mendakwahkan Islam. Di kota inilah orang-orang beriman mulai nampak jaya dan berwibawa di mata seluruh dunia serta dipertimbangkan keberadaanya. Di masa ini pun belum ada orang-orang munafik.<\/p>\n<p class=\"p2\">Kejayaan ini semakin nampak jelas setelah peristiwa perang Badar antara orang-orang beriman melawan orang-orang kafir yang dimenangkan orang-orang beriman. Dengan demikian, Allah benar-benar meninggikan syiar Islam dan pemeluknya. Mulai saat itulah orang-orang kafir berpura-pura memeluk Islam, padahal hati mereka menyembunyikan kekufuran. Inilah yang disebut orang-orang munafik.<\/p>\n<p class=\"p2\">Tentang mereka, Allah berfirman (yang artinya), <i>“Apabila mereka menjumpai orang-orang mukmin, mereka berkata, ‘Kami telah beriman.’ Namun jika mereka menyendiri beserta dedengkot-dedengkotnya, mereka berkata, ‘Sesungguhnya kami di pihak kalian. Hanya saja kami hendak mengolok-olok kaum mukmin.’ Allah akan mengolok-olok mereka dan menelantarkan mereka dalam kedurhakaan, sedangkan mereka dalam keadaan bimbang”<\/i> (QS: 2: 14-15).<\/p>\n<p class=\"p2\"><i>“Apabila orang-orang munafik mendatangimu (Muhammad), mereka akan berkata, ‘Kami bersaksi bahwa sesungguhnya engkaulah utusan Allah.’ Dan Allah mengetahui bahwa engkau adalah utusan Allah. Dan Allah bersaksi bahwa orang-orang munafik itu pendusta”<\/i> (QS: 60: 1).<\/p>\n<p class=\"p2\">Kemunafikan ini semakin menjadi-jadi setelah masa berlalu. Bahkan Imam Malik pernah berkata, “Nifaq di masa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> itu zindiq di masa kita sekarang” (<i>Dalil Al-Falihin<\/i> II\/494).<\/p>\n<p class=\"p2\">Dalam <i>Kitab At-Tauhid<\/i> hlm. 20, Syaikh Shalih Al-Fauzan mengatakan, “Orang-orang munafik itu akan terus ada sepanjang masa. Apalagi tatkala kekuatan Islam nampak dan mereka benar-benar tidak bisa mengalahkannya. Saat itulah mereka memeluk Islam dengan tujuan memasang makar buat Islam dan orang-orang Islam dalam hati mereka.”<\/p>\n<p class=\"p2\">Apa yang dikatakan Syaikh Shalih di atas memang benar-benar terjadi. Berapa banyak kita jumpai manusia yang mengaku dirinya muslim namun gerak-geriknya selalu mendukung langkah pihak-pihak kafir. Pernyataan-pernyataannya selalu menguntungkan orang-orang kafir dan menyakiti hati kaum muslimin.<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Macam-Macam_Nifak\"><\/span><span style=\"color: #ff0000;\"><b>Macam-Macam Nifak<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Ketahuilah, bahwa nifak itu ada dua macam, yaitu nifak kecil dan nifak besar. Nifak kecil ialah berperilaku sebagaimana perilaku orang-orang munafik, seperti yang tersebut dalam hadits di atas, dengan tetap ada iman dalam hati. Nifak jenis ini tidak menyebabkan pelakunya keluar dari agama, namun termasuk sarana menuju kekufuran. Jika perilaku-perilaku tersebut terus ia lakukan, tidak menutup kemungkinan ia akan terjerembab dalam kemunafikan. <i>Wal’yadzubillah<\/i>.<\/p>\n<p class=\"p2\">Dalam hadits di atas, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> menyebutkan tiga sifat nifak, yaitu suka berdusta dalam berucap, ingkar janji, dan berkhianat padahal sudah diberi kepercayaan.<\/p>\n<p class=\"p2\">Salah satu sifat di atas yang kiranya mendesak kita kupas –meski yang lain juga penting- ialah sifat khianat yang merupakan lawan daripada amanah yang dewasa ini banyak diterlantarkan.<\/p>\n<p class=\"p2\">Orang munafik jika diberi amanah harta akan menyelewengkannya, padahal Allah berfirman (yang artinya), <i>“Sesungguhnya Allah memerintah kalian agar mengembalikan amanah pada pemiliknya”<\/i> (QS: 4: 58).<\/p>\n<p class=\"p2\">Amanah di sini mencakup banyak artian yang semuanya harus dilaksanakan dengan penuh tanggungjawab, tidak malah bertindak khianat. Di antara amanah yang Allah bebankan pada seluruh hamba-Nya yaitu senantiasa menjalankan agama ini. Allah berfirman (yang artinya), <i>“Sesungguhnya Kami telah tawarkan amanah kepada langit, bumi, dan gunung namun semuanya enggan menerimanya dan takut darinya. Namun manusialah yang justeru memikulnya. Sesungguhnya manusia itu banyak bertindak aniaya dan jahil”<\/i> (QS: 33: 72).<\/p>\n<p class=\"p2\">Di antara bentuk amanah lain ialah jabatan yang bersifat politik, dari mulai pejabat RT, kepada desa, bupati, hingga kepresidenan.<span class=\"Apple-converted-space\">  <\/span>Mereka bertanggungjawab melaksanakan amanah yang besar ini tanpa diperkenankan menyelwengkannya. Jika ada dana yang seharusnya disalurkan untuk kepentingan masyarakat, maka tidak selayaknya dialihkan untuk kepentingan pribadi. Kemudian setelah tercium tidak-tanduknya, mulai mengeluarkan jurus andalan, lempar batu sembunyi tangan. Saling menyalahkan dan saling mengancam akan memongkar rahasia kejahatan masing-masing orang yang turut serta bersamanya.<\/p>\n<p class=\"p2\">Pejabat pemerintahan juga bertanggungjawab atas keamanan dan kemaslahatan masyarakat serta sejumlah tanggungjawab lainnya yang tidak bisa diremehkan. Seorang pejabat itu mestinya bertindak sebagai pelayan masyrakat, bukan malah merasa sebagai orang besar yang harus dihormati. Oleh karena itu, memegang tambuk kepemimpinan itu tidak mudah apalagi di negera besar seperti Indonesia. Tentu mengurus negara ini tidak semudah mengurus rumah tangga. Jika para pejabat tidak menunaikan amanah dengan baik padahal sudah dipercayai rakyat, bagaimana jika kelak di hari kiamat para pejabat itu dituntut oleh rakyat yang dahulu mempercayakan amanah pada mereka. Celakalah ia.<\/p>\n<p class=\"p2\">Jika orang yang menerima amanah tersebut adalah seorang mukmin yang betul-betul komitmen dengan keimanannya, tentu tindakan-tindakan rendahan semisal penyelewengan dana dan korupsi tidak akan pernah terjadi. Sebab, semakin kita dapati ada orang yang selalu menunaikan kewajiban dengan sempurna, maka berarti orang tersebut memiliki iman yang kuat. Sebaliknya, jika ada orang sembrono berbuat khianat, maka ketahuilah bahwa imannya sedang dalam bahaya. Minimal, imanya lemah. Jika ada orang yang merasa tubuhnya lemas saja segera mencari solusi agar dapat menguatkan stamina tubuhnya, tentu iman pun harus diperhatikan lebih ketat lagi jangan sampai <i>loyo<\/i>. Jika sampai <i>lobet<\/i>, maka kebinasaanlah baginya.<\/p>\n<p class=\"p2\">Selanjutnya nifak jenis kedua ialah nifak besar atau nifak yang berkaitan dengan keyakinan, yaitu apabila seseorang menampakkan keimanan dan keislaman namun menyembunyikan kekufuran dalam hati. Nifak jenis inilah yang ada di zaman Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> dan ayat-ayat Al-Quran diturunkan mencela dan mengkafirkan mereka serta mengabarkan bahwa orang yang memiliki sifat ini akan dikembalikan ke dalam kerak api neraka.<\/p>\n<p class=\"p2\">Allah beefirman (yang artinya), <i>“Sesungguhnya orang-orang munafik itu akan dicampakkan ke dalam kerak neraka dan kamu tidak akan melihat mereka memperoleh penolong”<\/i> (QS: 4: 145).<\/p>\n<p class=\"p2\">Nifak ini pun ada enam macam:<\/p>\n<ul class=\"ul1\">\n<li class=\"li2\">Mendustakan Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i><\/li>\n<li class=\"li2\">Mendustakan sebagian ajaran yang dibawa Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i><\/li>\n<li class=\"li2\">Membenci Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i><\/li>\n<li class=\"li2\">Membenci sebagian ajaran Nabi Muhammad <i>shalallahu ‘alaihi wa sallam<\/i>, seperti membenci jenggot, celana di atas mata kaki, poligami, dan lainnya.<\/li>\n<li class=\"li2\">Merasa gembira jika melihat agama Nabi Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> sedang dalam kondisi mundur<\/li>\n<li class=\"li2\">Merasa sempit dada jika melihat agama Islam jaya. (Lihat <i>Kitab At-Tauhid <\/i>Syaikh Shalih Al-Fauzan hlm. 21)<\/li>\n<\/ul>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Perbedaan_Antara_Nifak_Besar_dan_Nifak_Kecil\"><\/span><span style=\"color: #ff0000;\"><b>Perbedaan Antara Nifak Besar dan Nifak Kecil<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Antara nifak besar dan nifak kecil terdapat sejumlah perbedaan, yang paling mencolok ialah nifak besar dapat mengeluarkan pelakunya dari Islam, sementara nifak kecil tidak.<\/p>\n<ul class=\"ul1\">\n<li class=\"li2\">Nifak besar menggugurkan seluruh amalan pelakunya, sedangkan nifak kecil tidak.<\/li>\n<li class=\"li2\">Nifak besar berhubungan dengan perbedaan antara lahir dan batin dalam hal akidah, sedangkan nifak kecil berkaitan dengan perbedaan antara lahir dan batin dalam masalah perbuatan yang tidak ada sangkutpautnya dengan akidah.<\/li>\n<li class=\"li2\">Nifak besar menyebabkan pelakunya kekal di neraka, sedangkan nifak kecil tidak demikian.<\/li>\n<li class=\"li2\">Nifak besar tidak akan muncul dari seorang mukmin, sedangkan nifak kecil terkadang timbul dari orang mukmin.<\/li>\n<li class=\"li2\">Ghalibnya, orang yang terserang nifak besar tidak akan bertobat. Kalau toh bertaubat, secara lahiriah diperselisihkan statusnya, apakah diterima taubatnya atau tidak lantaran perkara tersebut sulit dibedakan karena pelakunya selalu menampakkan keislaman. (Lihat: <i>Kitab At-Tauhid<\/i> hlm. 22 dan <i>Nur Al-Iman wa Zhulumat An-Nifaq<\/i> hlm. 41)<\/li>\n<\/ul>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Menjauhi_Sifat_Nifak\"><\/span><span style=\"color: #ff0000;\"><b>Menjauhi Sifat Nifak<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Melihat bahayanya sifat nifak ini, hendaknya seorang mukmin berusaha semaksimal mungkin memasang jarak dari sifat nifak,<span class=\"Apple-converted-space\">  <\/span>baik nifak besar maupun kecil. Adalah para shahabat Nabi <i>shallallahu ‘alaihi wa sallam<\/i> dan orang-orang shalih sangat mengkhawatirkan terjangkit penyakit hati yang satu ini. Sampai-sampai Abu Ad-Darda’ setiap habis shalat selalu minta perlindungan kepada Allah dari sifat nifak. Kebiasaan ini pun membuat orang bertanya pada beliau, “Ada apa antara engkau dengan nifak?” “Jauhi kami. Demi Allah, sesungguhnya seseorang bisa saja agamanya berubah dalam sesaat sehingga ia terlepas darinya,” jawab Abu Ad-Darda’ <i>radhiyallahu ‘anhu<\/i>.<\/p>\n<p class=\"p2\">Huzhaifah bin Al-Yaman adalah seorang pemegang rahasia Nabi. Beliau pernah diberi tahu nabi nama-nama orang munafik. Oleh sebab itu, karena Umar bin Al-Khattab amat sangat khawatir terhadap sifat nifak, beliau memberanikan diri bertanya pada Huzhaifah apakah Nabi mengkategorikannya sebagai orang munafik, maka Huzhaifah pun menjawab, “Tidak. Setelahmu, aku tidak mau lagi memberi rekomendasi.”<\/p>\n<p class=\"p2\">Dikisahkan bahwa sebagian sahabat biasa berdoa, “Ya Allah, sesungguhnya hamba memohon perlindungan dari khusyuknya nifak.” Ada yang bertanya, “Apa yang dimaksud khusyuk nifak?” Jawabnya, “Tubuh yang terlihat khusyu’ namun ternyata hati tidak.”<\/p>\n<p class=\"p2\">Ibnu Abi Malikah pernah mengatakan, “Aku telah menjumpai tiga puluh sahabat Nabi, seluruhnya takut akan nifak. Tidak ada seorang pun di antara mereka yang mengatakan, bahwa dirinya memiliki iman seperti imannya Jibril dan Mikail.<\/p>\n<p class=\"p2\">Al-Hasan Al-Bashri mengatakan, “Tidak ada orang merasa aman dari sifat nifak kecuali orang munafik dan tidak ada orang yang merasa khawatir terhadapnya kecuali orang mukmin.”<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Beberapa_Tips_Agar_Terhindar_dari_Sifat_Nifak\"><\/span><span style=\"color: #ff0000;\"><b>Beberapa Tips Agar Terhindar dari Sifat Nifak<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Agar seorang mukmin dapat terjaga dari sifat nifak ini, Syaikh Muhammad Shalih Al-Munajjid dalam <i>Mufsidat Al-Qalb: An-Nifaq<\/i> hlm. 47-52 memberikan beberapa tips yang sebaiknya dilakukan:<\/p>\n<ul class=\"ul1\">\n<li class=\"li2\">Bersegera melaksanakan shalat jika waktunya telah tiba dan berusaha mendapatkan takbiratul ihram imam shalat jamaah di masjid. Hal ini mengingat hadits Anas bin Malik <i>radhiyallahu ‘anhu<\/i>, bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda<i>, “Siapa yang menunaikan shalat berjama’ah selama 40 dengan memperoleh takbiratul ihram imam, maka ia akan ditetapkan terbebas dari dua hal, yakni terbebas dari neraka dan terbebas dari kenifakan”<\/i> (HR At-Tirmidzi).<\/li>\n<li class=\"li2\">Berakhlak baik dan memperdalam agama. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, <i>“Ada dua sifat yang tidak akan pernah tergabung dalam hati orang munafik: perilaku luhur dan pemahaman dalam agama”<\/i> (HR At-Tirmidzi).<\/li>\n<li class=\"li2\">Bersedekah. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda<i>, “Sedekah merupakan bukti”<\/i> (HR Muslim). Bukti di sini maksudnya bukti akan keimanan. Oleh karena itu, orang munafik tidak suka bersedekah karena tidak adanya iman yang mendasarinya.<\/li>\n<li class=\"li2\">Menghidupkan shalat malam. Adalah Qatadah pernah berkata, “Orang munafik itu sedikit sekali shalat malam.” Hal tersebut karena orang munafik hanya akan semangat beramal jika ada orang yang menyaksikannya. Jika tidak ada, maka motifasi untuk beramal shalih pun tiada. Maka jika ada seorang hamba mendirikan shalat malam, maka itu menjadi bukti bahwa dalam dirinya tidak ada sifat nifak dan menjadi bukti keimanannya yang benar.<\/li>\n<li class=\"li2\">Jihad di jalan Allah, Imam Muslim menceritakan dari Abu Musa Al-Asy’ari, Rasulullah <i>shallalahu ‘alaihi wa sallam<\/i> bersabda, <i>“Siapa yang mati dalam keadaan tidak pernah berperang dan tidak pernah terbetik dalam dirinya, maka ia mati di atas cabang kemunafikan.” <\/i>An-Nawawi menjelaskan, “Maksudnya, siapa yang melakukan hal ini, maka ia dianggap telah menyerupai orang-orang munafik yang tidak melaksanakan jihad.”<\/li>\n<li class=\"li2\">Memperbanyak zikir, Ka’b menyatakan, “Orang yang memperbanyak zikir, akan terlepas dari sifat nifak.” Sedangkan Ibnul Qayyim menulis, “Sejatinya banyak zikir merupakan jalan aman dari kemunafikan. Sebab, orang-orang munafik sedikit berzikir. Allah berfirman tentang orang-orang munafik<i>, ‘Dan mereka tidak berzikir kecuali sedikit.’<\/i> (QS: 3: 142)” Sebagian sahabat pernah ditanya, “Apakah sekte Khawarij itu munafik?” Maka dijawablah, “Tidak. Orang munafik itu sedikit berzikir.”<\/li>\n<li class=\"li2\">Berdoa, Hal ini sebagaimana riwayat dari Abu Ad-Darda’ di atas.<\/li>\n<li class=\"li4\" dir=\"rtl\">Mencintai sahabat anshar. Baginda Nabi <i>shallallahu ‘alaihi wa sallam<\/i> pernah bersabda, <i>“Tanda keimanan ialah mencintai kaum anshar, sedangkan tanda kemunafikan adalah membenci kaum anshar”<\/i> (HR Al-Bukhari dan Muslim).<\/li>\n<\/ul>\n<p class=\"p2\">Mudah-mudahan Allah Ta’ala menjauhkan kita semua dari sifat kemunafikan ini dan segala sifat buruk yang melemahkan iman dan agar kita diwafatkan di atas cahaya keimanan.<\/p>\n<p class=\"p2\">***<\/p>\n<p class=\"p6\">Bahan bacaan:<\/p>\n<ul class=\"ul1\">\n<li class=\"li2\"><i>Syarh Riyadh Ash-Shalihin,<\/i> Muhammad bin Shalih Al-Utsaimin<\/li>\n<li class=\"li2\"><i>Bahjah An-Nazhirin syarh Riyadh Ash-Shalihin, <\/i>Salim bin ‘Ied Al-Hilali<\/li>\n<li class=\"li2\"><i>Kitab At-Tauhid, <\/i>Shalih bin Fauzan bin Abdullah Al-Fauzan<\/li>\n<li class=\"li2\"><i>Mufsidat Al-Qulib: An-Nifaq<\/i>, Muhammad Shalih Al-Munajjid<\/li>\n<li class=\"li2\"><i>Al-Qaul Al-Munir fi Ma’na La Ilaha Illalah<\/i>, ‘Abdullah bin Ibrahim Al-Qar’awi<\/li>\n<li class=\"li2\">‘<i>Umdah At-Tafsir ‘an Al-Hafizh Ibnu Katsir,<\/i> Ahmad Syakir<\/li>\n<li class=\"li2\"><i>Nur Al-Iman wa Zhulumat An-Nifaq<\/i>, Sa’id bin Wahf bin ‘Ali Al-Qahthani<\/li>\n<\/ul>\n<p class=\"p2\">Penyusun: Firman Hidayat Mawardi<\/p>\n<p class=\"p2\">Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dari Abu Hurairah radhiyallahu ‘anhu, bahwasannya Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Tanda orang munafik itu tiga apabila ia berucap berdusta, jika membuat janji berdusta, dan jika dipercayai mengkhianati” <\/p>\n","protected":false},"author":40,"featured_media":78573,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[2562,964,2774,2129,2781,2060,2146],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mewaspadai Sifat Munafik<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mewaspadai Sifat Munafik\" \/>\n<meta property=\"og:description\" content=\"Dari Abu Hurairah radhiyallahu ‘anhu, bahwasannya Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Tanda orang munafik itu tiga apabila ia berucap berdusta, jika membuat janji berdusta, dan jika dipercayai mengkhianati”\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2015-03-21T09:16:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-03-28T06:55:15+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Firman Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Firman Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\"},\"author\":{\"name\":\"Firman Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\"},\"headline\":\"Mewaspadai Sifat Munafik\",\"datePublished\":\"2015-03-21T09:16:18+00:00\",\"dateModified\":\"2023-03-28T06:55:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\"},\"wordCount\":2062,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"gratifikasi\",\"khianat\",\"KKN\",\"korupsi\",\"munafik\",\"sogok\",\"uang suap\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\",\"url\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\",\"name\":\"Mewaspadai Sifat Munafik\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-03-21T09:16:18+00:00\",\"dateModified\":\"2023-03-28T06:55:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"mewaspadai munafik\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mewaspadai Sifat Munafik\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\",\"name\":\"Firman Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"caption\":\"Firman Hidayat\"},\"description\":\"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta\",\"sameAs\":[\"http:\/\/www.almarwadi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/almawardi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mewaspadai Sifat Munafik","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html","og_locale":"id_ID","og_type":"article","og_title":"Mewaspadai Sifat Munafik","og_description":"Dari Abu Hurairah radhiyallahu ‘anhu, bahwasannya Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Tanda orang munafik itu tiga apabila ia berucap berdusta, jika membuat janji berdusta, dan jika dipercayai mengkhianati”","og_url":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2015-03-21T09:16:18+00:00","article_modified_time":"2023-03-28T06:55:15+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg","type":"image\/jpeg"}],"author":"Firman Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Firman Hidayat","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html"},"author":{"name":"Firman Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4"},"headline":"Mewaspadai Sifat Munafik","datePublished":"2015-03-21T09:16:18+00:00","dateModified":"2023-03-28T06:55:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html"},"wordCount":2062,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg?strip=all&lossy=1&ssl=1","keywords":["gratifikasi","khianat","KKN","korupsi","munafik","sogok","uang suap"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html","url":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html","name":"Mewaspadai Sifat Munafik","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-03-21T09:16:18+00:00","dateModified":"2023-03-28T06:55:15+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/03\/Mewaspadai-Sifat-Munafik.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"mewaspadai munafik"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/24989-mewaspadai-sifat-munafik-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Mewaspadai Sifat Munafik"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4","name":"Firman Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","caption":"Firman Hidayat"},"description":"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta","sameAs":["http:\/\/www.almarwadi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/almawardi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24989"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=24989"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/24989\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/78573"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=24989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=24989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=24989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}