{"id":25299,"date":"2015-04-17T14:12:38","date_gmt":"2015-04-17T07:12:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=25299"},"modified":"2022-10-31T08:27:45","modified_gmt":"2022-10-31T01:27:45","slug":"keutamaan-saling-mengunjungi-sesama-muslim","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html","title":{"rendered":"Keutamaan Saling Mengunjungi Sesama Muslim"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\/#Saling_mengunjungi_karena_Allah_dicintai_Allah\" title=\"Saling mengunjungi karena Allah, dicintai Allah\">Saling mengunjungi karena Allah, dicintai Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\/#Mendapatkan_tempat_yang_mulia_di_akhirat\" title=\"Mendapatkan tempat yang mulia di akhirat\">Mendapatkan tempat yang mulia di akhirat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\/#Mendapatkan_rumah_di_surga\" title=\"Mendapatkan rumah di surga\">Mendapatkan rumah di surga<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\/#Siapa_yang_dikunjungi\" title=\"Siapa yang dikunjungi?\">Siapa yang dikunjungi?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Diantara adab dalam menjalin persaudaraan yang diajarkan dalam Islam adalah anjuran untuk saling <em>ziyarah<\/em> atau saling mengunjungi saudara semuslim. Ini adalah adab yang indah yang dapat menumbuhkan cinta dan ikatan ukhuwah yang kuat diantara kaum Muslimin.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Saling_mengunjungi_karena_Allah_dicintai_Allah\"><\/span><span style=\"color: #ff0000;\"><b>Saling mengunjungi karena Allah, dicintai Allah<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Diantara kemuliaan akhlak seorang Muslim adalah senang mengunjungi saudaranya semuslim. Namun kunjungan ini bukan didasari kebutuhan dan keperluan duniawi, melainkan didasari rasa cinta kepada saudaranya karena Allah. Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i> bersabda:<\/p>\n<p class=\"arab\">أنَّ رجلًا زارَ أخًا لَهُ في قريةٍ أخرى ، فأرصدَ اللَّهُ لَهُ على مَدرجَتِهِ ملَكًا فلمَّا أتى عليهِ ، قالَ : أينَ تريدُ ؟ قالَ : أريدُ أخًا لي في هذِهِ القريةِ ، قالَ : هل لَكَ عليهِ من نعمةٍ تربُّها ؟ قالَ : لا ، غيرَ أنِّي أحببتُهُ في اللَّهِ عزَّ وجلَّ ، قالَ : فإنِّي رسولُ اللَّهِ إليكَ ، بأنَّ اللَّهَ قد أحبَّكَ كما أحببتَهُ فيهِ<\/p>\n<p>“<i>Pernah ada seseorang pergi mengunjungi saudaranya di daerah yang lain. Lalu Allah pun mengutus Malaikat kepadanya di tengah perjalanannya. Ketika mendatanginya, Malaikat tersebut bertanya: “engkau mau kemana?”. Ia menjawab: “aku ingin mengunjungi saudaraku di daerah ini”. Malaikat bertanya: “apakah ada suatu keuntungan yang ingin engkau dapatkan darinya?”. Orang tadi mengatakan: “tidak ada, kecuali karena aku mencintainya karena Allah &#8216;Azza wa Jalla”. Maka malaikat mengatakan: “sesungguhnya aku diutus oleh Allah kepadamu untuk mengabarkan bahwa Allah mencintaimu sebagaimana engkau mencintai saudaramu karena-Nya<\/i><span style=\"font-family: Arial,Helvetica,sans-serif;\"><span style=\"font-size: medium;\">“ <\/span><\/span>(HR Muslim no.2567).<\/p>\n<p>Dari hadits ditegaskan bahwa orang yang saling berkunjung karena Allah akan dicintai oleh Allah <em>Ta&#8217;ala<\/em>. Imam An Nawawi mengatakan:<\/p>\n<p class=\"arab\">فِيهِ فَضْلُ الْمَحَبَّةِ فِي اللَّهِ، وَأَنَّهَا سَبَبٌ لِحُبِّ اللَّهِ وَفَضِيلَةِ زِيَارَةِ الصَّالِحِينَ<\/p>\n<p>“dalam hadits ini ada keutamaan saling mencintai karena Allah, dan itu merupakan sebab mendapatkan cinta dari Allah dan keutamaan mengunjungi orang shalih” (dari <i>Mirqatul Mafatih<\/i>, 8\/3135).<\/p>\n<p>Namun yang demikian jika kunjungannya didasari rasa cinta karena Allah, bukan karena suatu tujuan duniawi. Perkataan <i>“<\/i>هل لَكَ عليهِ من نعمةٍ تربُّها<span style=\"font-family: Tahoma;\"><i>” <\/i><\/span>dijelaskan oleh Ath Thibi:<\/p>\n<p class=\"arab\">أَيْ: هَلْ أَوْجَبْتَ عَلَيْهِ شَيْئًا مِنَ النِّعَمِ الدُّنْيَوِيَّةِ تَذْهَبُ إِلَيْهَا فَتَرُبُّهَا أَيْ: تَمْلِكُهَا مِنْهُ وَتَسْتَوْفِيَهَا<\/p>\n<p>“maksudnya, apakah dengan kunjungan tersebut engkau mendapatkan sesuatu berupa keuntungan duniawi sehingga dengan kepergianmu ini engkau dapat mengembangkannya, yaitu dapat engkau miliki dan engkau sempurnakan?” (dari <i>Mirqatul Mafatih<\/i>, 8\/3135).<\/p>\n<p>Dan ternyata si lelaki tersebut menjawab: “tidak”, sehingga ia berhak mendapatkan cinta Allah. <i>Subhaanallah<\/i>, hal seperti ini sudah sangat sulit dan jarang kita temukan. Kebanyakan kita saling berkunjung biasanya didasari tujuan-tujuan duniawi, baik karena urusan pekerjaan, atau untuk kemaslahatan usaha, atau untuk mendapatkan jabatan, atau ingin mendapatkan kemudahan-kemudahan dunawi, dan tujuan duniawi lainnya. Sangat sedikit sekali orang yang murni berkunjung karena didasari rasa cinta kepada saudaranya karena Allah.<\/p>\n<p>Oleh karena itu Ibnu Jauzi ketika menjelaskan hadits ini mengatakan:<\/p>\n<p class=\"arab\">وَفِي هَذَا الحَدِيث فضل زِيَارَة الإخوان، وَهَذَا أَمر بَقِي اسْمه وَذهب رسمه<\/p>\n<p>“dalam hadits ini ada keutamaan mengunjungi <em>ikhwan<\/em> (saudara semuslim). Ini adalah perkara yang hanya tersisa namanya, namun sudah tidak ada bentuknya” (<i>Kasyful Musykil<\/i>, 3\/557).<\/p>\n<p>Karena begitu sedikitnya orang yang mengamalkannya, <em>wallahu a&#8217;lam<\/em>.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Mendapatkan_tempat_yang_mulia_di_akhirat\"><\/span><span style=\"color: #ff0000;\"><b>Mendapatkan tempat yang mulia di akhirat<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Selain mendapatkan kecintaan Allah, orang-orang yang gemar saling mengunjungi karena Allah akan mendapatkan tempat yang mulia di akhirat yang membuat para Nabi dan orang shalih iri dengan tempat mereka tersebut. Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i> juga bersabda:<\/p>\n<p class=\"arab\">حقَّتْ محبَّتي على المُتحابِّينَ فيَّ وحقَّتْ محبَّتي على المُتناصِحينَ فيَّ وحقَّت محبَّتي على المُتزاوِرينَ فيَّ وحقَّتْ محبَّتي على المُتباذِلينَ فيَّ وهم على منابرَ مِن نورٍ يغبِطُهم النَّبيُّونَ والصِّدِّيقونَ بمكانِهم<\/p>\n<p>“<i>berhak mendapatkan kecintaanKu, orang yang saling mencintai karena Aku. berhak mendapatkan kecintaanKu, orang yang saling menasehati karena Aku, berhak mendapatkan kecintaanKu, orang yang saling mengunjungi karena Aku, berhak mendapatkan kecintaanKu, orang yang saling memberi karena Aku. Mereka akan berada di mimbar-mimbar dari cahaya yang membuat iri para Nabi dan orang-orang shalih terhadap tempat mereka itu<\/i>” (HR. Ibnu Hibban 577, dishahihkan Al Albani dalam <i>Shahih Al Mawarid<\/i> 2129).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Mendapatkan_rumah_di_surga\"><\/span><span style=\"color: #ff0000;\"><b>Mendapatkan rumah di surga<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Allah juga menjanjikan akan memberikan rumah di surga bagi orang yang gemar saling mengunjungi karena Allah. Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i> bersabda:<\/p>\n<p class=\"arab\">من عاد مريضًا، أو زار أَخًا له في اللهِ ناداه منادٍ : أن طِبْتَ وطاب مَمْشاكَ وتبوأتَ من الجنةِ مَنزِلًا<\/p>\n<p>“<em>barangsiapa yang menjenguk orang sakit, atau mengunjungi saudaranya karena Allah, maka kelak akan diserukan kepadanya: &#8216;engkau telah beruntung dan telah beruntung pula langkahmu, dan dibangunkan bagimu rumah di surga&#8217;<\/em>” (HR. At Tirmidzi 2008, ia berkata: &#8216;hasan gharib&#8217;, dihasankan Al Albani dalam <em>Shahih At Tirmidzi<\/em>).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Siapa_yang_dikunjungi\"><\/span><span style=\"color: #ff0000;\"><b>Siapa yang dikunjungi?<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Siapa yang hendaknya dikunjungi agar mendapatkan keutamaan-keutamaan ini? Apakah terbatas pada saudara kandung atau kerabat saja? Dijelaskan oleh Ali Al Qari:<\/p>\n<p class=\"arab\">أَرَادَ زِيَارَةَ أَخِيهِ الْمُسْلِمِ أَوْ مُتَوَاخِيهِ فِي اللَّهِ وَهُوَ أَعَمُّ مِنْ أَنْ يَكُونَ أَخَاهُ حَقِيقَةً أَوْ مَجَازًا<\/p>\n<p>“yang dimaksudkan adalah <strong>saudara semuslim<\/strong> atau orang yang saling mengangkat saudara karena Allah. Makna ini lebih umum daripada makna saudara secara hakiki atau majaz” (<i>Mirqatul Mafatih<\/i>, 8\/3134).<\/p>\n<p>Jadi tidak hanya berlaku bagi saudara kandung atau kerabat saja, namun saudara sesama Muslim karena telah ditetapkan oleh Allah dan Rasul-Nya bahwa sesama Muslim itu bersaudara. Dijelaskan juga dalam <i>Syarah Ithafat As Sunniyah<\/i> (128), “<i>al mutazawirin<\/i> karena Allah &#8216;<em>Azza wa Jalla<\/em> artinya orang-orang yang mengunjungi orang lain dan orang lain mengunjunginya di rumah-rumah mereka atau di perkumpulan mereka yang sesuai syariat. Atau di tempat mereka bekerja, baik dekat maupun jauh. Baik memiliki hubungan kekerabatan, atau sekedar teman, atau sahabat, yang tidaklah bersahabat dengannya kecuali karena ingin mendekatkan diri kepada Allah dengan mengingat-Nya”.<\/p>\n<p>Lalu apakah kunjungan yang isinya bersenang-senang dan berleha-leha dengan teman yang sering melalaikan ajaran agama juga termasuk mendapatkan keutamaan ini? Bukan demikian. Sebagaimana disebutkan dalam hadits, bahwa yang dikunjungi adalah <span style=\"text-decoration: underline;\">orang yang kita cintai karena Allah<\/span>. Artinya, kita mencintai dia karena ia adalah orang yang bertaqwa kepada Allah, orang yang senantiasa berusaha menaati ajaran Allah dan menjauhi larangannya. Oleh karena itu Imam An Nawawi dalam <i>Riyadus Shalihin<\/i> membawakan hadits-hadits di atas dalam bab <i>fadhlu ziyaratis shalihin<\/i> (keutamaan mengunjungi orang-orang shalih).<\/p>\n<p>Mengunjungi orang-orang shalih, itulah yang membuahkan keutamaan-keutaman di atas. Bukan mengunjungi orang-orang suka maksiat atau yang gemar besenang-senang dan menyia-nyiakan waktu. Karena dengan mengunjungi orang-orang shalih, menambah keimanan kita, dan semakin mengingatkan kita akan akhirat. Oleh karena itu Al Hasan Al Bashri pernah mengatakan:<\/p>\n<p class=\"arab\">إخواننا أحب إلينا من أهلينا وأولادنا، لأن أهلينا يذكرونا الدنيا وأخواننا يذكرونا الآخرة<\/p>\n<p>“saudara-saudara kami (yang shalih) lebih kami cintai dari istri dan anak-anak kami. Karena keluarga kami mengingatkan kami akan dunia, sedangkan saudara-saudara kami mengingatkan kami akan akhirat” (<i>Quutul Qulub<\/i>, 2\/367).<\/p>\n<p>Ibnul Qayyim dalam <i>Al Fawaid<\/i> (51) menjelaskan: “berkumpul dengan <em>ikhwan<\/em>(saudara semuslim) itu ada 2 macam:<\/p>\n<ol>\n<li>Kumpul-kumpul yang isinya mengobrol biasa dan menghabiskan waktu. Ini mudharatnya lebih besar dari manfaatnya. Paling minimalnya itu merusak hati dan menyia-nyiakan waktu<\/li>\n<li>Kumpul-kumpul yang isinya saling membantu meraih sebab-sebab keselamatan dan saling menasehati dalam kebenaran dan kesabaran. Maka ini <em>ghanimah<\/em> yang paling besar dan paling manfaat.”<\/li>\n<\/ol>\n<p>Dari penjelasan ini juga, termasuk kunjungan yang baik kepada sesama Muslim, yang dapat meraih kecintaan Allah adalah kunjungan yang di sana kita bisa memberikan nasehat-nasehat dan pengajaran-pengajaran kepada yang kita kunjungi. Semisal kunjungan kepada teman-teman atau sahabat yang masih awam agama, namun kita bisa memberikan nasehat-nasehat kepadanya jika kita mengunjunginya. Syaikh Muhammad bin Shalih Al Utsaimin mengatakan:<\/p>\n<p class=\"arab\">والزيارة لها فوائد فمع هذا الأجر العظيم، فهي تؤلف القلوب، وتجمع الناس، وتذكر الناسي، وتنبه الغافل، وتعلم الجاهل، وفيها مصالح كثيرة يعرفها من جربها<\/p>\n<p>“saling mengunjungi itu memiliki banyak faidah, disamping juga pahala yang besar. Yaitu bisa mempererat ikatan hati-hati manusia, dan mempersatukan mereka. Mengingatkan orang yang lupa dan menggugah orang yang lalai, serta memberi pengajaran kepada orang yang jahil. Dan masih banyak lagi maslahah yang bisa diketahui orang yang mengalaminya” (<i>Syarah Riyadhus Shalihin<\/i>, 3\/243).<\/p>\n<p>Dan lebih utama lagi jika yang dikunjungi adalah orang-orang yang termasuk kerabat yang masih ada hubungan keluarga, selain mendapatkan keutamaan saling mengunjungi sesama Muslim, juga mendapatkan keutamaan menyambung silaturahmi.<\/p>\n<p><em>Wallahu a&#8217;lamu bis shawab.<\/em><\/p>\n<p>***<\/p>\n<p>Penulis: Yulian Purnama<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Diantara adab dalam menjalin persaudaraan yang diajarkan dalam Islam adalah anjuran untuk saling ziyarah atau saling mengunjungi saudara semuslim. Ini adalah adab yang indah yang dapat menumbuhkan cinta dan ikatan ukhuwah yang kuat diantara kaum Muslimin<\/p>\n","protected":false},"author":8,"featured_media":80038,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,2822,727,2821],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Keutamaan Saling Mengunjungi Sesama Muslim<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keutamaan Saling Mengunjungi Sesama Muslim\" \/>\n<meta property=\"og:description\" content=\"Diantara adab dalam menjalin persaudaraan yang diajarkan dalam Islam adalah anjuran untuk saling ziyarah atau saling mengunjungi saudara semuslim. Ini adalah adab yang indah yang dapat menumbuhkan cinta dan ikatan ukhuwah yang kuat diantara kaum Muslimin\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2015-04-17T07:12:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-31T01:27:45+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Keutamaan Saling Mengunjungi Sesama Muslim\",\"datePublished\":\"2015-04-17T07:12:38+00:00\",\"dateModified\":\"2022-10-31T01:27:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\"},\"wordCount\":1035,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"saudara\",\"ukhuwah\",\"ziyarah\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\",\"url\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\",\"name\":\"Keutamaan Saling Mengunjungi Sesama Muslim\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-04-17T07:12:38+00:00\",\"dateModified\":\"2022-10-31T01:27:45+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"saling mengunjungi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Keutamaan Saling Mengunjungi Sesama Muslim\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Keutamaan Saling Mengunjungi Sesama Muslim","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html","og_locale":"id_ID","og_type":"article","og_title":"Keutamaan Saling Mengunjungi Sesama Muslim","og_description":"Diantara adab dalam menjalin persaudaraan yang diajarkan dalam Islam adalah anjuran untuk saling ziyarah atau saling mengunjungi saudara semuslim. Ini adalah adab yang indah yang dapat menumbuhkan cinta dan ikatan ukhuwah yang kuat diantara kaum Muslimin","og_url":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2015-04-17T07:12:38+00:00","article_modified_time":"2022-10-31T01:27:45+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp","type":"image\/webp"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Keutamaan Saling Mengunjungi Sesama Muslim","datePublished":"2015-04-17T07:12:38+00:00","dateModified":"2022-10-31T01:27:45+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html"},"wordCount":1035,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp?strip=all&lossy=1&ssl=1","keywords":["adab","saudara","ukhuwah","ziyarah"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html","url":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html","name":"Keutamaan Saling Mengunjungi Sesama Muslim","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp?strip=all&lossy=1&ssl=1","datePublished":"2015-04-17T07:12:38+00:00","dateModified":"2022-10-31T01:27:45+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/04\/Keutamaan-Saling-Mengunjungi-Sesama-Muslim.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"saling mengunjungi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/25299-keutamaan-saling-mengunjungi-sesama-muslim.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Keutamaan Saling Mengunjungi Sesama Muslim"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25299"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=25299"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25299\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/80038"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=25299"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=25299"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=25299"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}