{"id":2538,"date":"2010-04-04T12:00:23","date_gmt":"2010-04-04T05:00:23","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2538"},"modified":"2022-11-20T10:19:29","modified_gmt":"2022-11-20T03:19:29","slug":"letak-kebahagiaan-bukan-pada-kemewahan-dunia","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html","title":{"rendered":"Letak Kebahagiaan Bukan Pada Kemewahan Dunia"},"content":{"rendered":"<p>Setiap orang pasti menginginkan hidup bahagia. Namun banyak orang yang menempuh jalan yang salah dan keliru. Sebagian menyangka bahwa kebahagiaan adalah dengan memiliki mobil mewah, Handphone sekelas <em>Blackberry<\/em>, memiliki rumah real estate, dapat melakukan tur wisata ke luar negeri, dan lain sebagainya. Mereka menyangka bahwa inilah yang dinamakan hidup bahagia. Namun apakah betul seperti itu? Simak tulisan berikut ini.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kebahagiaan untuk Orang yang Beriman dan Beramal Sholeh<\/strong><\/span><\/p>\n<p><em>Saudaraku<\/em> … Orang yang beriman dan beramal sholeh, merekalah yang sebenarnya merasakan manisnya kehidupan dan kebahagiaan karena hatinya yang selalu tenang, berbeda dengan orang-orang yang lalai dari Allah yang selalu merasa gelisah. Walaupun mungkin engkau melihat kehidupan mereka begitu sederhana, bahkan sangat kekurangan harta. Namun jika engkau melihat jauh, engkau akan mengetahui bahwa merekalah orang-orang yang paling berbahagia. Perhatikan seksama firman-firman Allah Ta’ala berikut.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<div style=\"text-align: center;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً<\/div>\n<p>“<em>Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan dalam keadaan beriman, maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik<\/em>.” (QS. An Nahl: 97). Ini adalah balasan bagi orang mukmin di dunia, yaitu akan mendapatkan kehidupan yang baik.<\/p>\n<div style=\"text-align: center;\">وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ<\/div>\n<p>“<em>Dan sesungguhnya akan Kami beri balasan kepada mereka dengan pahala yang lebih baik dari apa yang telah mereka kerjakan<\/em>.” (QS. An Nahl: 97). Sedangkan dalam ayat ini adalah balasan di akhirat, yakni alam barzakh.<\/p>\n<p>Begitu pula Allah Ta’ala berfirman,<\/p>\n<div style=\"text-align: center;\">وَالَّذِينَ هَاجَرُوا فِي اللَّهِ مِنْ بَعْدِ مَا ظُلِمُوا لَنُبَوِّئَنَّهُمْ فِي الدُّنْيَا حَسَنَةً وَلَأَجْرُ الْآَخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ<\/div>\n<p>“<em>Dan orang-orang yang berhijrah karena Allah sesudah mereka dianiaya, pasti Kami akan memberikan tempat yang bagus kepada mereka di dunia. Dan sesungguhnya pahala di akhirat adalah lebih besar, kalau mereka mengetahui.<\/em>” (QS. An Nahl: 41)<\/p>\n<div style=\"text-align: center;\">وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ<\/div>\n<p>“<em>Dan hendaklah kamu meminta ampun kepada Tuhanmu dan bertobat kepada-Nya. (Jika kamu, mengerjakan yang demikian), niscaya Dia akan memberi kenikmatan yang baik (terus menerus) kepadamu sampai kepada waktu yang telah ditentukan dan Dia akan memberi kepada tiap-tiap orang yang mempunyai keutamaan (balasan) keutamaannya.<\/em>” (QS. Huud: 3). Kedua ayat ini menjelaskan balasan di akhirat bagi orang yang beriman dan beramal sholeh.<\/p>\n<p>Begitu pula Allah Ta’ala berfirman,<\/p>\n<div style=\"text-align: center;\">قُلْ يَا عِبَادِ الَّذِينَ آَمَنُوا اتَّقُوا رَبَّكُمْ لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَأَرْضُ اللَّهِ وَاسِعَةٌ إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ<\/div>\n<p>“<em>Katakanlah: &#8220;Hai hamba-hamba-Ku yang beriman, bertakwalah kepada Tuhanmu&#8221;. Orang-orang yang berbuat baik di dunia ini memperoleh kebaikan. Dan bumi Allah itu adalah luas. Sesungguhnya hanya orang-orang yang bersabarlah yang dicukupkan pahala mereka tanpa batas<\/em>.” (QS. Az Zumar: 10)<\/p>\n<p>Inilah empat tempat dalam Al Qur’an yang menjelaskan balasan bagi orang yang beriman dan beramal sholeh. Ada dua balasan yang mereka peroleh yaitu balasan di dunia dan balasan di akhirat. Itulah dua kebahagiaan yang nantinya mereka peroleh. Ini menunjukkan bahwa mereka lah orang yang akan berbahagia di dunia dan akhirat.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Salah Satu Bukti<\/strong><\/span><\/p>\n<p>Seringkali kita mendengar nama Syaikhul Islam Ibnu Taimiyah. Namanya begitu harum di tengah-tengah kaum muslimin karena pengaruh beliau dan  karyanya begitu banyak di tengah-tengah umat ini. Syaikhul Islam Ibnu Taimiyyah, nama aslinya adalah Ahmad bin Abdul Halim bin Abdus Salam bin Abdullah bin Muhammad bin Al Khodr bin Muhammad bin Al Khodr bin Ali bin Abdullah bin Taimiyyah Al Haroni Ad Dimasqi. Nama Kunyah beliau adalah Abul ‘Abbas.<\/p>\n<p>Berikut adalah cerita dari murid beliau Ibnul Qayyim mengenai keadaannya yang penuh kesusahan, begitu juga keadaan yang penuh kesengsaraan di dalam penjara. Namun di balik itu, beliau termasuk orang yang paling berbahagia.<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan,<\/p>\n<p>&#8220;Allah Ta’ala pasti tahu bahwa aku tidak pernah melihat seorang pun yang lebih bahagia hidupnya daripada beliau, Syaikhul Islam Ibnu Taimiyyah. Padahal kondisi kehidupan beliau sangat susah, jauh dari kemewahan dan kesenangan duniawi, bahkan sangat memprihatinkan. Ditambah lagi dengan siksaan dan penderitaan yang beliau alami di jalan Allah Ta’ala, yaitu berupa siksaan dalam penjara, ancaman dan penindasan dari musuh-musuh beliau. Namun bersamaan dengan itu semua, aku dapati bahwa beliau adalah termasuk orang yang paling bahagia hidupnya, paling lapang dadanya, paling tegar hatinya dan paling tenang jiwanya. Terpancar pada wajah beliau sinar kenikmatan hidup yang beliau rasakan. Kami (murid-murid Ibnu Taimiyyah), jika kami ditimpa perasaan gundah gulana atau muncul dalam diri kami prasangka-prasangka buruk atau ketika kami merasakan kesempitan hidup, <span style=\"text-decoration: underline;\">kami segera mendatangi beliau untuk meminta nasehat, maka dengan hanya memandang wajah beliau dan mendengarkan nasehat beliau, serta merta hilang semua kegundahan yang kami rasakan dan berganti dengan perasaan lapang, tegar, yakin dan tenang<\/span>”.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah pun sering mengatakan berulang kali pada Ibnul Qoyyim, “Apa yang dilakukan oleh musuh-musuhku terhadapku? Sesungguhnya keindahan surga dan tamannya ada di hatiku.”<\/p>\n<p>Begitu pula Syaikhul Islam Ibnu Taimiyah pernah mengatakan tatkala beliau berada di dalam penjara, padahal di dalamnya penuh dengan kesulitan, namun beliau masih mengatakan, “Seandainya benteng ini dipenuhi dengan emas, tidak ada yang bisa menandingi kenikmatanku berada di sini.”<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah juga pernah mengatakan, &#8220;Sebenarnya orang yang dikatakan dipenjara adalah orang yang hatinya tertutup dari mengenal Allah &#8216;azza wa jalla. Sedangkan orang yang ditawan adalah orang yang masih terus menuruti (menawan) hawa nafsunya (pada kesesatan). &#8221;<\/p>\n<p>Bahkan dalam penjara pun, Syaikhul Islam masih sering memperbanyak do’a agar dapat banyak bersyukur pada Allah, yaitu do’a: <em>Allahumma a’inni ‘ala dzikrika wa syukrika wa husni ‘ibadatik<\/em> (Ya Allah, aku meminta pertolongan agar dapat berdzikir, bersyukur dan beribadah dengan baik pada-Mu). Masih sempat di saat sujud, beliau mengucapkan do’a ini. Padahal beliau sedang dalam belenggu, namun itulah kebahagiaan yang beliau rasakan.<\/p>\n<p>Tatkala beliau masuk dalam sel penjara, hingga berada di balik dinding, beliau mengatakan,<\/p>\n<div style=\"text-align: center;\">فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ<\/div>\n<p>“<em>Lalu diadakan di antara mereka dinding yang mempunyai pintu. Di sebelah dalamnya ada rahmat dan di sebelah luarnya dari situ ada siksa.<\/em>” (QS. Al Hadid: 13)<\/p>\n<p>Itulah kenikmatan yang dirasakan oleh orang yang memiliki keimanan yang kokoh. Kenikmatan seperti ini tidaklah pernah dirasakan oleh para raja dan juga pangeran.<\/p>\n<p>Para salaf mengatakan,<\/p>\n<div style=\"text-align: center;\">لَوْ يَعْلَمُ المُلُوْكُ وَأَبْنَاءُ المُلُوْكِ مَا نَحْنُ فِيْهِ لَجَلِدُوْنَا عَلَيْهِ بِالسُّيُوْفِ<\/div>\n<p>“<em>Seandainya para raja dan pangeran itu mengetahui kenikmatan yang ada di hati kami ini, tentu mereka akan menyiksa kami dengan pedang<\/em>.”<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Mendapatkan Surga Dunia<\/strong><\/span><\/p>\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan, “<em>Di dunia itu terdapat surga. Barangsiapa yang tidak memasukinya, maka dia tidak akan memperoleh surga akhirat<\/em>.”<\/p>\n<p style=\"text-align: center;\"><em>Ibnul Qayyim menjelaskan bahwa surga dunia adalah mencintai Allah, mengenal Allah, senantiasa mengingat-Nya, merasa tenang dan thuma’ninah ketika bermunajat pada-Nya, menjadikan kecintaan hakiki hanya untuk-Nya, memiliki rasa takut dan dibarengi rasa harap kepada-Nya, senantiasa bertawakkal pada-Nya dan menyerahkan segala urusan hanya pada-Nya.<\/em><\/p>\n<p style=\"text-align: left;\">Inilah surga dunia yang dirindukan oleh para pecinta surga akhirat.<\/p>\n<p>Itulah saudaraku surga yang seharusnya engkau raih, dengan meraih kecintaan Allah, senantiasa berharap pada-Nya, serta dibarengi dengan rasa takut, juga selalu menyandarkan segala urusan hanya kepada-Nya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Inti dari ini semua adalah letak kebahagiaan bukanlah dengan memiliki istana yang megah, mobil yang mewah, harta yang melimpah. Namun letak kebahagiaan adalah di dalam hati, yaitu <span style=\"text-decoration: underline;\">hati yang memiliki keimanan, yang selalu merasa cukup dan selalu bersandar pada Allah Ta&#8217;ala<\/span>.<\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<div style=\"text-align: center;\">لَيْسَ الْغِنَى عَنْ كَثْرَةِ الْعَرَضِ ، وَلَكِنَّ الْغِنَى غِنَى النَّفْسِ<\/div>\n<p>“<em>Yang namanya kaya (ghina’) bukanlah dengan banyaknya harta (atau banyaknya kemewahan dunia). Namun yang namanya ghina’ adalah hati yang selalu merasa cukup.<\/em>” (HR. Bukhari dan Muslim)<\/p>\n<p>Semoga Allah memberi petunjuk kepada kita dan memberikan kita surga dunia yaitu dengan memiliki hati yang selalu bersandar pada-Nya.<\/p>\n<p>Hati yang selalu merasa cukup itulah yang lebih utama dari harta yang begitu melimpah.<\/p>\n<p><em>Alhamdulillahilladzi bi ni’matihi tatimmush sholihaat. Wa shallallahu ‘ala nabiyyina Muhammad wa ‘ala alihi wa shohbihi  wa sallam.<\/em><\/p>\n<p><strong>Sumber rujukan<\/strong>: <em>Shahih Al Wabilush Shoyyib<\/em>, Ibnu Qayyim Al Jauziyah, hl. 91-96, Dar Ibnul Jauzi<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Setiap orang pasti menginginkan hidup bahagia. Namun banyak orang yang menempuh jalan yang salah dan keliru. Sebagian menyangka bahwa kebahagiaan adalah dengan memiliki mobil mewah, Handphone sekelas Blackberry, memiliki rumah real estate, dapat melakukan tur wisata ke luar negeri, dan lain sebagainya. Mereka menyangka bahwa inilah yang dinamakan hidup bahagia. Namun apakah betul seperti itu? [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":34819,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[229,34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Letak Kebahagiaan Bukan Pada Kemewahan Dunia<\/title>\n<meta name=\"description\" content=\"Hati yang selalu merasa cukup itulah yang lebih utama dari harta yang begitu melimpah. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Letak Kebahagiaan Bukan Pada Kemewahan Dunia | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Hati yang selalu merasa cukup itulah yang lebih utama dari harta yang begitu melimpah. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-04-04T05:00:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:19:29+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Letak Kebahagiaan Bukan Pada Kemewahan Dunia\",\"datePublished\":\"2010-04-04T05:00:23+00:00\",\"dateModified\":\"2022-11-20T03:19:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html\"},\"wordCount\":1172,\"commentCount\":43,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bahagia\",\"Manajemen Qalbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html\",\"url\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html\",\"name\":\"Letak Kebahagiaan Bukan Pada Kemewahan Dunia\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-04-04T05:00:23+00:00\",\"dateModified\":\"2022-11-20T03:19:29+00:00\",\"description\":\"Hati yang selalu merasa cukup itulah yang lebih utama dari harta yang begitu melimpah. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Letak Kebahagiaan Bukan Pada Kemewahan Dunia\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Letak Kebahagiaan Bukan Pada Kemewahan Dunia","description":"Hati yang selalu merasa cukup itulah yang lebih utama dari harta yang begitu melimpah. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html","og_locale":"id_ID","og_type":"article","og_title":"Letak Kebahagiaan Bukan Pada Kemewahan Dunia | Muslim.Or.Id","og_description":"Hati yang selalu merasa cukup itulah yang lebih utama dari harta yang begitu melimpah. Simak disini.","og_url":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-04-04T05:00:23+00:00","article_modified_time":"2022-11-20T03:19:29+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png","type":"image\/png"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Letak Kebahagiaan Bukan Pada Kemewahan Dunia","datePublished":"2010-04-04T05:00:23+00:00","dateModified":"2022-11-20T03:19:29+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html"},"wordCount":1172,"commentCount":43,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png?strip=all&lossy=1&ssl=1","keywords":["bahagia","Manajemen Qalbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html","url":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html","name":"Letak Kebahagiaan Bukan Pada Kemewahan Dunia","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png?strip=all&lossy=1&ssl=1","datePublished":"2010-04-04T05:00:23+00:00","dateModified":"2022-11-20T03:19:29+00:00","description":"Hati yang selalu merasa cukup itulah yang lebih utama dari harta yang begitu melimpah. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/04\/Letak-Kebahagiaan-Bukan-Pada-Kemewahan-Dunia.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2538-letak-kebahagiaan-bukan-pada-kemewahan-dunia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Letak Kebahagiaan Bukan Pada Kemewahan Dunia"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2538"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2538"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2538\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/34819"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2538"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2538"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2538"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}