{"id":25422,"date":"2015-04-30T11:45:23","date_gmt":"2015-04-30T04:45:23","guid":{"rendered":"https:\/\/muslim.or.id\/?p=25422"},"modified":"2022-12-15T14:46:49","modified_gmt":"2022-12-15T07:46:49","slug":"hukum-tajwid","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html","title":{"rendered":"Apakah Wajib Membaca Al Qur&#8217;an Dengan Tajwid?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\/#Definisi_ilmu_tajwid\" title=\"Definisi ilmu tajwid\">Definisi ilmu tajwid<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\/#Hukum_tajwid\" title=\"Hukum tajwid\">Hukum tajwid<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\/#Makna_ayat_%E2%80%9Cbacalah_secara_tartil%E2%80%9D\" title=\"Makna ayat &#8220;bacalah secara tartil&#8221;\">Makna ayat &#8220;bacalah secara tartil&#8221;<\/a><\/li><\/ul><\/nav><\/div>\n<p>Membaca Al Qur&#8217;an adalah amalan yang agung dan banyak keutamaannya. Dalam membaca Al Qur&#8217;an dikenal ilmu tajwid. Bagaimanakah hukum tajwid ini? Apakah wajib membaca Al Qur&#8217;an dengan menerapkan kaidah-kaidah tajwid?<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Definisi_ilmu_tajwid\"><\/span>Definisi ilmu tajwid<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tajwid secara bahasa adalah mashdar dari <em>jawwada-yujawwidu<\/em>, yang artinya membaguskan. Sedangkan secara istilah, Imam Ibnul Jazari menjelaskan:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">الإتيان بالقراءة مجودة بالألفاظ بريئة من الرداءة في النطق ومعناه انتهاء الغاية في التصحيح وبلوغ النهاية في التحسين<\/span><\/p>\n<p>&#8220;tajwid adalah membaca dengan membaguskan pelafalannya, yang terhindar dari keburukan pelafalan dan keburukan maknanya, serta membaca dengan maksimal tingkat kebenarannya dan kebagusannya&#8221; (<em>An Nasyr fil Qira&#8217;at Al &#8216;Asyr<\/em>, 1\/210).<\/p>\n<p>Beliau juga menjelaskan hakekat dari ilmu tajwid,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">فالتجويد هو حلية التلاوة ، وزينة القراءة ، وهو إعطاء الحروف حقوقها وترتيبها مراتبها ، ورد الحرف إلى مخرجه وأصله ، وإلحاقه بنظيره وتصحيح لفظه وتلطيف النطق به على حال صيغته ، وكمال هيئته ; من غير إسراف ولا تعسف ولا إفراط ولا تكلف<\/span><\/p>\n<p>&#8220;maka tajwid itu merupakan penghias bacaan, yaitu dengan memberikan hak-hak, urutan dan tingkatan yang benar kepada setiap huruf, dan mengembalikan setiap huruf pada tempat keluarnya dan pada asalnya, dan menyesuaikan huruf-huruf tersebut pada setiap keadaannya, dan membenarkan lafadznya dan memperindah pelafalannya pada setiap konteks,  menyempurnakan bentuknya. tanpa berlebihan, dan tanpa meremehkan&#8221; (<em>An Nasyr fil Qira&#8217;at Al &#8216;Asyr<\/em>, 1\/212).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hukum_tajwid\"><\/span>Hukum tajwid<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Syaikh Muhammad bin Shalih Al Utsaimin pernah ditanya, &#8220;apakah seorang Muslim boleh membaca Al Qur&#8217;an tanpa berpegangan pada kaidah-kaidah tajwid?&#8221;. Beliau menjawab:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">نعم يجوز ذلك إذا لم يلحن فيه فإن لحن فيه فالواجب عليه تعديل اللحن وأما التجويد فليس بواجب التجويد تحسين للفظ فقط وتحسين اللفظ بالقرآن لا شك أنه خير وأنه أتم في حسن القراءة لكن الوجوب بحيث نقول من لم يقرأ القرآن بالتجويد فهو آثم قول لا دليل عليه بل الدليل على خلافه بل إن القرآن نزل على سبعة أحرف حتى كان كل من الناس يقرؤه بلغته إلا أنه بعد أن خيف النزاع والشقاق بين المسلمين وحد المسلمون في القراءة على لغة قريش في زمن أمير المؤمنين عثمان بن عفان رضي الله عنه وهذا من فضائله ومناقبه وحسن رعايته في خلافته أن جمع الناس على حرف واحد لئلا يحصل النزاع والخلاصة أن القراءة بالتجويد ليست بواجبة وإنما الواجب إقامة الحركات والنطق بالحروف على ما هي عليه فلا يبدل الراء لاما مثلا ولا الذال زاياً وما أشبه ذلك هذا هو الممنوع<\/span><\/p>\n<p>&#8220;Ya, itu  dibolehkan. Selama tidak terjadi <em>lahn<\/em> (kesalahan bacaan) di dalamnya. Jika terjadi lahn maka wajib untuk memperbaik lahn-nya tersebut. Adapun tajwid, hukumnya tidak wajib. Tajwid itu untuk memperbagus pelafalan saja, dan untuk memperbagus bacaan Al Qur&#8217;an. Tidak diragukan bahwa tajwid itu baik, dan lebih sempurna dalam membaca Al Qur&#8217;an. Namun kalau kita katakan &#8216;<em>barangsiapa yang tidak membaca Al Qur&#8217;an dengan tajwid maka berdosa<\/em>&#8216; ini adalah perkataan yang tidak ada dalilnya. Bahkan dalil-dalil menunjukkan hal yang berseberangan dengan itu.<\/p>\n<p>Yaitu bahwasanya Al Qur&#8217;an diturunkan dalam 7 huruf, hingga setiap manusia membacanya dengan gaya bahasa mereka sendiri. Sampai suatu ketika, dikhawatirkan terjadi perselisihan dan persengketaan di antara kaum Muslimin, maka disatukanlah kaum Muslimin dalam satu qira&#8217;ah dengan gaya bahasa Qura&#8217;isy di zaman Amirul Mukminin Utsman bin Affan radhiallahu&#8217;anhu. Dan ini merupakan salah satu keutamaan beliau (Utsman), dan jasa beliau, serta bukti perhatian besar beliau dalam masa kekhalifahannya untuk mempersatukan umat dalam satu qira&#8217;ah. Agar tidak terjadi perselisihan di tengah umat.<\/p>\n<p>Kesimpulannya, membaca Al Qur&#8217;an dengan tajwid tidaklah wajib. Yang wajib adalah membaca harakat dan mengucapkan huruf sesuai yang sebagaimana mestinya. Misalnya, tidak mengganti huruf <em>ra&#8217;<\/em> (ر) dengan lam (ل), atau huruf <em>dzal<\/em> (ذ) diganti <em>zay<\/em> (ز), atau semisal itu yang merupakan perkara yang terlarang&#8221;. (<em>Fatawa Nurun &#8216;alad Darbi<\/em>, 5\/2, Asy Syamilah).<\/p>\n<p>Dengan demikian, apa yang disebutkan sebagian ulama qiraat, bahwa wajib membaca Al Qur&#8217;an dengan tajwid, yaitu semisal wajib membaca dengan ikhfa, idgham, izhar dan lainnya, adalah hal yang kurang tepat dan membutuhkan dalil syar&#8217;i untuk mewajibkannya. Yang tepat adalah, ilmu tajwid wajib dalam kadar yang bisa menghindari seseorang dari kesalahan makna dalam bacaannya. Terdapat penjelasan yang bagus dalam <em>Al Mausu&#8217;ah Al Fiqhiyyah <\/em>:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">ذَهَبَ الْمُتَأَخِّرُونَ إِلَى التَّفْصِيل بَيْنَ مَا هُوَ (وَاجِبٌ شَرْعِيٌّ) مِنْ مَسَائِل التَّجْوِيدِ، وَهُوَ مَا يُؤَدِّي تَرْكُهُ إِلَى تَغْيِيرِ الْمَبْنَى أَوْ فَسَادِ الْمَعْنَى، وَبَيْنَ مَا هُوَ (وَاجِبٌ صِنَاعِيٌّ) أَيْ أَوْجَبَهُ أَهْل ذَلِكَ الْعِلْمِ لِتَمَامِ إِتْقَانِ الْقِرَاءَةِ، وَهُوَ مَا ذَكَرَهُ الْعُلَمَاءُ فِي كُتُبِ التَّجْوِيدِ مِنْ مَسَائِل لَيْسَتْ كَذَلِكَ، كَالإِْدْغَامِ وَالإِْخْفَاءِ إِلَخْ. فَهَذَا النَّوْعُ لاَ يَأْثَمُ تَارِكُهُ عِنْدَهُمْ.<\/span><br \/>\n<span style=\"font-size: 14pt;\">قَال الشَّيْخُ عَلِيٌّ الْقَارِيُّ بَعْدَ بَيَانِهِ أَنَّ مَخَارِجَ الْحُرُوفِ وَصِفَاتِهَا، وَمُتَعَلِّقَاتِهَا مُعْتَبَرَةٌ فِي لُغَةِ الْعَرَبِ: فَيَنْبَغِي أَنْ تُرَاعَى جَمِيعُ قَوَاعِدِهِمْ وُجُوبًا فِيمَا يَتَغَيَّرُ بِهِ الْمَبْنَى وَيَفْسُدُ الْمَعْنَى، وَاسْتِحْبَابًا فِيمَا يَحْسُنُ بِهِ اللَّفْظُ وَيُسْتَحْسَنُ بِهِ النُّطْقُ حَال الأَْدَاءِ<\/span><\/p>\n<p>&#8220;para ulama muta&#8217;akhirin merinci antara <em>wajib syar&#8217;i<\/em> dengan <em>wajib shina&#8217;i <\/em>dalam masalah<em> tajwid<\/em>. Wajib syar&#8217;i (kewajiban yang dituntut oleh syariat) adalah yang jika meninggalkannya dapat menjerumuskan pada perubahan struktur kalimat atau makna yang rusak. Dan <em>wajib shina&#8217;i<\/em> adalah hal-hal yang diwajibkan para ulama qiraat untuk menyempurnakan kebagusan bacaan.<\/p>\n<p>Maka apa yang disebutkan pada ulama qiraat dalam kitab-kitab ilmu tajwid mengenai wajibnya berbagai hukum tajwid, bukanlah demikian memahaminya. Seperti idgham, ikhfa&#8217;, dan seterusnya, ini adalah hal-hal yang tidak berdosa jika meninggalkannya menurut mereka.<\/p>\n<p>Asy Syaikh Ali Al Qari setelah beliau menjelaskan bahwa makharijul huruf berserta sifat-sifat dan hal-hal yang terkait dengannya itu adalah hal yang berpengaruh dalam bahasa arab, beliau berkata: &#8216;hendaknya setiap orang memperhatikan semua kaidah-kaidah makharijul huruf ini. Wajib hukumnya dalam kadar yang bisa menyebabkan perubahan struktur kalimat dan kerusakan makna. Sunnah hukumnya dalam kadar yang bisa memperbagus pelafalan dan pengucapan ketika membacanya'&#8221; (<em>Al Mausu&#8217;ah Al Fiqhiyyah Al Kuwaitiyyah, <\/em>10\/179).<\/p>\n<p>Maka tidak benar sikap sebagian orang yang menyalahkan bacaan Al Qur&#8217;an dari orang-orang yang belum pernah mendapatkan pelajaran tajwid yang mendalam, padahal bacaan mereka masih dalam kadar yang sudah memenuhi kadar wajib, yaitu tidak rusak makna dan susunan katanya. Bahkan sebagian orang ada yang merasa tidak sah shalat di belakang imam yang tidak membaca dengan tajwid. Dan ada pula sebagian pengajar tajwid yang menganggap tidak sah bacaan Al Qur&#8217;an setiap orang yang tidak menerapkan semua kaidah-kaidah tajwid dengan sempurna. Ini adalah sikap-sikap yang kurang bijak yang disebabkan oleh kurangnya ilmu. <em>Wallahul musta&#8217;an<\/em>.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Makna_ayat_%E2%80%9Cbacalah_secara_tartil%E2%80%9D\"><\/span>Makna ayat &#8220;bacalah secara tartil&#8221;<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagian orang yang menganggap wajibnya menerapkan kaidah tajwid secara mutlak, berdalil dengan ayat:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَرَتِّلِ الْقُرْآنَ تَرْتِيلا<\/span><\/p>\n<p>&#8220;<em>dan bacalah Al Qur&#8217;an dengan tartil<\/em>&#8221; (QS. Al Muzammil: 4).<\/p>\n<p>Tartil di sini dimaknai dengan hukum-hukum tajwid. Kita simak penjelasan para ulama tafsir mengenai ayat ini.<\/p>\n<p>Imam Ibnu Katsir menjelaskan:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَقَوْلُهُ: {وَرَتِّلِ الْقُرْآنَ تَرْتِيلا} أَيِ: اقْرَأْهُ عَلَى تَمَهُّلٍ، فَإِنَّهُ يَكُونُ عَوْنًا عَلَى فَهْمِ الْقُرْآنِ وَتَدَبُّرِهِ<\/span><\/p>\n<p>&#8220;dan firman-Nya: &#8216;<em>dan bacalah Al Qur&#8217;an dengan tartil<\/em>&#8216;, maksudnya bacalah dengan pelan karena itu bisa membantu untuk memahaminya dan men-tadabburi-nya&#8221; (Tafsir Ibni Katsir, 8\/250).<\/p>\n<p>Imam Ath Thabari juga menjelaskan:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وقوله: (وَرَتِّلِ الْقُرْآنَ تَرْتِيلا) يقول جلّ وعزّ: وبين القرآن إذا قرأته تبيينا، وترسل فيه ترسلا<\/span><\/p>\n<p>&#8220;dan firman-Nya: &#8216;<em>dan bacalah Al Qur&#8217;an dengan tartil<\/em>&#8216;, maksudnya Allah &#8216;Azza wa Jalla mengatakan: perjelaslah jika engkau membaca Al Qur&#8217;an dan bacalah dengan <em>tarassul<\/em> (pelan dan hati-hati)&#8221; (Tafsir Ath Thabari, 23\/680).<\/p>\n<p>As Sa&#8217;di menjelaskan:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">{وَرَتِّلِ الْقُرْآنَ تَرْتِيلا} فإن ترتيل القرآن به يحصل التدبر والتفكر، وتحريك القلوب به، والتعبد بآياته، والتهيؤ والاستعداد التام له<\/span><\/p>\n<p>&#8220;&#8216;<em>dan bacalah Al Qur&#8217;an dengan tartil<\/em>&#8216;, karena membaca dengan tartil itu adalah membaca yang disertai tadabbur dan tafakkur, hati bisa tergerak karenanya, menghamba dengan ayat-ayat-Nya, dan tercipta kewaspadaan dan kesiapan diri yang sempurna kepadanya&#8221; (<em>Taisir Karimirrahman<\/em>, 892).<\/p>\n<p>Demikian yang dijelaskan para ulama ahli tafsir mengenai makna tartil. Maka kurang tepat jika ayat ini dijadikan dalil untuk mewajibkan untuk membaca Al Qur&#8217;an dengan kaidah-kaidah tajwid secara mutlak.<\/p>\n<p>Semoga bermanfaat. <em>Wallahu a&#8217;lamu bis shawab<\/em>.<\/p>\n<blockquote><p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/56281-hadits-belajar-alquran.html\" target=\"_blank\" rel=\"noopener\">Hadits Belajar Al Quran<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>***<\/p>\n<p><strong>Penulis: <a href=\"https:\/\/kangaswad.wordpress.com\/about\/\" target=\"_blank\" rel=\"noopener\">Yulian Purnama<\/a><\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\" target=\"_blank\" rel=\"noopener\">Muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Membaca Al Qur&#8217;an adalah amalan yang agung dan banyak keutamaannya. Dalam membaca Al Qur&#8217;an dikenal ilmu tajwid. Bagaimanakah hukum ilmu tajwid ini? Apakah wajib membaca Al Qur&#8217;an dengan menerapkan kaidah-kaidah tajwid?<\/p>\n","protected":false},"author":8,"featured_media":81510,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[1470,2840],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Tajwid: Apakah Wajib Membaca Al Quran Dengan Tajwid?<\/title>\n<meta name=\"description\" content=\"Dalam membaca Al Qur&#039;an dikenal ilmu tajwid. Bagaimanakah hukum tajwid ini? Apakah wajib membaca Al Qur&#039;an dengan tajwid?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Tajwid: Apakah Wajib Membaca Al Quran Dengan Tajwid?\" \/>\n<meta property=\"og:description\" content=\"Dalam membaca Al Qur&#039;an dikenal ilmu tajwid. Bagaimanakah hukum tajwid ini? Apakah wajib membaca Al Qur&#039;an dengan tajwid?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2015-04-30T04:45:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-15T07:46:49+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Apakah Wajib Membaca Al Qur&#8217;an Dengan Tajwid?\",\"datePublished\":\"2015-04-30T04:45:23+00:00\",\"dateModified\":\"2022-12-15T07:46:49+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\"},\"wordCount\":874,\"commentCount\":29,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"tajwid\",\"tartil\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\",\"url\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\",\"name\":\"Hukum Tajwid: Apakah Wajib Membaca Al Quran Dengan Tajwid?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-04-30T04:45:23+00:00\",\"dateModified\":\"2022-12-15T07:46:49+00:00\",\"description\":\"Dalam membaca Al Qur'an dikenal ilmu tajwid. Bagaimanakah hukum tajwid ini? Apakah wajib membaca Al Qur'an dengan tajwid?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"membaca alquran tajwid\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Wajib Membaca Al Qur&#8217;an Dengan Tajwid?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Tajwid: Apakah Wajib Membaca Al Quran Dengan Tajwid?","description":"Dalam membaca Al Qur'an dikenal ilmu tajwid. Bagaimanakah hukum tajwid ini? Apakah wajib membaca Al Qur'an dengan tajwid?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Tajwid: Apakah Wajib Membaca Al Quran Dengan Tajwid?","og_description":"Dalam membaca Al Qur'an dikenal ilmu tajwid. Bagaimanakah hukum tajwid ini? Apakah wajib membaca Al Qur'an dengan tajwid?","og_url":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2015-04-30T04:45:23+00:00","article_modified_time":"2022-12-15T07:46:49+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp","type":"image\/webp"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Apakah Wajib Membaca Al Qur&#8217;an Dengan Tajwid?","datePublished":"2015-04-30T04:45:23+00:00","dateModified":"2022-12-15T07:46:49+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html"},"wordCount":874,"commentCount":29,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp?strip=all&lossy=1&ssl=1","keywords":["tajwid","tartil"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/25422-hukum-tajwid.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html","url":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html","name":"Hukum Tajwid: Apakah Wajib Membaca Al Quran Dengan Tajwid?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp?strip=all&lossy=1&ssl=1","datePublished":"2015-04-30T04:45:23+00:00","dateModified":"2022-12-15T07:46:49+00:00","description":"Dalam membaca Al Qur'an dikenal ilmu tajwid. Bagaimanakah hukum tajwid ini? Apakah wajib membaca Al Qur'an dengan tajwid?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/25422-hukum-tajwid.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Apakah-Wajib-Membaca-Al-Quran-Dengan-Tajwid.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"membaca alquran tajwid"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/25422-hukum-tajwid.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Apakah Wajib Membaca Al Qur&#8217;an Dengan Tajwid?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25422"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=25422"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25422\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/81510"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=25422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=25422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=25422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}