{"id":25450,"date":"2015-05-05T15:09:21","date_gmt":"2015-05-05T08:09:21","guid":{"rendered":"https:\/\/muslim.or.id\/?p=25450"},"modified":"2022-12-15T14:35:03","modified_gmt":"2022-12-15T07:35:03","slug":"hukum-olahraga-tinju","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html","title":{"rendered":"Hukum Olahraga Tinju"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\/#Syariat_melarang_hal_yang_mengandung_bahaya_besar\" title=\"Syariat melarang hal yang mengandung bahaya besar\">Syariat melarang hal yang mengandung bahaya besar<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\/#Hukum_olahraga_tinju\" title=\"Hukum olahraga tinju\">Hukum olahraga tinju<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\/#Hukum_olahraga_tinju_yang_bukan_untuk_pertandingan\" title=\"Hukum olahraga tinju yang bukan untuk pertandingan\">Hukum olahraga tinju yang bukan untuk pertandingan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Tinju adalah olahraga dan seni bela diri yang menampilkan dua orang partisipan dengan berat yang serupa bertanding satu sama lain dengan menggunakan tinju mereka (<a href=\"http:\/\/id.wikipedia.org\/wiki\/Tinju\" target=\"_blank\" rel=\"noopener\">Wikipedia<\/a>). Bagaimana hukum olahraga tinju dalam pandangan syariat?<\/p>\n<h4 class=\"western\"><span class=\"ez-toc-section\" id=\"Syariat_melarang_hal_yang_mengandung_bahaya_besar\"><\/span><span style=\"color: #ff0000;\">Syariat melarang hal yang mengandung bahaya besar<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Salah satu konsekuensi Islam sebagai <em>rahmatan lil ‘alamin<\/em> adalah, setiap ajaran Islam mengajak kepada perkara yang baik bagi manusia dan melarang perkara yang buruk bagi manusia. Oleh karena itu Allah <em>Ta&#8217;ala<\/em> melarang kita untuk menjerumuskan diri dalam bahaya dan keburukan. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\">وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ<\/p>\n<p>&#8220;<em>dan janganlah jerumuskan dirimu pada kebinasaan<\/em>&#8221; (QS. Al Baqarah: 195).<\/p>\n<p>Ia juga berfirman:<\/p>\n<p class=\"arab\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا<\/p>\n<p>&#8220;<em>dan janganlah kalian membunuh diri-diri kalian, sesungguhnya Allah sangat penyayang kepada kalian<\/em>&#8221; (QS. An Nisa: 29).<\/p>\n<p>Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">لا ضرر ولا ضرار<\/p>\n<p>&#8220;<em>jangan membahayakan diri sendiri dan orang lain<\/em>&#8221; (HR. Ahmad, Ibnu Majah, dan lainnya).<\/p>\n<p>Seorang mukmin tidak hanya terlarang menimbulkan bahaya, bahkan ia juga dituntut untuk mencegah bahaya walaupun itu bahaya yang kecil. Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> juga bersabda:<\/p>\n<p class=\"arab\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ &#8211; أَوْ بِضْعٌ وَسِتُّونَ &#8211; شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ<\/p>\n<p>“<i>iman itu ada tujuh puluh sekian cabang, yang paling utama adalah perkataan laailaha illallah, dan yang terendah adalah menyingkirkan duri dari jalan<\/i>” (HR. Muslim).<\/p>\n<p>Bahaya yang kecil saja diperintahkan untuk dicegah, maka bagaimana mungkin seorang mukmin malah menimbulkan bahaya yang besar.<\/p>\n<p>Kecuali jika maslahah yang dihasilkan lebih besar dari bahaya yang timbul. Sebagaimana diungkapkan dalam kaidah fiqhiyyah:<\/p>\n<p class=\"arab\">الشَارِعُ لَا يَـأْمُرُ إِلاَّ ِبمَا مَصْلَحَتُهُ خَالِصَةً اَوْ رَاجِحَةً وَلاَ يَنْهَى اِلاَّ عَمَّا مَفْسَدَتُهُ خَالِصَةً اَوْ رَاجِحَةً<\/p>\n<p>“<em>Islam tidak memerintahkan sesuatu kecuali mengandung 100% kebaikan, atau kebaikan-nya lebih dominan. Dan Islam tidak melarang sesuatu kecuali mengandung 100% keburukan, atau keburukannya lebih dominan<\/em>”.<\/p>\n<h4 class=\"western\"><span class=\"ez-toc-section\" id=\"Hukum_olahraga_tinju\"><\/span><span style=\"color: #ff0000;\">Hukum olahraga tinju<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Atas dasar pertimbangan di atas, para ulama menyatakan haramnya pertandingan olahraga tinju. Syaikh Abdul Aziz bin Baz mengatakan: &#8220;pertandingan tinju dan adu banteng termasuk hal yang diharamkan dan merupakan kemungkaran karena di dalamnya pertandingan tinju terdapat banyak sekali bahaya dan resiko yang sangat besar. Dan juga adu banteng termasuk perbuatan menyiksa hewan tanpa hak. Adapun olahraga gulat bebas, yang di dalamnya tidak terdapat bahaya dan gangguan bagi pelakunya, juga tidak membuka aurat, maka tidak mengapa. Berdasarkan hadits mengenai gulatnya Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> dengan Yazid bin Rukanah dan Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> mengalahkan Yazid (HR. Abu Daud, no. 4078).<\/p>\n<p>Sesungguhnya hukum asal dari pertandingan semisal ini adalah mubah, kecuali yang diharamkan oleh syariat. Dan <em>Majma Fiqhil Islami<\/em> yang juga sejalan dengan <em>Rabithah Alam Islami<\/em> (<em>Muslim World League<\/em>) telah menetapkan keharaman pertandingan tinju dan adu banteng sebagaimana telah kami jelaskan&#8221; (<em>Fatawa Ibnu Baaz<\/em>, 4\/441).<\/p>\n<p>Kemudian Syaikh Ibnu Baz menyebutkan fatwa <em>Majma Fiqhil Islami<\/em> tersebut yang diantara isinya:<\/p>\n<p class=\"arab\">يرى مجلس المجمع بالإجماع أن الملاكمة المذكورة التي أصبحت تمارس فعلاً في حلبات الرياضة والمسابقة في بلادنا اليوم هي ممارسة محرمة في الشريعة الإسلامية لأنها تقوم على أساس استباحة إيذاء كل من المتغالبين للآخر إيذاء بالغًا في جسمه قد يصل به إلى العمى أو التلف الحاد أو المزمن في المخ أو إلى الكسور البليغة، أو إلى الموت، دون مسئولية على الضارب، مع فرح الجمهور المؤيد للمنتصر، والابتهاج بما حصل للآخر من الأذى، وهو عمل محرم مرفوض كليًّا وجزئيًّا في حكم الإسلام لقوله تعالى: وَلاَ تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وقوله تعالى: وَلاَ تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا وقوله صلى الله عليه وسلم: لا ضرر ولا ضرار<\/p>\n<p class=\"arab\">على ذلك فقد نص فقهاء الشريعة على أن من أباح دمه لآخر فقال له: ( اقتلني ) أنه لا يجوز له قتله، ولو فعل كان مسئولاً ومستحقًّا للعقاب. وبناء على ذلك يقرر المجمع أن هذه الملاكمة لا يجوز أن تسمى رياضة بدنية ولا تجوز ممارستها لأن مفهوم الرياضة يقوم على أساس التمرين دون إيذاء أو ضرر.<\/p>\n<p>&#8220;Majelis <em>Majma Fiqhil Islami<\/em> secara sepakat berpandangan bahwa pertandingan tinju yang disebutkan, yaitu yang menjadi profesi dalam cabang-cabang olahraga dan pertandingan-pertandingan di negeri kita sekarang ini, adalah profesi yang diharamkan oleh syariat Islam. Karena pertandingan ini dilandasi oleh semangat pembolehan saling memberikan bahaya kepada lawan tanding dengan bahaya yang semaksimal mungkin pada tubuhnya. Dan terkadang menyebabkan buta, gegar otak, dan patah tulang yang parah atau bahkan kematian. Tanpa ada kewajiban orang yang mengalahkannya untuk bertanggung jawab. Juga disertai kegembiraan para supporter dari pemenangnya. Dan mereka gembira atas gangguan yang terjadi pada pemain lawan. Dan ini adalah perbuatan yang wajib diharamkan dalam hukum Islam, secara keseluruhan maupun secara parsial. Berdasarkan firman Allah <em>Ta&#8217;ala<\/em> (yang artinya): &#8220;<em>dan janganlah jerumuskan dirimu pada kebinasaan<\/em>&#8221; (QS. Al Baqarah: 195). Dan firman Allah <em>Ta&#8217;ala<\/em> (yang artinya): &#8220;<em>dan janganlah kalian membunuh diri-diri kalian, sesungguhnya Allah sangat penyayang kepada kalian<\/em>&#8221; (QS. An Nisa: 29). Dan sabda Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>: &#8220;<em>jangan membahayakan diri sendiri dan orang lain<\/em>&#8221; (HR. Ahmad).<\/p>\n<p>Atas hal ini, para <em>fuqaha<\/em> menyatakan bahwa orang yang mengizinkan orang lain untuk menyakitinya dengan mengatakan: “<em>silakan bunuh saya<\/em>”, maka tetap tidak boleh membunuhnya. Dan andaikan tetap dilakukan maka pelakunya wajib bertanggung jawab dan berhak mendapatkan hukuman.<\/p>\n<p>Atas pertimbangan ini, <em>Majma Fiqhil Islami<\/em> menetapkan bahwa pertandingan tinju ini tidak boleh disebut sebagai olahraga fisik dan tidak boleh menjadikannya profesi. Karena tujuan dari olahraga adalah untuk melatih tubuh bukan untuk menyakiti dan membahayakan orang lain” (dinukil dari <em>Fatawa Ibnu Baaz<\/em>, 4\/441-442).<\/p>\n<p>Jika ada yang bertanya, &#8220;<em>bukankah semua olahraga terutama seni bela diri tentu mengandung bahaya dan resiko? Bahkan jihad pun berbahaya dan beresiko?<\/em>&#8220;. Kita jawab, para ulama mengharamkan pertandingan tinju karena bahayanya sangat besar dibanding maslahah yang didapatkan. Selain itu pertandingan tinju, tujuan utamanya adalah ingin menyakiti lawan dan membahayakan lawan semaksimal mungkin. Maka ini murni merupakan kemungkaran, sebagaimana telah dijelaskan.<\/p>\n<p>Demikian juga jihad (yang syar&#8217;i) melawan orang kafir, tentu memiliki bahaya dan resiko yang besar, bisa terluka atau bahkan terbunuh. Namun maslahahnya lebih besar, yaitu demi tegaknya agama. Orang yang terluka atau gugur pun menggapai maslahah yang besar berupa ganjaran yang sangat agung dari Allah <em>Ta&#8217;ala<\/em>. Berbeda dengan pertandingan tinju yang hanya berupa maslahah duniawi semata dan bahayanya lebih besar dari maslahahnya. <em>Wallahu a&#8217;lam<\/em>.<\/p>\n<h4 class=\"western\"><span class=\"ez-toc-section\" id=\"Hukum_olahraga_tinju_yang_bukan_untuk_pertandingan\"><\/span><span style=\"color: #ff0000;\">Hukum olahraga tinju yang bukan untuk pertandingan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Lalu bagaimana jika seseorang berlatih bela diri tinju tanpa ada maksud untuk mengikuti pertandingan tinju, melainkan sekedar untuk melatih fisik dan kemampuan bela diri? Simak penjelasan Syaikh Masyhur Hasan Alu Salman berikut ini:<\/p>\n<p class=\"arab\">الملاكمة ممنوعة في الشرع لكن فرق بين أمرين في الملاكمة، ففرق بين المتدرب الذي يوقح بدنه ويقويه في اللعب فهذا أمر لا حرج فيه، وبين أن يحترف الرجل الملاكمة ويمارسها ويضرب الخصم على الوجه ويؤذيه ويطرحه أرضاً، فهذا ممنوع؛ لأن النبي صلى الله عليه وسلم قال: &#8220;لا يقبح الوجه&#8221; فلا يجوز للأب ولا للمدرس ولا لأحد أن يضرب آخر على وجهه.<\/p>\n<p class=\"arab\">والملاكمة هي كلها ضرب على الوجه، فضلاً عن الارتجاج في الخلايا الموجودة في الدماغ بسبب اللكمات على الرأس فهي ضارة. فالاحتراف في الملاكمة وممارستها ممنوع وليس بمشروع والتدرب على حركاتها والتقوي فيها حلال لا حرج فيه.<\/p>\n<p>“Pertandingan tinju itu haram dalam syariat Islam. Namun perlu dibedakan antara dua jenis dalam masalah tinju:<\/p>\n<p><strong>Pertama<\/strong>: jenis tinju untuk latihan fisik yang digunakan pelindung badan yang bisa melindunginya ketika latihan tanding, maka ini tidak mengapa.<\/p>\n<p><strong>Kedua<\/strong>: jenis tinju seseorang mendedikasikan diri dalam olah raga tinju dan menjadikannya sebagai profesi, yang dalam pertandingannya ia memukul wajah lawannya, menyakitinya atau menjatuhkannya, maka ini terlarang. Karena Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda:<\/p>\n<p class=\"arab\">لا يقبح الوجه<\/p>\n<p>“<em>jangan memukul wajah<\/em>” (HR. Ibnu Majah <span class=\"color-ae8422\">4175, dishahihkan Al Albani dalam Shahih Ibni Majah<\/span>).<\/p>\n<p>Maka tidak boleh juga bagi para ayah dan para pengajar atau siapapun memukul wajah orang lain.<\/p>\n<p>Dan pertandingan tinju itu keseluruhannya adalah berusaha memukul di wajah. Lebih lagi goncangan pada syaraf yang ada di otak itu, karena terkena pukulan di kepala, itu sangat berbahaya. Maka mendedikasikan diri dalam olah raga tinju dan menjadikannya sebagai profesi adalah terlarang dan tidak disyariatkan, sedangkan berlatih gerakan-gerakannya dan menggunakannya untuk bela diri hukumnya halal, tidak mengapa” (<a href=\"http:\/\/ar.islamway.net\/fatwa\/30829\">http:\/\/ar.islamway.net\/fatwa\/30829<\/a>).<\/p>\n<p>Maka berlatih tinju sekedar untuk latihan fisik dan bela diri hukumnya mubah, adapun yang terlarang adalah mengikuti pertandingan tinju dan menjadikan tinju sebagai profesi. <em>Wallahu a&#8217;lam<\/em>.<\/p>\n<p>Demikian, semoga bermanfaat.<\/p>\n<p>***<\/p>\n<p>Penulis: Yulian Purnama<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tinju adalah olahraga dan seni bela diri yang menampilkan dua orang partisipan dengan berat yang serupa bertanding satu sama lain dengan menggunakan tinju mereka. Bagaimana hukum olahraga tinju dalam pandangan syariat?<\/p>\n","protected":false},"author":8,"featured_media":81517,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[256,2849,2850,2848],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Olahraga Tinju<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Olahraga Tinju\" \/>\n<meta property=\"og:description\" content=\"Tinju adalah olahraga dan seni bela diri yang menampilkan dua orang partisipan dengan berat yang serupa bertanding satu sama lain dengan menggunakan tinju mereka. Bagaimana hukum olahraga tinju dalam pandangan syariat?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2015-05-05T08:09:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-15T07:35:03+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Hukum Olahraga Tinju\",\"datePublished\":\"2015-05-05T08:09:21+00:00\",\"dateModified\":\"2022-12-15T07:35:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\"},\"wordCount\":987,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"fiqih\",\"hukum tinju\",\"pertandingan tinju\",\"tinju\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\",\"url\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\",\"name\":\"Hukum Olahraga Tinju\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-05-05T08:09:21+00:00\",\"dateModified\":\"2022-12-15T07:35:03+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"hukum olahraga tinju\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Olahraga Tinju\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Olahraga Tinju","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Olahraga Tinju","og_description":"Tinju adalah olahraga dan seni bela diri yang menampilkan dua orang partisipan dengan berat yang serupa bertanding satu sama lain dengan menggunakan tinju mereka. Bagaimana hukum olahraga tinju dalam pandangan syariat?","og_url":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2015-05-05T08:09:21+00:00","article_modified_time":"2022-12-15T07:35:03+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp","type":"image\/webp"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Hukum Olahraga Tinju","datePublished":"2015-05-05T08:09:21+00:00","dateModified":"2022-12-15T07:35:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html"},"wordCount":987,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp?strip=all&lossy=1&ssl=1","keywords":["fiqih","hukum tinju","pertandingan tinju","tinju"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html","url":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html","name":"Hukum Olahraga Tinju","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp?strip=all&lossy=1&ssl=1","datePublished":"2015-05-05T08:09:21+00:00","dateModified":"2022-12-15T07:35:03+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Hukum-Olahraga-Tinju.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"hukum olahraga tinju"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/25450-hukum-olahraga-tinju.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Hukum Olahraga Tinju"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25450"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=25450"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25450\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/81517"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=25450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=25450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=25450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}