{"id":2549,"date":"2010-04-06T18:00:04","date_gmt":"2010-04-06T11:00:04","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2549"},"modified":"2021-04-21T11:03:37","modified_gmt":"2021-04-21T04:03:37","slug":"mengapa-mudah-mengkafirkan-pemerintah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html","title":{"rendered":"Mengapa Mudah Mengkafirkan Pemerintah?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html\/#Mudah_Mengkafirkan_Pemerintah\" title=\"Mudah Mengkafirkan Pemerintah\">Mudah Mengkafirkan Pemerintah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html\/#Takfir_Bukan_Masalah_Ringan\" title=\"Takfir, Bukan Masalah Ringan!\">Takfir, Bukan Masalah Ringan!<\/a><\/li><\/ul><\/nav><\/div>\n<p>Allah <em>ta’ala<\/em> berfirman,<\/p>\n<p class=\"arab\">يَا أَيُّهَا الَّذِينَ آَمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا<\/p>\n<p><em>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul, serta ulil amri di antara kalian. Kemudian apabila kalian berselisih tentang suatu perkara maka kembalikanlah kepada Allah dan Rasul, jika kalian beriman kepada Allah dan hari akhir. Hal itu adalah yang terbaik untuk kalian dan paling bagus dampaknya.”<\/em> (<strong>QS. an-Nisaa’: 59<\/strong>)<\/p>\n<p>Ayat yang mulia ini mengandung pelajaran:<\/p>\n<ol>\n<li>Terdapat perbedaan penafsiran mengenai makna <strong>ulil amri<\/strong>. Abu Hurairah <em>radhiyallahu’anhu<\/em> sebagaima diriwayatkan oleh Ibnu Jarir ath-Thabari dengan sanad sahih, beliau berkata, <em>“Mereka -yaitu ulil amri- adalah <span style=\"text-decoration: underline;\">para pemimpin\/pemerintah<\/span>.”<\/em> Penafsiran serupa juga diriwayatkan dari Maimun bin Mihran dan yang lainnya. Sedangkan Jabir bin Abdullah berkata bahwa mereka itu adalah para ulama dan pemilik kebaikan. Mujahid, Atha’, al-Hasan, dan Abul Aliyah mengatakan bahwa yang dimaksud adalah para ulama. Mujahid juga mengatakan bahwa yang dimaksudkan adalah para sahabat. Pendapat yang dikuatkan oleh Imam asy-Syafi’i adalah pendapat pertama, yaitu<span style=\"text-decoration: underline;\"> maksud ulil amri adalah para pemimpin\/pemerintah<\/span> (lihat <em>Fath al-Bari<\/em> [8\/106] pdf). Oleh sebab itu an-Nawawi <em>rahimahullah<\/em> membuat judul bab untuk hadits Ibnu Abbas <em>radhiyallahu’anhuma <\/em>mengenai tafsir ayat ini dengan judul <strong>‘Kewajiban taat kepada pemerintah selama bukan dalam kemaksiatan dan diharamkannya hal itu dalam perbuatan maksiat’<\/strong>. Kemudian beliau menukilkan ijma’\/konsensus para ulama tentang wajibnya hal itu (lihat <em>Syarh Muslim<\/em> [6\/467]). Adapun pendapat yang dikuatkan oleh Ibnul Qayyim <em>rahimahullah<\/em> bahwa kandungan ayat ini mencakup kedua kelompok tersebut; yaitu ulama maupun umara\/pemerintah. Dikarenakan kedua penafsiran ini sama-sama terbukti sahih dari para sahabat (lihat <em>adh-Dhau’ al-Munir ‘ala at-Tafsir<\/em> [2\/235 dan 238] pdf)<\/li>\n<li>Wajibnya menaati <strong>pemerintah muslim<\/strong> selama bukan dalam rangka maksiat. Hal ini sebagaimana telah ditegaskan oleh Rasul <em>shallallahu ‘alaihi wa sallam<\/em> dalam hadits Abu Hurairah <em>radhiyallahu’anhu<\/em>, beliau bersabda, <em>“Wajib atasmu untuk mendengar dan taat, dalam kondisi susah maupun mudah, dalam keadaan semangat ataupun dalam keadaan tidak menyenangkan, atau bahkan ketika mereka itu lebih mengutamakan kepentingan diri mereka di atas kepentinganmu.”<\/em> (<strong>HR. Muslim<\/strong>, lihat <em>Syarh Muslim<\/em> [6\/469])<\/li>\n<li>Ketaatan kepada pemerintah muslim ini dibatasi dalam hal ketaatan\/perkara ma’ruf saja, sedangkan <strong>dalam perkara maksiat maka tidak diperbolehkan<\/strong>. Hal ini berdasarkan hadits Abdullah bin Umar <em>radhiyallahu’anhuma<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Wajib atas setiap individu muslim untuk selalu mendengar dan patuh dalam apa yang dia sukai ataupun yang tidak disukainya, kecuali apabila dia diperintahkan untuk melakukan maksiat. Maka apabila dia diperintahkan untuk melakukan maksiat maka tidak boleh mendengar dan tidak boleh patuh.”<\/em> (<strong>HR. Bukhari dan Muslim<\/strong>, lihat <em>Syarh Muslim<\/em> [6\/470]). Demikian juga hadits Ali bin Abi Thalib <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Tidak ada ketaatan dalam rangka bermaksiat kepada Allah. Sesungguhnya ketaatan itu hanya dalam perkara ma’ruf.”<\/em> (<strong>HR. Bukhari dan Muslim<\/strong>, lihat <em>Syarh Muslim<\/em> [6\/471])<\/li>\n<li>Kewajiban untuk mendengar dan taat kepada pemerintah muslim ini juga dibatasi <strong>selama tidak tampak dari mereka kekufuran yang nyata<\/strong>. Apabila mereka melakukan kekufuran yang nyata maka wajib untuk mengingkarinya dan menyampaikan kebenaran kepada mereka. Adapun memberontak atau memeranginya -sezalim atau sefasik apapun mereka- maka tidak boleh <strong>selama dia masih muslim\/tidak kafir<\/strong> (lihat <em>Syarh Muslim<\/em> [6\/472-473], <em>Fath al-Bari<\/em> [13\/11]). Dalilnya adalah hadits Ubadah bin Shamit <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Kecuali apabila kalian melihat kekafiran yang nyata dan kalian memiliki bukti kuat dari sisi Allah atas kesalahannya itu.”<\/em> (<strong>HR. Bukhari dan Muslim<\/strong>, lihat <em>Syarh Muslim<\/em> [6\/473]). al-Hafizh Ibnu Hajar <em>rahimahullah<\/em> berkata, <em>“Yang dimaksud dengan ‘kalian memiliki bukti kuat dari sisi Allah atas kesalahannya itu’ adalah adanya dalil tegas dari ayat atau hadits sahih yang tidak menerima ta’wil. Konsekuensinya, tidak boleh memberontak kepada mereka apabila perbuatan mereka itu masih mengandung kemungkinan ta’wil.”<\/em> (<em>Fath al-Bari<\/em> [13\/10]). Syaikh Ibnu Baz <em>rahimahullah<\/em> berkata, <em>“… kecuali apabila kaum muslimin telah melihat kekafiran yang nyata yang mereka memiliki bukti kuat dari sisi Allah tentangnya, maka tidak mengapa melakukan pemberontakan kepada penguasa ini untuk menyingkirkannya <\/em><em><strong>dengan syarat apabila mereka mempunyai kemampuan yang memadai<\/strong><\/em><em>. Adapun apabila mereka tidak memiliki kemampuan itu maka janganlah mereka memberontak. Atau apabila terjadi pemberontakan maka -diduga kuat- akan timbul kerusakan yang lebih dominan, maka mereka tidak boleh memberontak demi memelihara kemaslahatan masyarakat luas. Hal ini berdasarkan kaidah syari’at yang telah disepakati menyatakan bahwa; ‘tidak boleh menghilangkan keburukan dengan sesuatu yang -menimbukkan akibat- lebih buruk dari keburukan semula, akan tetapi wajib menolak keburukan itu dengan sesuatu yang benar-benar bisa menyingkirkannya atau -minimal- meringankannya.’…”<\/em> (<em>al-Ma’lum Min Wajib al-’Alaqah baina al-Hakim wa al-Mahkum<\/em>, hal. 9-10)<\/li>\n<li>Wajib bagi orang-orang yang mampu -dari kalangan ulama atau yang lainnya- untuk <strong>menasehati penguasa muslim<\/strong> yang melakukan penyimpangan dari hukum Allah dan Rasul-Nya. Namun hal itu -menasehati penguasa- dilakukan <strong>tanpa menyebarluaskan aib-aib mereka di muka umum<\/strong>. Hal itu sebagaimana disebutkan dalam hadits ‘Iyadh bin bin Ghunm <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Barangsiapa yang ingin menasehati penguasa maka janganlah dia menampak hal itu secara terang-terangan\/di muka umum, akan tetapi hendaknya dia memegang tangannya seraya menyendiri bersamanya -lalu menasehatinya secara sembunyi-. Apabila dia menerima nasehatnya maka itulah -yang diharapkan-, dan apabila dia tidak mau maka sesungguhnya dia telah menunaikan kewajiban dirinya.”<\/em> (<strong>HR. Ahmad dan Ibnu Abi ‘Ashim<\/strong> dengan sanad sahih, lihat <em>al-Ma’lum<\/em>, hal. 23, lihat juga perkataan asy-Syaukani dalam kitabnya <em>as-Sail al-Jarar<\/em> yang dikutip dalam kitab ini hal. 44).<\/li>\n<li>Wajibnya <strong>bersabar<\/strong> dalam menghadapi penguasa muslim yang zalim kepada rakyatnya. Dari Hudzaifah bin al-Yaman <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Akan ada para pemimpin\/penguasa setelahku yang mengikuti petunjuk bukan dengan petunjukku dan menjalankan sunnah namun bukan sunnahku. Dan akan ada di antara mereka orang-orang yang memiliki hati laksana hati syaitan yang bersemayam di dalam raga manusia.”<\/em> Maka Hudzaifah pun bertanya, <em>“Wahai Rasulullah, apa yang harus kulakukan jika aku menjumpainya?”<\/em> Beliau menjawab, <em>“Kamu harus tetap mendengar dan taat kepada pemimpin itu, walaupun punggungmu harus dipukul dan hartamu diambil. <\/em><em><strong>Tetaplah mendengar dan taat<\/strong><\/em><em>.”<\/em> (<strong>HR. Muslim<\/strong><em>, <\/em>lihat<em> Syarh Muslim <\/em>[6\/480]). Dari Ummu Salamah <em>radhiyallahu’anha<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Akan muncul para penguasa yang kalian mengenali mereka namun kalian mengingkari -kekeliruan mereka-. Barangsiapa yang mengetahuinya maka harus berlepas diri -dengan hatinya- dari kemungkaran itu. Dan barangsiapa yang mengingkarinya -minimal dengan hatinya, pent- maka dia akan selamat. Akan tetapi yang berdosa adalah orang yang meridhainya dan tetap menuruti kekeliruannya.”<\/em> Mereka -para sahabat- bertanya, <em>“<\/em><em><strong>Apakah tidak sebaiknya kami memerangi mereka?<\/strong><\/em><em>”<\/em>. Maka beliau menjawab, <em>“Jangan, selama mereka masih menjalankan sholat.”<\/em> (<strong>HR. Muslim<\/strong>, lihat <em>Syarh Muslim<\/em> [6\/485]). <strong>Faedah<\/strong>: an-Nawawi<em> rahimahullah<\/em> mengatakan, <em>“Di dalam hadits ini terkandung dalil yang menunjukkan bahwa orang yang tidak mampu melenyapkan kemungkaran tidak berdosa semata-mata karena dia <\/em><em><strong>tinggal diam<\/strong><\/em><em>, akan tetapi yang berdosa adalah apabila dia meridhai kemungkaran itu atau tidak membencinya dengan hatinya, atau dia justru mengikuti kemungkarannya.”<\/em> (<em>Syarh Muslim<\/em> [6\/485])<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Mudah_Mengkafirkan_Pemerintah\"><\/span><strong><span style=\"color: #0000ff;\">Mudah Mengkafirkan Pemerintah<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sebagian orang terjerumus dalam kesalahan dalam menyikapi penguasa muslim yang melakukan kekeliruan. Mereka menganggap demokrasi adalah haram, bahkan termasuk kemusyrikan. Karena di dalam konsep demokrasi rakyat menjadi sumber hukum dan kekuasaan ditentukan oleh mayoritas. Di satu sisi mereka telah benar yaitu mengingkari demokrasi yang hal itu termasuk dalam bentuk kekafiran dan kemusyrikan, penjelasan lebih lengkap bisa dibaca dalam kitab <em>Tanwir azh-Zhulumat<\/em> karya Syaikh Muhammad bin Abdullah al-Imam &#8211;<em>hafizhahullah<\/em>-. Namun, di sisi lain mereka telah melakukan kekeliruan yang sangat besar yaitu serampangan dalam menjatuhkan vonis kafir kepada orang. Biasanya mereka berdalil dengan ayat (yang artinya), <em>“Barangsiapa yang berhukum dengan selain hukum yang diturunkan Allah, maka mereka itu adalah orang-orang kafir.”<\/em> (QS. al-Ma’idah: 44). Anggaplah demikian, bahwa mereka -yaitu pemerintah- telah berhukum dengan selain hukum Allah -meskipun sebenarnya pernyataan ini harus dikaji lebih dalam-, namun ada <strong>satu hal penting yang perlu diingat<\/strong> -dan perkara inilah yang mereka lalaikan- bahwa tidak semua orang yang berhukum dengan selain hukum Allah itu dihukumi kafir! Mereka juga berdalih dengan ucapan para ulama yang menyatakan <em>’setiap orang yang berhukum dengan selain hukum yang diturunkan Allah maka dia adalah thaghut’<\/em> (lihat <em>al-Qaul al-Mufid<\/em> [2\/74]). Berdasarkan itulah mereka menyebut pemerintah negeri ini sebagai rezim thaghut dan kafir.<em> <\/em>Kemudian, sebagai imbas dari keyakinan tersebut mereka pun mencaci-maki penguasa dan menuduh orang-orang yang menyerukan ketaatan kepada penguasa sebagai kelompok penjilat -sebagaimana tuduhan itu juga ditujukan kepada saya-, bahkan mereka pun tidak segan-segan menggelari para ulama dengan julukan ulama <em>salathin<\/em>, alias kaki tangan pemerintah, <em>Allahul musta’aan<\/em>.<\/p>\n<p>Maka untuk menjawab kerancuan ini &#8211;<em>dengan memohon taufik dari Allah<\/em>&#8211; berikut ini kami ringkaskan penjelasan Syaikh Ibnu Utsaimin <em>rahimahullah<\/em> ketika menjelaskan isi Kitab at-Tauhid:<\/p>\n<p>Yang dimaksud dengan berhukum dengan selain hukum Allah yang dihukumi <strong>kafir dan murtad<\/strong> -sehingga layak untuk disebut sebagai thaghut- adalah dalam tiga keadaan:<\/p>\n<ol>\n<li>Apabila dia meyakini bahwa berhukum dengan selain hukum Allah -yang bertentangan dengan hukum Allah- itu boleh, seperti contohnya: meyakini bahwa zina dan khamr itu halal.<\/li>\n<li>Apabila dia meyakini bahwa selain hukum Allah itu sama saja (sama baiknya) dengan hukum Allah.<\/li>\n<li>Apabila dia meyakini bahwa selain hukum Allah lebih bagus daripada hukum Allah.<\/li>\n<\/ol>\n<p>Lalu, dia bisa dihukumi zalim -yang <strong>tidak sampai kafir<\/strong>&#8211; apabila dia masih meyakini hukum Allah lebih bagus dan wajib diterapkan namun karena kebenciannya kepada orang yang menjadi objek hukum maka dia pun menerapkan selain hukum Allah. Demikian juga ia dikatakan fasik -yang tidak kafir- apabila dia menggunakan selain hukum Allah dengan keyakinan bahwa hukum Allah yang benar, namun dia melakukan hal itu -berhukum dengan selain hukum Allah- karena faktor dorongan hawa nafsu, suap, nepotisme dsb. Kemudian beliau juga menjelaskan bahwa tindakan orang yang mengganti syari’at dengan undang-undang buatan manusia dapat dikategorikan sebagai bentuk kekafiran akbar -yang saya dengar dari ceramah Syaikh Abdul Aziz ar-Rays beliau telah rujuk dari pendapat ini sebelum wafatnya-. Meskipun demikian, orang yang memberlakukan undang-undang ini tidak serta merta dikafirkan. Seperti misalnya, apabila dia menyangka bahwa sistem yang diberlakukannya itu tidak bertentangan dengan Islam, atau dia menyangka bahwa hal itu termasuk urusan yang diserahkan oleh Islam kepada manusia, atau dia tidak mengetahui bahwa apa yang dilakukannya itu termasuk kekafiran (lihat <em>al-Qaul al-Mufid<\/em> [2\/68-69 dan 71]).<\/p>\n<p>Dengan menyimak keterangan beliau di atas jelaslah bagi kita bahwa tindakan sebagian orang yang dengan mudahnya mengkafirkan penguasa negeri ini &#8211;<em>semoga Allah membimbing mereka-<\/em> serta menjuluki mereka sebagai rezim thaghut adalah sebuah tindakan serampangan dan tidak dibangun di atas ilmu yang benar. Bahkan, kalau diteliti lebih jauh ternyata mereka itu telah terjangkiti virus pemikiran Khawarij gaya baru yang menebar kekacauan berkedok jihad, <em>subhanallah.<\/em><\/p>\n<h4><span class=\"ez-toc-section\" id=\"Takfir_Bukan_Masalah_Ringan\"><\/span><span style=\"color: #0000ff;\"><strong>Takfir, Bukan Masalah Ringan!<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Dari Ibnu Umar <em>radhiyallahu’anhuma<\/em>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Apabila seseorang mengkafirkan saudaranya maka sungguh tuduhannya itu akan kembali terarah kepada salah seorang di antara mereka berdua.”<\/em> Dalam sebagian riwayat disebutkan, <em>“Apabila sebagaimana apa yang dia katakan -maka dia tidak bersalah- akan tetapi apabila tidak sebagaimana yang dia tuduh maka tuduhan itu justru kembali kepadanya.”<\/em> (HR. Bukhari dan Muslim, lihat <em>Syarh Muslim<\/em> [2\/126-127] dan <em>Shahih Bukhari<\/em>, hal. 1254)<\/p>\n<p>Maksud dari ‘tuduhan itu justru kembali kepadanya’ adalah sebagaimana yang diterangkan oleh al-’Aini <em>rahimahullah<\/em>, yaitu, “Apa yang diucapkannya justru terarah kepada dirinya sendiri, karena orang yang dia kafirkan ternyata benar imannya (tidak kafir).” Sehingga maknanya adalah kalau tuduhannya itu tidak terbukti kebenarannya maka sesungguhnya dia telah mengkafirkan dirinya sendiri (lihat <em>‘Umdat al-Qari<\/em> [22\/245] pdf)<\/p>\n<p>Syaikh Dr. Nashir bin Abdul Karim al-’Aql berkata, “Takfir\/penjatuhan vonis kafir adalah perkara yang diatur dalam hukum syari’at acuannya adalah al-Kitab dan as-Sunnah. Maka tidak boleh mengkafirkan seorang muslim karena ucapan atau perbuatannya selama dalil syari’at tidak menunjukkan atas kekafirannya. Dengan disebutkannya istilah hukum kafir -secara umum- atas suatu ucapan atau perbuatan itu tidak secara otomatis menunjukkan jatuhnya vonis kafir tersebut -secara khusus- kepada orang tertentu -yaitu pelakunya- kecuali apabila syarat-syarat -pengkafiran- itu sudah terpenuhi dan penghalang-penghalangnya tersingkirkan. Takfir merupakan hukum yang sangat berbahaya resikonya, oleh sebab itu wajib meneliti segalanya\/tatsabbut dan berhati-hati di dalam menjatuhkan vonis kafir ini kepada seorang muslim.” (<em>Mujmal Ushul Ahlis Sunnah wal Jama’ah fil ‘Aqidah<\/em>, hal. 19 pdf)<\/p>\n<p>Berikut ini ada beberapa catatan penting seputar takfir yang semestinya diperhatikan:<\/p>\n<ol>\n<li>Pedoman dan tempat rujukan dalam hal takfir ini adalah Allah dan rasul-Nya <em>shallallahu ‘alaihi wa sallam <\/em>(yaitu al-Kitab dan as-Sunnah)<\/li>\n<li>Orang yang terbukti keislamannya dengan meyakinkan maka keislamannya itu tidak lenyap darinya kecuali dengan bukti yang meyakinkan pula<\/li>\n<li>Tidak setiap ucapan atau perbuatan -yang disebut oleh dalil sebagai bentuk kekafiran- menjadi kekafiran besar yang mengeluarkan dari agama. Sebab kekafiran itu ada dua macam: <em>kufur asghar dan kufur akbar<\/em>. Maka menerapkan hukum terhadap ucapan atau perbuatan tersebut hanya bisa dilakukan dengan mengikuti metode ulama Ahlus Sunnah dan aturan-aturan yang telah mereka terangkan<\/li>\n<li>Tidak boleh menjatuhkan hukum takfir kepada seorang muslim pun kecuali orang yang ditunjukkan dengan jelas dan gamblang mengenai kekafirannya oleh dalil al-Kitab dan as-Sunnah, sehingga dalam hal ini tidak cukup berlandaskan kepada syubhat\/perkara yang masih samar ataupun sekedar zhann\/dugaan<\/li>\n<li>Terkadang disebutkan di dalam al-Kitab ataupun as-Sunnah sesuatu yang dipahami bahwa ucapan, perbuatan, atau keyakinan tertentu sebagai kekafiran. Maka tidak boleh semata-mata berdasarkan hal itu kemudian dengan serta merta menjatuhkan vonis kafir kepada seseorang kecuali apabila telah ditegakkan hujjah kepadanya: yaitu dengan terpenuhinya syarat-syarat -dalam keadaan dia mengetahui, sengaja, dan atas dasar pilihannya sendiri- dan juga dengan hilangnya penghalang-penghalang -untuk dikafirkan- yaitu perkara-perkara yang menjadi lawan dari syarat-syarat tersebut (artinya; dia tidak jahil, dalam keadaan sadar, dan tidak terpaksa) (lihat lebih lengkap dalam <em>Mujmal Masa’il al-Iman al-’Ilmiyah fi Ushul al-’Aqidah as-Salafiyah<\/em>, hal. 17-18). <em>Allahul musta’aan<\/em>…<\/li>\n<\/ol>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p><em>“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul, serta ulil amri di antara kalian. Kemudian apabila kalian berselisih tentang suatu perkara maka kembalikanlah kepada Allah dan Rasul, jika kalian beriman kepada Allah dan hari akhir. Hal itu adalah yang terbaik untuk kalian dan paling bagus dampaknya.”<\/em> (<strong>QS. an-Nisaa’: 59<\/strong>)<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[33,231,230],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengapa Mudah Mengkafirkan Pemerintah?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengapa Mudah Mengkafirkan Pemerintah?\" \/>\n<meta property=\"og:description\" content=\"“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul, serta ulil amri di antara kalian. Kemudian apabila kalian berselisih tentang suatu perkara maka kembalikanlah kepada Allah dan Rasul, jika kalian beriman kepada Allah dan hari akhir. Hal itu adalah yang terbaik untuk kalian dan paling bagus dampaknya.” (QS. an-Nisaa’: 59)\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-04-06T11:00:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:03:37+00:00\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Mengapa Mudah Mengkafirkan Pemerintah?\",\"datePublished\":\"2010-04-06T11:00:04+00:00\",\"dateModified\":\"2021-04-21T04:03:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html\"},\"wordCount\":2143,\"commentCount\":34,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Khawarij\",\"pemerintah\",\"takfir\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html\",\"url\":\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html\",\"name\":\"Mengapa Mudah Mengkafirkan Pemerintah?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-04-06T11:00:04+00:00\",\"dateModified\":\"2021-04-21T04:03:37+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengapa Mudah Mengkafirkan Pemerintah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengapa Mudah Mengkafirkan Pemerintah?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html","og_locale":"id_ID","og_type":"article","og_title":"Mengapa Mudah Mengkafirkan Pemerintah?","og_description":"“Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul, serta ulil amri di antara kalian. Kemudian apabila kalian berselisih tentang suatu perkara maka kembalikanlah kepada Allah dan Rasul, jika kalian beriman kepada Allah dan hari akhir. Hal itu adalah yang terbaik untuk kalian dan paling bagus dampaknya.” (QS. an-Nisaa’: 59)","og_url":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-04-06T11:00:04+00:00","article_modified_time":"2021-04-21T04:03:37+00:00","author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Mengapa Mudah Mengkafirkan Pemerintah?","datePublished":"2010-04-06T11:00:04+00:00","dateModified":"2021-04-21T04:03:37+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html"},"wordCount":2143,"commentCount":34,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Khawarij","pemerintah","takfir"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html","url":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html","name":"Mengapa Mudah Mengkafirkan Pemerintah?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-04-06T11:00:04+00:00","dateModified":"2021-04-21T04:03:37+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2549-mengapa-mudah-mengkafirkan-pemerintah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mengapa Mudah Mengkafirkan Pemerintah?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2549"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2549"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2549\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}