{"id":25513,"date":"2015-05-13T22:23:22","date_gmt":"2015-05-13T15:23:22","guid":{"rendered":"https:\/\/muslim.or.id\/?p=25513"},"modified":"2022-12-15T14:04:11","modified_gmt":"2022-12-15T07:04:11","slug":"mengenal-ulama-lebih-dekat-6","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html","title":{"rendered":"Mengenal Ulama Lebih Dekat (6)"},"content":{"rendered":"<p class=\"p1\">Segala puji bagi Allah <i>Rabb<\/i> semesta alam; Tiada <i>ilah<\/i> yang berhak disembah melainkan Dia. Shalawat dan salam semoga Allah tetapkan atas Nabi Muhammad <i>Shallallâhu ’alayhi wa Sallam<\/i>, juga keluarga, para shahabat, dan para pengikutnya yang setia hingga akhir zaman.<\/p>\n<h4 class=\"p1\"><span style=\"color: #ff0000;\"><b>Mendudukkan Ulama<\/b><\/span><\/h4>\n<p class=\"p1\">Jika kita telah mengetahui siapa dan seperti apa ulama itu, juga urgensinya dalam kehidupan ini, maka hal selanjutnya yang musti kita ketahui adalah seperti apakah kedudukannya sesuai persepsi Islam. Tentunya, Islam menempatkannya pada tempat yang tinggi lagi mulia, tempat dan kedudukan yang tidak mungkin dicapai oleh sembarangan orang. Islam menjadikan ulama sebagai penunjuk jalan atas perkara-perkara yang berkaitan dengan hukum-hukum Allah. Tak seorang pun yang boleh berbicara tentang hukum-hukum itu sebelum belajar dan menimbanya dari ulama. Ya, hanya ulama seoranglah yang berhak menjelaskan hukum-hukum Allah tersebut.<\/p>\n<p class=\"p1\">Karena itu, keistimewaan yang dimiliki ulama itu adalah sebuah legalitas dari agama Islam, bukan perkara yang diada-adakan. Sebab keistimewaan itu adalah pondasi yang terbangun di atasnya dua hal berikut ini. <b><i>Pertama<\/i><\/b>, ketaatan kepada ulama juga berarti ketaatan kepada Allah dan Rasul-Nya. Dari sini lalu muncullah sebuah kaidah bahwa menaati perintah ulama itu adalah sebuah kewajiban. <b><i>Kedua<\/i><\/b>, ketaatan kepada ulama bukanlah maksud dari tujuan ketaatan itu sendiri. Tetapi ketaatan kepadanya itu tergantung pada ketaatan kepada Allah dan Rasul-Nya. Artinya, jika perintah yang keluar dari seorang ulama itu selaras dengan perintah Allah dan Rasul-Nya, maka ia wajib ditaati. Sebaliknya, jika perintah itu menyelisihi perintah Allah dan nabi, maka ia tak perlu dituruti.<\/p>\n<p class=\"p1\">Jadi, kedudukan ulama dalam Islam itu begitu sangat tinggi dan mulianya bukan? <i>Wong<\/i>, perintahnya saja harus ditaati dan dituruti. Kalau ia bukanlah seorang yang berkedudukan tinggi, tidaklah mungkin sampai segitunya. Jika memang demikian, lalu apa dasarnya kalau ulama itu harus diperlakukan seperti itu? Dasar pijakannya tak terhitung banyaknya. Paling tidak ada sepuluh hal, berikut ulasannya.<\/p>\n<p class=\"p1\"><b>Satu<\/b>, perintah Allah untuk menaatinya, sebagaimana firman-Nya dalam surah an-Nisaa&#8217; ayat 59, (yang artinya): <i>&#8220;Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul (Nya), dan ulil amri di antara kamu&#8221;.<\/i><\/p>\n<p class=\"p1\">Ketika menafsirkan kata &#8220;ulil amri&#8221;, <i>Syaikhul Islam<\/i> dalam <i>Majmu&#8217; Fatawa<\/i>nya menegaskan, bahwa ia adalah seorang yang mempunyai wewenang untuk memerintah orang lain. Di mana hal itu hanya dipunyai oleh seorang yang memiliki kekuasaan dan seorang yang memiliki ilmu. Sehingga dapat disimpulkan bahwa &#8220;ulil amri&#8221; itu ada dua macam: para ulama dan penguasa. Jika mereka baik, rakyat akan ikut baik. Dan jika rusak, rakyat pun akan ikut rusak juga.<\/p>\n<p class=\"p1\">Lebih lanjut, dalam jilid 11 halaman 551, ia mengutarakan, &#8220;Dahulu nabi Muhammad dan para Khulafaur Rasyidin memimpin rakyat dalam perkara agama dan dunia. Kemudian setelah itu kondisi berubah; para penguasa memimpin rakyat dalam urusan dunia dan syiar-syiar Islam saja, sedangkan ulama memimpin rakyat dalam urusan ilmu dan agama. Mereka semua adalah ulil amri yang wajib ditaati semua perintahnya selama bernilai ketaatan kepada Allah.&#8221;<\/p>\n<p class=\"p1\"><b>Dua<\/b>, perintah Allah <i>Azza wajalla<\/i> agar merujuk dan bertanya padanya tentang problematika kehidupan, (yang artinya), <i>&#8220;Maka Tanyakanlah olehmu kepada orang-orang yang berilmu, jika kamu tiada mengetahui&#8221;<\/i> (Al-Anbiyaa&#8217; 21: 7).<\/p>\n<p class=\"p1\">Ya, tanyalah kepada orang yang berilmu karena hanya ia yang mempunyai jawabannya. Sebab jika kita malah bertanya kepada orang yang tidak punya jawabannya, tentu itu sebuah kecerobohan. Hanya saja, yang dimaksud perintah bertanya di sini bukanlah berarti bahwa ulama itu ditaati dan dituruti dalam perkara menghalalkan yang haram atau mengharamkan yang halal. Karena pada dasarnya tujuan dari bertanya itu adalah mencari kejelasan tentang perkara yang berkaitan dengan hukum Allah, bukan menaati ulama secara mutlak.<\/p>\n<p class=\"p1\">Bahkan secara lebih eksplisit, Asy-Syatibi dalam <i>Muwafaqat<\/i>nya mengemukakan, bahwa fatwa seorang ulama bagi orang awam itu layaknya dalil <i>syar&#8217;i<\/i> bagi seorang ulama. Sebab dalil itu bagi orang awam ada dan tidaknya sama saja; ia tidak bisa mengambil manfaat darinya. Pun meneliti dan menyimpulkan sebuah hukum dari dalil itu juga bukan pekerjaannya. Bahkan hal itu terlarang dilakukannya, karena bukan bidangnya.<\/p>\n<p class=\"p1\"><b>Tiga<\/b>, pengagungan dan persaksian Allah yang sebesar-besar persaksian atas kedudukan ulama. Allah berfirman (yang artinya) : <i>&#8220;Allah menyatakan bahwasanya tidak ada Tuhan melainkan Dia (yang berhak disembah), yang menegakkan keadilan. Para Malaikat dan orang-orang yang berilmu (juga menyatakan yang demikian itu). Tak ada Tuhan melainkan Dia, yang Maha Perkasa lagi Maha Bijaksana.&#8221;<\/i> (Ali Imran 3: 18).<\/p>\n<p class=\"p1\">Bukankah ayat ini menjelaskan martabat orang-orang berilmu? Jika tidak, bagaimana mungkin namanya akan disandingkan dengan nama Allah dan malaikat. Hal ini saja sudah cukup menjadi bukti bahwa ulama itu bukanlah orang sembarangan. Ia adalah pemilik kedudukan yang mulia.<\/p>\n<p class=\"p1\"><b>Empat<\/b>, para ulama adalah orang yang memahami maksud dari ayat-ayat Allah. Camkan firman Allah berikut (yang artinya), <i>&#8220;Dan perumpamaan-perumpamaan ini Kami buat untuk manusia; dan tiada yang memahaminya kecuali orang-orang yang berilmu&#8221;<\/i>. (Al-&#8216;Ankabuut 29: 43).<\/p>\n<p class=\"p1\"><b>Lima<\/b>, para ulama adalah orang yang memiliki rasa takut kepada Allah. Begini Allah menegaskannya, (yang artinya), <i>&#8220;Sesungguhnya yang takut kepada Allah di antara hamba-hamba-Nya, hanyalah ulama&#8221;<\/i> (Fathir 35: 28).<\/p>\n<p class=\"p1\">Hal ini tak akan terjadi melainkan karena ilmu yang ada pada diri mereka. Semakin sempurna ilmu yang ada, semakin tinggi pula rasa takutnya. Sebab setiap kali manusia itu lebih mengenal hakikat Sang Pencipta, maka ia akan lebih mencintai-Nya.<\/p>\n<p class=\"p1\">Di saat itulah ia akan lebih memiliki rasa pengharapan dan takut yang tinggi. Semakin tinggi rasa pengharapan dan takut yang dimiliki seseorang itu, maka semakin jauh pula sikap mengumbar nafsu dari dirinya. Inilah rahasia di balik kedudukan ulama yang tinggi itu dan kunci kenapa ia wajib ditaati perkataannya.<\/p>\n<p class=\"p1\"><b>Enam<\/b>, ulama lebih mengetahui perkara keburukan dan kunci-kuncinya daripada orang lain. Cukuplah kisah Qarun, si konglomerat angkuh menjadi pelajaran bagi kita. Ringkasnya, ketika Qarun dan bala tentaranya berpawai memamerkan kekayaan yang dimilikinya, orang-orang awam yang menyaksikannya berharap diberi kekayaan yang semisal itu. Sedangkan para ahli ilmu, tak tergiur sama sekali. Justru merekalah yang kemudain mewanti-wanti orang awam itu dan menjelaskan bahwa hal itu tak lain hanyalah mendatangkan keburukan. Padahal kehidupan akhirat itu jauh lebih baik.<\/p>\n<p class=\"p1\"><b>Tujuh<\/b>, ulama adalah pewaris para nabi, sehingga ia pun harus didahulukan dan disanjungkan di atas manusia lain setelah nabi. Sebab ilmu yang Allah wahyukan kepada para nabi telah diwariskan kepadanya. Pun begitu dengan kedudukan terhormat yang diberikan kepada para nabi, juga diwariskan kepadanya. Para nabi adalah penyampai berita dari Allah. Sedangkan ulama adalah penyampai berita dari nabi.<\/p>\n<p class=\"p1\"><b>Delapan<\/b>, ulama adalah orang yang Allah kehendaki kebaikan pada dirinya. &#8220;<i>Siapa yang dikehendaki Allah kebaikan, niscaya akan dijadikan mumpuni dalam urusan agama<\/i>,&#8221; begitu tegas nabi dalam sebuah hadis sahih yang diriwayatkan Bukhari dan Muslim. Jika Allah saja memilih mereka sebagai pemangku kebaikan dan menjadikan mereka sebagai pemegang kunci-kunci ilmu, maka menaati mereka tentu sebuah kebaikan dan kewajiban.<\/p>\n<p class=\"p1\"><b>Sembilan<\/b>, kejayaan umat tergantung pada keberadaan ulama. Sebab jika para ulama itu diwafatkan, maka hancurlah umat ini. Camkan hadis sahih berikut ini,<\/p>\n<p class=\"arab\" dir=\"rtl\">إِنَّ اللَّهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنْ الْعِبَادِ وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ حَتَّى إِذَا لَمْ يُبْقِ عَالِمًا اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالًا فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ فَضَلُّوا وَأَضَلُّوا<\/p>\n<p class=\"p1\">&#8220;<i>Allah itu tidak akan menghapuskan ilmu dengan cara menghilangkannya sekaligus dari dada hamba-hamba-Nya, tetapi dengan mewafatkan para ulama. Hingga apabila tak tersisa seorang ulama pun, manusia akan mengangkat seorang pemimpin dari kalangan yang bukan ulama. Maka ketika ia ditanyai, ia akan memberikan fatwa bukan berdasarkan ilmu. Sungguh, ia sesat dan menyesatkan<\/i>&#8221; (HR. Bukhari dan Muslim).<\/p>\n<p class=\"p1\">Itulah awal kehancuran; jika para pemimpin berfatwa tanpa ilmu sehingga menyesatkan banyak orang. Jika semua orang—si pemimpin dan pengikutnya—sudah terjerumus dalam kesesatan, maka semuanya akan hancur dan binasa.<\/p>\n<p class=\"p1\">Said bin Jubair, seorang ulama dari kalangan tabiin, pernah ditanya oleh Hilal bin Khabbab, &#8220;Apa tanda-tanda kehancuran manusia?&#8221; Ia menjawab, &#8220;Jika para ulama telah wafat.&#8221; Begitulah yang disebutkan ad-Darimi dalam <i>Sunan<\/i>nya di jilid satu halaman 309.<\/p>\n<p class=\"p1\"><b>Sepuluh<\/b>, ketergantungan manusia terhadap ulama sangatlah besar. Ahmad bin Hanbal pernah berujar, sebagaimana dinukil Ibnul Qayyim dalam <i>I&#8217;lamul Muwaqqi&#8217;in<\/i>nya, &#8220;Manusia itu membutuhkan ilmu melebihi kebutuhan mereka terhadap makanan dan minuman. Sebab, makanan dan minuman itu paling dibutuhkan sehari dua atau tiga kali. Sedangkan ilmu dibutuhkan setiap saat.&#8221;<\/p>\n<p class=\"p1\">Bahkan lebih jelas lagi, al-Ajurri dalam kitabnya <i>Akhlaqul Ulama<\/i> mengajak kita merenung &#8220;Apa pendapatmu dengan sebuah jalan yang dipenuhi mara bahaya yang akan dilewati manusia di tengah malam yang gelap gulita; jika tidak ada lampu, bukankah manusia itu akan kebingungan? Lalu Allah pun mengirimkan cahaya yang menerangi mereka sehingga bisa menyeberangi jalan itu dengan selamat tanpa cacat. Kemudian datanglah gelombang manusia kedua yang harus melewati jalan itu pula. Ketika tengah menyeberangi jalan itu, tiba-tiba padamlah cahaya itu sehingga mereka pun berhenti di tengah-tengah kegelapan. Apa pandapatmu?&#8221;<\/p>\n<p class=\"p1\">Begitulah perumpamaan ulama di tengah-tengah manusia. Bukankah mayoritas manusia itu tidak mengetahui bagaimana cara menunaikan kewajiban dengan sebaik-baiknya, menjauhi larangan dengan sejauh-jauhnya, dan beribadah kepada Allah dengan sebenar-benarnya kecuali setelah bertanya kepada ulama? Jika para ulama itu wafat, maka manusia pun akan kebingungan, dan ilmu akan dicabut perlahan-lahan. Jika sudah demikian maka kebodohan akan merajalela di mana-mana.<\/p>\n<p class=\"p1\">Itulah kesepuluh hal yang menjadi dasar pijakan kenapa ulama itu harus ditaati dan dituruti perkataannya. Namun, meskipun demikian, ada beberapa poin yang harus dicatat di sini berkaitan dengan semua hal di atas:<\/p>\n<ul class=\"ul1\">\n<li class=\"li1\">Maksud bahwa ulama itu wajib ditaati dan dituruti perkataannya bukanlah berarti bahwa kita harus mengultuskan pribadi mereka, <b>bukan<\/b>! <b>Bukan seperti itu<\/b>. Sebab, jika kita sampai mengultuskan mereka maka kita tak ada bedanya dengan bani Israil terlaknat itu. Kebiasaan mereka adalah mengultuskan ulama, meskipun dalam perkara yang bertentangan dengan perintah agama.<br \/>\nSementarai itu, Islam mengajarkan kepada kita, bahwa fungsi ulama hanyalah sebagai perantara untuk lebih mengetahui perintah Allah semata, tidak lebih. Jika ada orang yang menjadikan ulama sebagai barometer untuk menilai kebenaran, apa yang dikatakannya pasti benarnya dan apa yang tidak diucapkannya pasti salahnya, <b>ini adalah anggapan yang jauh dari kebenaran<\/b>. Para <i>salafus salih<\/i> dulu mempunyai motto, &#8220;Kami mengenal ulama karena kebenaran, bukan mengenal kebenaran karena ulama.&#8221; Jika ada hadis yang sahih maka itulah mazhabku.&#8221; Bukankah begitu mereka mengajarkan kepada kita? Ya, itulah inti ajaran mereka semua; memerangi taklid buta dan fanatisme kelompok.<\/li>\n<li class=\"li1\">Kewajiban menaati ulama adalah sebuah legalitas yang dipatenkan oleh syariat Islam. Tak seorang pun yang berhak menggugurkannya kecuali syariat Islam. Lebih jelasnya, andaikata seorang ulama itu berfatwa dengan tidak mengindahkan koridor-koridor syariat, alias melanggar kode etik agama, maka di saat itu gugurlah legalitas yang disematkan padanya itu. Namun, berbeda halnya jika yang terjadi adalah bahwa fatwanya itu tidak disukai masyarakat, atau karena adanya hasutan dari para koleganya, maka legalitas itu tetap berlaku dan tidak gugur sama sekali.<\/li>\n<li class=\"li1\">Legalitas yang diberikan kepada para ulama itu berlaku pada semua sendi-sendi kehidupan manusia. Artinya, bahwa menaati ulama itu wajib hukumnya dalam semua bidang kehidupan: sosial, ekonomi, budaya, dan seterusnya. Adapun para ahli di bidangnya masing-masing berkewajiban menjelaskan kepada para ulama<span class=\"Apple-converted-space\">  <\/span>seperti apa realita yang menjadi spesialisasinya itu dengan sebenar-benar dan sejujur-jujurnya agar para ulama itu bisa menimbangnya sesuai syariat Islam. Hal ini dikarenakan menghukumi apakah realita itu bertentangan dengan syariat atau tidak adalah tugas ulama.<br \/>\nIni tidak sebagaimana yang dilakukan oleh kebanyakan orang belakangan ini. Dengan angkuhnya mereka berkoar-koar bahwa ulama itu spesialisasinya hanyalah di bidang tertentu saja. Sedangkan bidang lainnya menjadi milik para pemikir, politikus, dai, ketua umum ormas, atau lainnya. Tak diragukan lagi, anggapan ini sangatlah jauh dari kebenaran. Hal ini karena itu hanyalah sekadar warisan nenek moyang mereka yang sekuler yang ingin mengebiri agama dari sektor riil kehidupan manusia.<\/li>\n<li class=\"li1\">Legalitas yang diberikan kepada ulama itu juga bukan gelar sosial belaka. Tidak seperti yang dikemukakan beberapa kalangan yang memandang, bahwa kewajiban menghormati ulama itu tak jauh bedanya dengan menghormati sesepuh, pemuka adat, atau orang-orang penting lainnya. Hal ini, tegas mereka, memang sebuah keharusan dalam ranah kehidupan bersosial.<br \/>\nSingkatnya, mereka menganggap bahwa legalitas itu salah tempat. Sebab, menurut prasangka mereka, yang berhak mendapatkan legalitas itu seharusnya adalah dai atau pemikir kebanggaan dan pujaan mereka. Dai dan pemikir itulah yang berhak ditaati dan diikuti perkataannya, bukan ulama. Tidak diragukan lagi, anggapan dan prasangka ini juga jauh dari kebenaran karena jelas-jelas menyelisihi dalil-dalil yang telah dikemukakan di depan.<\/li>\n<li class=\"li1\">Legalitas yang diberikan kepada ulama itu akan bertambah kuat manakala hal itu adalah sebuah kesepakatan yang terjadi di antara ulama lain yang semisalnya. Inilah yang dalam istilah syariat disebut dengan ijma&#8217; (kesepakatan yang terjadi di antara para ulama ahli ijtihad dalam menghukumi sebuah permasalahan tertentu). Rasulullah menegaskan dalam sebuah hadis yang diriwayatkan Tirmizi, umat ini tak akan pernah bersepakat dalam perkara kesesatan.<\/li>\n<\/ul>\n<p>***<\/p>\n<p>Penulis: Ridho Abdillah, BA., MA.<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah Rabb semesta alam; Tiada ilah yang berhak disembah melainkan Dia. Shalawat dan salam semoga Allah tetapkan atas Nabi Muhammad Shallallâhu ’alayhi wa Sallam, juga keluarga, para shahabat, dan para pengikutnya yang setia hingga akhir zaman. Mendudukkan Ulama Jika kita telah mengetahui siapa dan seperti apa ulama itu, juga urgensinya dalam kehidupan [&hellip;]<\/p>\n","protected":false},"author":120,"featured_media":81524,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[2866,459,312],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengenal Ulama Lebih Dekat (6)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengenal Ulama Lebih Dekat (6)\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah Rabb semesta alam; Tiada ilah yang berhak disembah melainkan Dia. Shalawat dan salam semoga Allah tetapkan atas Nabi Muhammad Shallallâhu ’alayhi wa Sallam, juga keluarga, para shahabat, dan para pengikutnya yang setia hingga akhir zaman. Mendudukkan Ulama Jika kita telah mengetahui siapa dan seperti apa ulama itu, juga urgensinya dalam kehidupan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2015-05-13T15:23:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-15T07:04:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ridho Abdillah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ridho Abdillah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html\"},\"author\":{\"name\":\"Ridho Abdillah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f1aaa52027e07234c3d85ac21ee2edcd\"},\"headline\":\"Mengenal Ulama Lebih Dekat (6)\",\"datePublished\":\"2015-05-13T15:23:22+00:00\",\"dateModified\":\"2022-12-15T07:04:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html\"},\"wordCount\":1942,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"alim ulama\",\"kyai\",\"ulama\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html\",\"url\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html\",\"name\":\"Mengenal Ulama Lebih Dekat (6)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-05-13T15:23:22+00:00\",\"dateModified\":\"2022-12-15T07:04:11+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"mengenal ulama\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengenal Ulama Lebih Dekat (6)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f1aaa52027e07234c3d85ac21ee2edcd\",\"name\":\"Ridho Abdillah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9d36d1c5abc6e0a00657894469d65f4d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9d36d1c5abc6e0a00657894469d65f4d?s=96&d=mm&r=g\",\"caption\":\"Ridho Abdillah\"},\"description\":\"Alumni PP. Taruna Alquran Yogyakarta. S1 Fakultas Syariah Universitas Islam Madinah S2 Jurusan Ta'liimul Lughoh Al 'Arabiyyah Universitas Islam Madinah S3 Jurusan Ta'liimul Lughoh Al 'Arabiyyah Universitas Islam Madinah\",\"url\":\"https:\/\/muslim.or.id\/author\/ridho-abdillah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengenal Ulama Lebih Dekat (6)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html","og_locale":"id_ID","og_type":"article","og_title":"Mengenal Ulama Lebih Dekat (6)","og_description":"Segala puji bagi Allah Rabb semesta alam; Tiada ilah yang berhak disembah melainkan Dia. Shalawat dan salam semoga Allah tetapkan atas Nabi Muhammad Shallallâhu ’alayhi wa Sallam, juga keluarga, para shahabat, dan para pengikutnya yang setia hingga akhir zaman. Mendudukkan Ulama Jika kita telah mengetahui siapa dan seperti apa ulama itu, juga urgensinya dalam kehidupan [&hellip;]","og_url":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2015-05-13T15:23:22+00:00","article_modified_time":"2022-12-15T07:04:11+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp","type":"image\/webp"}],"author":"Ridho Abdillah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ridho Abdillah","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html"},"author":{"name":"Ridho Abdillah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f1aaa52027e07234c3d85ac21ee2edcd"},"headline":"Mengenal Ulama Lebih Dekat (6)","datePublished":"2015-05-13T15:23:22+00:00","dateModified":"2022-12-15T07:04:11+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html"},"wordCount":1942,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp?strip=all&lossy=1&ssl=1","keywords":["alim ulama","kyai","ulama"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html","url":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html","name":"Mengenal Ulama Lebih Dekat (6)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp?strip=all&lossy=1&ssl=1","datePublished":"2015-05-13T15:23:22+00:00","dateModified":"2022-12-15T07:04:11+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Mengenal-Ulama-Lebih-Dekat-Bag.6.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"mengenal ulama"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/25513-mengenal-ulama-lebih-dekat-6.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mengenal Ulama Lebih Dekat (6)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f1aaa52027e07234c3d85ac21ee2edcd","name":"Ridho Abdillah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9d36d1c5abc6e0a00657894469d65f4d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9d36d1c5abc6e0a00657894469d65f4d?s=96&d=mm&r=g","caption":"Ridho Abdillah"},"description":"Alumni PP. Taruna Alquran Yogyakarta. S1 Fakultas Syariah Universitas Islam Madinah S2 Jurusan Ta'liimul Lughoh Al 'Arabiyyah Universitas Islam Madinah S3 Jurusan Ta'liimul Lughoh Al 'Arabiyyah Universitas Islam Madinah","url":"https:\/\/muslim.or.id\/author\/ridho-abdillah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25513"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/120"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=25513"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25513\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/81524"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=25513"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=25513"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=25513"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}