{"id":25530,"date":"2015-05-14T22:39:39","date_gmt":"2015-05-14T15:39:39","guid":{"rendered":"https:\/\/muslim.or.id\/?p=25530"},"modified":"2022-12-15T14:01:42","modified_gmt":"2022-12-15T07:01:42","slug":"teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html","title":{"rendered":"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu&#8217;anhu"},"content":{"rendered":"<p>Kepemimpinan bukanlah suatu perkara yang ringan sebagaimana anggapan sementara sebahagian orang. Bahkan kepemimpinan merupakan suatu tanggungjawab besar yang hanya bisa dibawa oleh orang-orang tangguh yang sudah jauh-jauh hari mempersiapkan diri sebelum datangnya hari di mana ia ditunjuk sebagai pemimpin umat. Tampuk kepemimpinan juga tidak bisa diberikan pada sembarang orang dan tidak pula bisa diwariskan turun temurun kecuali jika keriteria yang menerima sudah dipandang cukup dan matang. Pada umumnya, orang yang diberi kursi kepemimpinan sebuah negeri tidak lain merupakan orang yang paling hebat dan mulia di zamannya sehingga secara umum tidak ada yang lebih berhak menerima tanggungjawab besar ini kecuali dirinya. Demikian ini merupakan corak kepemimpinan <em>Khulafa’ Rasyidin<\/em>. Namun nampaknya hal semacam ini jarang terjadi di masa sekarang.<\/p>\n<p>‘Utsman bin ‘Affan <em>radhiallahu&#8217;anhu<\/em> merupakan salah satu dari empat khulafa’ rasyidin tersebut. Berbagai sifat terpuji membuat semua orang tidak ragu memberikannya tampuk kepemimpinan setelah sepeninggalan khalifah kedua, ‘Umar bin Al-Khattab <em>radhiallahu&#8217;anhu<\/em>.<\/p>\n<p>‘Utsman merupakan satu dari sekian banyak lulusan terbaik dari madrasah Muhammad <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Darinya lah kepribadian ‘Utsman yang tangguh itu terbentuk. Berbagai keilmuan beliau serap dari sang nabi terakhir itu. Sebuah berkah dari kebersamaannya bersama Nabi Muhammad <em>Shallallahu&#8217;alaihi Wasallam<\/em>, baik ketika masih di Madinah maupun ketika sudah berhijrah ke Makkah.<\/p>\n<p>Satu contoh kongkrit bagaimana ‘Utsman menerima pengajaran dari madrasah kenabian itu ialah kealimannya tentang Al-Quran. Darinya, beliau meriwayatkan sebuah hadits masyhur yang selalu dijadikan sebagai syiar ahli Quran, “<em>Sebaik-baik kalian adalah orang yang mempelajari Al-Quran dan mengajarkannya<\/em>”.<\/p>\n<p>Tentang bagaimana ‘Utsman beserta shahabat lain mempelajari Al-Quran dari Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>, maka mari kita dengarkan penuturan Abu ‘Abdurrahman As-Sulami. Beliau bercerita, “Orang-orang yang mengajari kami Al-Quran –seperti ‘Utsman bin ‘Affan, ‘Abdullah bin Mas’ud, dan lainnya- menceritakan, bahwa jika mereka belajar sepuluh ayat dari Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, maka mereka tidak akan melampaunya sampai mereka mempelajari ilmu dan amal yang terkandung di dalamnya. Mereka berkata, ‘<em>Jadi kami mempelajari Al-Quran, ilmu, dan amalnya sekaligus<\/em>”.<\/p>\n<p>Sebelum wafatnya Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>, ‘Utsman sempat menyetorkan hafalan Al-Quran dari awal hingga akhir kepada Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Diceritakan bahwa ‘Utsman <em>radhiallahu&#8217;anhu<\/em> mengkhatamkan Al-Quran dalam satu rekaat, yaitu rekaat witir. Dan ini merupakan salah satu kebiasaanya.<br \/>\nDalam <em>Al-Bidayah wa An-Nihayah<\/em> (VII\/215), Imam Ibnu Katsir mengatakan, “Hal seperti ini telah diriwayatkan dari selain jalur ini, bahwa beliau shalat satu rekaat dengan Al-Quran di sisi Hajar Aswad, di waktu haji. Ini merupakan salah satu kebiasaannya. Semoga Allah meridhainya”.<\/p>\n<p>‘Utsman pernah berkata, “Dari dunia ini aku diberi kecintaan pada tiga hal, yaitu memberikan kekenyangan pada orang-orang yang kelaparan, memberikan pakaian pada orang-orang yang tidak punya pakaian, dan membaca Al-Quran”.<\/p>\n<p>Beliau juga pernah menyatakan, “Seandainya hati kita suci, tentulah kita belum lagi merasa kenyang terhadap kalam Rabb kita. Dan sesungguhnya diriku merasa benci ada hari di mana aku tidak melihat mushaf Al-Quran.”<\/p>\n<p>Dari sini nampaklah bagaimana kepribadian dan akhlak ‘Utsman terbentuk menyatu dalam dirinya. Sesungguhnya itu semua dari berkah kebersamaannya dengan Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> dan kebiasaannya menjaga Al-Quran yang menjadikannya kuat menerima tampuk kepemimpinan sepeninggalan ‘Umar bin Al-Khattab <em>radhiallahu&#8217;anhu<\/em>.<\/p>\n<p>Baiklah. Kiranya beberapa hal di atas sudah cukup menggambarkan bagaimana sosok kepribadian ‘Utsman bin ‘Affan <em>radhiallahu&#8217;anhu<\/em>. Mari sekarang kita lihat ketekadannya dalam memimpin umat.<\/p>\n<p>Dalam masa kepemimpinannya, ‘Utsman menjadikan Al-Quran dan Sunnah Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> sebagai pijakan kemudian apa saja yang telah digariskan dan diwariskan oleh dua khalifah pendahulunya, Abu Bakar dan ‘Umar. Ini pulalah yang telah diisyaratkan oleh Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> sebagaimana yang diketengahkan At-Tirmidzi dan dinilai shahih oleh Al-Albani, “Ikutilah dua orang sepeninggalanku,” seraya menunjuk Abu Bakar dan ‘Umar.<\/p>\n<p>Metode kepemimpinan ‘Utsman ini juga sudah beliau sampaikan di awal khutbah kepemimpinannya. Yaitu dengan menjadikan Al-Quran dan Sunnah sebagai pedoman kemudian petunjuk dua khalifah yang mendahuluinya. Kenyataan ini tentu mengingatkan kita pada sebuah kaidah kepemimpinan yang masyhur, yaitu sebuah ungkapan, “<em>Mulailah dengan apa yang sudah dilakukan orang-orang terdahulu. Jangan memulai dari apa yang telah dimulai orang-orang terdahulu<\/em>.” Maksudnya ketika memimpin atau aktifitas lainnya hendaknya dilakukan dengan meneruskan apa yang sudah dilakukan orang-orang terdahulu, bukan malah memulai sebagaimana orang-orang terdahulu memulai.<\/p>\n<p>Dari sekian banyak corak kepemimpinan ‘Utsman bin ‘Affan ialah perhatiannya terhadap keadaan orang-orang yang dipimpinnya. Keadaan di sini meliputi seluruh aspek kehidupan, terutama dalam menjalin hubungan antara diri seorang hamba dengan Rab-nya dengan selalu memperhatikan batasan-batasan yang telah digariskan-Nya dan tidak melampauinya. Dengan demikian, kehidupan akan berjalan lurus dan kejayaan akan dapat dengan mudah digapai.<br \/>\nAbu Bakar bin ‘Abdurrahman bin Al-Harits bin Hisyam meriwayatkan, dari ayahnya, ia berkata, “Aku mendengar ‘Utsman bin Affan menyampaikan khutbah di hadapan orang-orang. Beliau berkata, ‘Jauhilah khamr oleh kalian. Sebab, khamr merupakan porosnya segala kejelekan&#8230;’ Pada akhirnya beliau berkata, ‘Jauhilah khamr. Demi Allah, iman dan candu khamr tidak akan pernah bersatu dalam diri seseorang’”.<\/p>\n<p>Al-Hasan Al-Bashri mengatakan, “Aku menyaksikan ‘Utsman dalam khutbahnya menyuruh agar anjing dapat dibunuh dan merpati dapat disembelih.” Sementara itu Zubaid bin Ash-Shalt mengatakan, “Aku mendengar ‘Utsman berkata di atas mimbar, “Wahai manusia, jauhilah perjudian –maksudnya dadu. Sebab ada yang mengabariku bahwa ada dadu di rumah beberapa orang di antara kalian. Oleh sebab itu apabila ada dadu di rumahnya, hendaklah ia membakarnya atau menghancurkannya”.<\/p>\n<p>Di lain kesempatan ‘Utsman juga berkata di atas mimbar, “Wahai manusia, aku sudah mengajak kalian bicara tentang dadu ini. Namun aku tidak melihat kalian membuangnya. Sungguh aku sudah berkeinginan agar kayu-kayu bakar itu dikumpulkan lantas kekirimkan ke rumah-rumah yang menyimpan dadu sehingga aku membakarnya di hadapan mereka”.<\/p>\n<p>Jual-beli merupakan aktifitas mutlak yang tidak bisa ditinggalkan oleh siapa pun. Dari aktifitas ini orang dapat memenuhi kebutuhannya. Ia salah satu kegiatan penting masyarakat. Oleh karena itu Utsman juga sangat memperhatikan aktifitas jual beli ini. Salah satunya mengenai harga barang-barang di pasaran. Sebab harga kerap kali menjadi keluhan masyarakat, terutama di masa sekarang ini. Semakin tinggi harga kebutuhan di masyarakat, maka asumsi kemiskinan semakin bertambah akan semakin nampak jelas. Yang miskin bertambah miskin, sementara yang kaya lambat laun berubah miskin. Demikian teori yang dinyatakan sebagian pakar. Oleh sebab itu tolak ukur harga hendaknya diberikan sepenuhnya pada pemerintah yang sah agar orang-orang pasar tidak sembarangan menentukan harga dagangannya yang pada gilirannya hanya akan menimbulkan keresahan masyarakat.<\/p>\n<p>Dalam riwayat lain, sebagaimana yang dinukil As-Suyuthi dalam <em>Tarikh Al-Khulafa<\/em>’ hlm. 163 yang dinukilnya dari Thabaqat Ibnu Sa’d, selain menanyakan harga-harga di pasaran, ‘Utsman juga menanyakan tentang orang-orang yang tengah tergeletak sakit.<\/p>\n<p>Dalam <em>Hilyah Al-Auliya<\/em> (I\/61), tersebut bahwa Abu Masyja’ah menuturkan, “Kami pernah mengunjungi orang sakit bersama ‘Utsman. Ia pun berkata pada orang yang sakit itu, ‘Ucapkanlah <em>la ilaha illallah<\/em>.’ Maka orang yang sakit itu mengucapkannya. Utsman berkata, ‘Demi Dzat yang jiwaku berada di tangan-Nya, sesungguhnya dia telah melemparkan seluruh kesalahannya denga kalimat itu sehingga kesalahan-kesalahannya itupun hancur lebur.’<br \/>\nAku bertanya, ‘Adakah sesuatu yang engkau katakan? Atau engkau pernah mendengarnya dari Rasulullah Shallallahu&#8217;alaihi Wasallam?’<\/p>\n<p>Utsman menjawab, ‘Bahkan aku telah mendengarnya dari Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Kami berkata, ‘Wahai Rasulullah, hal semacam ini keutamaan untuk orang yang sakit, lalu bagaimana untuk orang yang sehat?’ Beliau <em>Shallallahu&#8217;alaihi Wasallam<\/em> menjawab, ‘<em>Untuk orang yang sehat lebih bisa lagi meleburkan kesalahan<\/em>.’”.<br \/>\nJika ditelusuri lebih dekat lagi bagaimana perhatian besar Utsman terhadap rakyat yang dipimpinnya, tentu akan lebih sangat menakjubkan. Sebuah sikap yang patut diteladani setiap orang yang bertindak memimpin suatu negeri. Perhatiannya itu beliau tunjukkan dalam banyak kesempatan. Baik melalui surat-surat yang sampai padanya maupun dengan cara bertanya langsung kepada tamu-tamu Allah di musim haji. Selain itu beliau juga kerap menghubungi kepala-kepada daerah yang ditugaskannya untuk menanyakan keadaan rakyatnya.<\/p>\n<p>Walaupun mungkin dalam setiap urusan masyarakat ada orang-orang tertentu yang sudah ditunjuk kepala negara sebagai penanggungjawab, namun hal tersebut sebaiknya tidak menghalangi seorang pemimpin negara mencari tahu sendiri aktifitas yang tengah berlangsung. Tidak seperti sebagian pemimpin hanya karena sudah menugaskan orang tertentu sebagai penanggungjawab lalu jika ditanya tentang hal tersebut dengan mudah menjawab, “<em>Bukan urusan saya<\/em>”. Sebuah ungkapan ‘jitu’ untuk lari dari tanggungjawab besar seorang pemimpin negara.<\/p>\n<p>Hal rendah seperti ini tidak terjadi pada diri ‘Utsman bin ‘Affan <em>Shallallahu&#8217;alaihi Wasallam<\/em> saat dirinya menjabat sebagai kepala negara. Beliau bahkan dengan sendiri mencari tahu harga-harga barang di pasaran. Musa bin Thalhah bin ‘Ubaidullah menceritakan, “Aku melihat ‘Utsman bin ‘Affan beserta seorang penyeru. Beliau mengajak orang-orang berbicara dan bertanya dan mencari tahu dari mereka tentang harga-harga dan berita-berita.”<br \/>\nDalam kesempatan itulah ‘Utsman mencari tahu tentang kebutuhan apa sajakah yang masih kurang di tengah rakyat yang dipimpinnya. Maka jika ia mengetahui tentang kebutuhan yang diperlukan rakyat, ia akan segera memenuhi kubutahan tersebut. Salah satu yang sering ia lakukan adalah memberikan biaya orang yang tengah melahirkan beserta nafkah untuk bayinya yang diambilnya dari <em>baitul maal<\/em>.<\/p>\n<p>Ibnu Qutaibah dalam <em>Al-Mushannaf fi Al-Hadits<\/em> (III\/1023) melaporkan dari ‘Urwah bin Az-Zubair, ia menuturkan, “Aku telah menjumpai zaman kepemimpinan ‘Utsman. Tidak ada jiwa muslim pun kecuali memiliki hak dari baitul maal”.<\/p>\n<p>Ibnu Katsir dalam <em>Al-Bidayah wa An-Nihayah<\/em> (X\/386) menceritakan bahwa suatu saat ‘Utsman merasa kehilangan wanita yang biasa membantunya. Beliau diberi tahu bahwa ternyata wanita tersebut tengah melahirkan bayi. Maka beliaupun mengirimkan 50 dirham dan kain dari Sunbulani. Utsman berkata, “Pemberian dan pakaian ini untuk anakmu. Apabila dia sudah berusia setahun, kami akan menambahnya menjadi 100”.<\/p>\n<p>Demikian juga di antara kegiatan ‘Utsman demi berlangsungnya kehidupan bermasyarakat dengan penuh kesejahteraan ialah memberikan arahan pada orang-orang yang diberinya tugas memimpin suatu daerah tertentu. Hal tersebut beliau sampaikan dalam bentuk tulisan (surat) yang beliau kirimkan kepada setiap orang yang bertanggungjawab atas daerah-daerah yang dipimpinnya. Dalam surat tersebut, sebagaimana yang termaktub dalam <em>Tarikh Ath-Thabari<\/em> (V\/244), ‘Utsman mengingatkan kewajiban mereka terhadap rakyat. Beliau mengatakan bahwa tugas mereka bukanlah mengumpulkan harta zakat, namun lebih kepada kepentingan serta kemaslahatan masyarakat umum. Oleh karena itu beliau menyebutkan langkah-langkah politik yang baik, yaitu dengan memberikan hak maysrakat sepenuhnya dengan tetap mengambil kewajiban yang semestinya mereka tunaikan. Dengan demikian, keadaan masyarakat akan menjadi stabil. Namun jika sebaliknya, perhatian pemimpin hanya berpusat pada penarikan zakat dari masyarakat, maka berarti sudah tidak ada lagi rasa malu pada diri mereka, amanah menjadi terlantarkan, dan tidak ada lagi sikap menunaikan janji.<\/p>\n<p>Sementara itu, beliau juga mengirim surat pada para panglima perang beserta pasukannya. Isinya pun berupa arahan dan petunjuk bagaimana menjadi panglima yang baik dan apa saja tugas yang semestinya dilaksanakan dengan sebaik-baiknya. Beliau menulis, “<em>Amma ba’d<\/em>… Sesungguhnya kalian adalah penjaga kaum muslimin dan pembela mereka. ‘Umar telah menggariskan tugas untuk kalian yang masih kami ingat, bahkan beliau sampaikan di hadapan para pembesar kita. Oleh karena itu jangan sampai aku dengar dari salah seorang kalian ada yang mengubah dan menggantinya, sehingga Allah akan mengubahnya dengan kalian dan menjadikan orang lain menggantikan posisi kalian. Maka perhatikanlah masa depan kalian, aku pun akan memperhatikan apa saja yang telah Allah wajibkan atas diriku tentang apa saja yang semestinya kuperhatikan dan apa yang seharusnya kulakukan”. Demikian yang tercatat dalam <em>Tarikh Ath-Thabari<\/em> (V\/244).<\/p>\n<p>Begitu pula surat edaran yang beliau tulis untuk masyarakat umum. Isinya pun berupa arahan dan anjuran bagaimana sebaiknya menjadi rakyat yang baik. Surat tersebut, seperti yang dicatat dalam <em>Tarikh Ath-Thabari<\/em> (V\/245), antara lain menekankan agar umat selalu berada di dalam koridor agama yang dibangun berdasarkan ittiba’ (mencontoh dan meneladani Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>) dan agar tidak memberatkan diri serta melakukan perkara-perkara yang dibuat-buat (bid’ah).<\/p>\n<p>Sibuknya memimpin umat negara yang sudah hampir memasuki Eropa tidak kemudian membuat ‘Utsman melalaikan akan kewajibannya sebagai seorang hamba Allah ‘<em>Azza wa Jalla<\/em>. Justru dalam kepemimpinannya ini beliau lebih memperbanyak beribadah kepada Allah dan bermunajat pada-Nya. Ia begitu sadar bahwa amanat serta tanggungjawab yang diembannya bukanlah perkara ringan. Oleh sebab itu hubungan antara dirinya dengan Rabb-nya kiranya dapat lebih dipererat lagi agar dalam menjalankan tugas mendapat petunjuk dari-Nya.<br \/>\nGambaran banyaknya ibadah yang menjadi rutinitas Utsman salah satunya sudah kita sebutkan di atas. Ya. Beliau Biasa mengkhatamkan Al-Quran dalam satu rekaat shalat di sisi Hajar Aswad.<\/p>\n<p>Oleh karena itu ketika menafsirkan ayat kesembilan dari surat Az-Zumar yang berbunyi:<\/p>\n<p class=\"arab\">أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ<\/p>\n<p>“<em>(Apakah kamu hai orang musyrik yang lebih beruntung) ataukah orang yang beribadat di waktu-waktu malam dengan sujud dan berdiri, sedang ia takut kepada (azab) akhirat dan mengharapkan rahmat Tuhannya?”<\/em>  (QS. Az-Zummar: 9).<\/p>\n<p>‘Abdullah bin ‘Umar <em>radhiallahu&#8217;anhu<\/em> mengatakan, “Dia adalah ‘Utsman bin ‘Affan.”<\/p>\n<p>Sementara itu ketika menafsirkan ayat:<\/p>\n<p class=\"arab\">هَلْ يَسْتَوِي هُوَ وَمَن يَأْمُرُ بِالْعَدْلِ ۙ وَهُوَ عَلَىٰ صِرَاطٍ مُّسْتَقِيمٍ<\/p>\n<p>“<em>Samakah orang itu dengan orang yang menyuruh berbuat keadilan, dan dia berada pula di atas jalan yang lurus?<\/em>” (An-Nahl: 76).<\/p>\n<p>Ibnu ‘Abbas <em>radhiallahu&#8217;anhu<\/em> menyatakan, “Dia adalah ‘Utsman”.<\/p>\n<p>Utsman bin ‘Affan <em>radhiallahu&#8217;anhu<\/em> juga terkenal biasa melakukan puasa sepanjang masa dan pada malam harinya mengerjakan shalat sepanjang malam kecuali di awal malam yang digunakannya untuk memejamkan mata sejenak. Demikian seperti yang ‘terekam’ dalam <em>Shifah Ash-Shafwah<\/em> I\/302.<\/p>\n<p>Selain itu Utsman juga dikenal sebagai sosok yang berkepribadian dermawan dan tawadhu’ meski sebagai orang nomor satu di zamannya. Mubarak bin Fadhalah meriwayatkan dari Al-Hasan, ujarnya, “Aku pernah melihat Utsman tidur di Masjid sedangkan selendangnya (kain yang biasa dikenakan untuk menutupi bagian atas badan) berada di bawah kepalanya. Orang-orang pun mulai berdatangan duduk di sisinya sehingga seakan-akan beliau bagian dari mereka.”<\/p>\n<p>Demikianlah sekelumit riwayat hidup Utsman <em>radhiallahu&#8217;anhu<\/em> di masa-masa kepemimpinannya. Tentu di sana masih banyak lagi potret kebijaksanaan dan keteladanan Utsman dalam memimpin yang kiranya perlu dicontoh oleh siapa saja yang tengah memegang tampuk kepemimpinan, sekecil apa pun kepemimpinan yang dipegangnya.<br \/>\nJika kita terus menelusuri sejarah Islam beserta tokoh-tokohnya, tentu kita akan merasa cukup mencari sosok dan pelajaran untuk masa depan yang lebih baik. Tidak ada tokoh dan keindahan sejarah mana pun yang dapat menandingi sejarah Islam serta para pelaku sejarah itu. Maka tidak ada teladan kecuali keteladanan dalam Islam. Namun sayang seribu sayang, kenyataan justru berkata sebaliknya. Banyak orang yang lebih mendahulukan sejarah dan ketokohan orang-orang Barat dibandingkan ketokohan umat Islam sendiri. Padahal jika sedikit saja mereka mau membuka matanya membaca sejarah Islam, tentu mereka akan merasa lebih daripada cukup. <em>Wallahua’lam<\/em>.<\/p>\n<p>***<\/p>\n<p>Penulis: Firman Hidayat<\/p>\n<p>Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Utsman bin ‘Affan radhiallahu&#8217;anhu merupakan salah satu dari empat khulafa’ rasyidin tersebut. Berbagai sifat terpuji membuat semua orang tidak ragu memberikannya tampuk kepemimpinan setelah sepeninggalan khalifah kedua, ‘Umar bin Al-Khattab radhiallahu&#8217;anhu<\/p>\n","protected":false},"author":40,"featured_media":81534,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[11],"tags":[2680,2427,414,2103,2868],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu&#039;anhu<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu&#039;anhu\" \/>\n<meta property=\"og:description\" content=\"Utsman bin ‘Affan radhiallahu&#039;anhu merupakan salah satu dari empat khulafa’ rasyidin tersebut. Berbagai sifat terpuji membuat semua orang tidak ragu memberikannya tampuk kepemimpinan setelah sepeninggalan khalifah kedua, ‘Umar bin Al-Khattab radhiallahu&#039;anhu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2015-05-14T15:39:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-15T07:01:42+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Firman Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Firman Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html\"},\"author\":{\"name\":\"Firman Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\"},\"headline\":\"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu&#8217;anhu\",\"datePublished\":\"2015-05-14T15:39:39+00:00\",\"dateModified\":\"2022-12-15T07:01:42+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html\"},\"wordCount\":2211,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hti\",\"khalifah\",\"khilafah\",\"khulafa ar rasyidin\",\"ustman bin affan\"],\"articleSection\":[\"Sejarah Islam\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html\",\"url\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html\",\"name\":\"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu'anhu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-05-14T15:39:39+00:00\",\"dateModified\":\"2022-12-15T07:01:42+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"teladan utsman\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Sejarah Islam\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/sejarah-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu&#8217;anhu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\",\"name\":\"Firman Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"caption\":\"Firman Hidayat\"},\"description\":\"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta\",\"sameAs\":[\"http:\/\/www.almarwadi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/almawardi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu'anhu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html","og_locale":"id_ID","og_type":"article","og_title":"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu'anhu","og_description":"Utsman bin ‘Affan radhiallahu'anhu merupakan salah satu dari empat khulafa’ rasyidin tersebut. Berbagai sifat terpuji membuat semua orang tidak ragu memberikannya tampuk kepemimpinan setelah sepeninggalan khalifah kedua, ‘Umar bin Al-Khattab radhiallahu'anhu","og_url":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2015-05-14T15:39:39+00:00","article_modified_time":"2022-12-15T07:01:42+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp","type":"image\/webp"}],"author":"Firman Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Firman Hidayat","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html"},"author":{"name":"Firman Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4"},"headline":"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu&#8217;anhu","datePublished":"2015-05-14T15:39:39+00:00","dateModified":"2022-12-15T07:01:42+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html"},"wordCount":2211,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp?strip=all&lossy=1&ssl=1","keywords":["hti","khalifah","khilafah","khulafa ar rasyidin","ustman bin affan"],"articleSection":["Sejarah Islam"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html","url":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html","name":"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu'anhu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp?strip=all&lossy=1&ssl=1","datePublished":"2015-05-14T15:39:39+00:00","dateModified":"2022-12-15T07:01:42+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/Teladan-Kepemimpinan-Utsman-bin-‘Affan-Radhiallahuanhu.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"teladan utsman"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Sejarah Islam","item":"https:\/\/muslim.or.id\/category\/sejarah\/sejarah-islam"},{"@type":"ListItem","position":3,"name":"Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu&#8217;anhu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4","name":"Firman Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","caption":"Firman Hidayat"},"description":"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta","sameAs":["http:\/\/www.almarwadi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/almawardi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25530"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=25530"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25530\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/81534"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=25530"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=25530"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=25530"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}