{"id":25602,"date":"2015-05-22T21:42:10","date_gmt":"2015-05-22T14:42:10","guid":{"rendered":"https:\/\/muslim.or.id\/?p=25602"},"modified":"2023-01-07T07:53:01","modified_gmt":"2023-01-07T00:53:01","slug":"mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html","title":{"rendered":"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html\/#Gambaran_Permasalahan\" title=\"Gambaran Permasalahan\">Gambaran Permasalahan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html\/#Mengingatkan_Imam_adalah_dengan_Mengucapkan_Tasbih\" title=\"Mengingatkan Imam adalah dengan Mengucapkan Tasbih\">Mengingatkan Imam adalah dengan Mengucapkan Tasbih<\/a><\/li><\/ul><\/nav><\/div>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Gambaran_Permasalahan\"><\/span><span style=\"color: #ff0000;\"><b>Gambaran Permasalahan<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Terkadang, imam shalat tidak mengetahui kesalahan apa yang dilakukan ketika makmum mengingatkannya dengan mengucapkan tasbih <i>(subhaanallah). <\/i>Misalnya, saat rakaat ke dua shalat isya’, imam hanya sujud sekali, langsung tasyahhud awwal. Makmum pun mengucapkan <i>subhaanallah, <\/i>dengan maksud mengingatkan imam bahwa masih kurang satu kali sujud. Namun, imam kebingungan, dan menyangka bahwa saat itu adalah rakaat ke tiga, sehingga langsung berdiri menuju rakaat ke empat. Dalam kasus semacam ini, bolehkah makmum mengingatkan imam dengan bahasa yang dipahami imam, misalnya,<i>”Sujudnya kurang sekali lagi” <\/i>(baik dalam bahasa Indonesia atau bahasa Arab) atau kalimat sejenisnya sehingga jelas bagi imam di manakah letak kesalahannya?<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Mengingatkan_Imam_adalah_dengan_Mengucapkan_Tasbih\"><\/span><span style=\"color: #ff0000;\"><b>Mengingatkan Imam adalah dengan Mengucapkan Tasbih<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p2\">Permasalahan semacam ini pernah ditanyakan kepada Syaikh Khalid Muslih berikut ini.<\/p>\n<p class=\"arab\" dir=\"rtl\">السؤال: إذا سها الإمام في الصلاة، ونبهه المصلون، ولكنه اختلط عليه الأمر، ولم يدر أين الخطأ، فهل يجوز تنبيهه بالكلام، بأن يقول له أحدهم: تنقصك سجدة، ونحو ذلك، مما يحصل به المقصود؟<\/p>\n<p class=\"p4\"><b>Pertanyaan:<\/b><\/p>\n<p class=\"p5\">Jika seorang imam lupa dalam shalatnya, dan diingatkan oleh makmum, akan tetapi imam tersebut menjadi bingung dan tidak tahu apa kesalahannya. Apakah diperbolehkan mengingatkan imam dengan ucapan, misalnya salah satu makmum mengatakan<i>,”Sujudmu kurang”<\/i> atau kalimat semacam itu sehingga maksud menjadi tersampaikan (imam menjadi tahu kesalahannya, pen.)?<\/p>\n<p class=\"arab\" dir=\"rtl\">الإجابة: الذي يظهر أنهم يسبحون إلى أن يعقل؛ لما في البخاري (1218) ومسلم (421) عن سهل بن سعد رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: &#8220;من نابه شيء في صلاته فليقل: سبحان الله&#8221;، هذا يشمل كل ما يحتاج إلى تنبيه في الصلاة، وبهذا قال جمهور الفقهاء.<\/p>\n<p class=\"p7\"><b>Jawaban Syaikh Khalid Mushlih:<\/b><\/p>\n<p class=\"p7\">Yang tampak bagiku adalah mereka mengucapkan tasbih untuk mengingatkan imam. Hal ini sebagaimana sebuah hadits yang diriwayatkan oleh Al-Bukhari (no. 1218) dan Muslim (no. 421) dari Sahl bin Sa’d <i>radhiyallahu ‘anhu, <\/i>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda, <i>“Barangsiapa yang ingin mengingatkan sesuatu dalam shalatnya, hendaklah mengucapkan, ’Subhaanallah’.” <\/i>Perintah ini mencakup semua hal yang membutuhkan peringatan dalam shalat. Inilah pendapat jumhur (mayoritas) ulama.<\/p>\n<p class=\"arab\" dir=\"rtl\">وذهب بعض الفقهاء إلى أنه يجوز أن ينبه الإمام بالكلام الذي يعقل به خطأه في صلاته، وهذا منقول عن ربيعة ومالك؛ استنادا لما في البخاري (482) ومسلم (573) من حديث أبي هريرة رضي الله عنه قال: &#8220;صلى بنا رسول الله صلى الله عليه وسلم إحدى صلاتي العشي، فصلى بنا ركعتين ثم سلم فقام إلى خشبة معروضة في المسجد، فاتكأ عليها كأنه غضبان، ووضع يده اليمنى على اليسرى وشبك بين أصابعه، ووضع خده الأيمن على ظهر كفه اليسرى، وخرجت السرعان من أبواب المسجد فقالوا: قصرت الصلاة، وفي القوم أبو بكر وعمر، فهابا أن يكلماه، وفي القوم رجل في يديه طول، يقال له ذو اليدين، قال: يا رسول الله أنسيت أم قصرت الصلاة؟! قال: لم أنس ولم تقصر -في رواية للبخاري أن ذا اليدين قال: بلى قد نسيت- فقال صلى الله عليه وسلم: أكما يقول ذو اليدين؟! فقالوا: نعم، فتقدم فصلى ما ترك ثم سلم، ثم كبر وسجد مثل سجوده أو أطول، ثم رفع رأسه وكبر، ثم كبر وسجد مثل سجوده أو أطول، ثم رفع رأسه وكبر ثم سلم&#8221;.<\/p>\n<p class=\"p7\">Sebagian ulama berpendapat bolehnya mengingatkan imam dengan ucapan (kalimat) yang menunjukkan kesalahan imam dalam shalatnya. Pendapat ini dinukil dari Rabi’ah dan Imam Malik. Mereka bersandarkan pada hadits yang terdapat dalam Bukhari (482) dan Muslim (573) dari Abu Hurairah <i>radhiyallahu ‘anhu, <\/i>beliau berkata,<i>”Rasulullah shallallahu ‘alaihi wa sallam shalat bersama kami, yaitu salah satu shalat di waktu malam. Beliau shalat dua rakaat kemudian salam. Beliau lalu berdiri di tiang kayu yang ditancapkan di masjid. Beliau bersandar di tiang tersebut.<span class=\"Apple-converted-space\">  <\/span>Seakan-akan beliau marah. Beliau meletakkan tangan kanannya di atas tangan kirinya, dan beliau menjalin jari-jemarinya. Beliau meletakkan pipi kanannya di punggung telapak tangan kirinya. Beliau kemudian keluar dengan cepat dari pintu masjid. Para sahabat berkata,”Apakah shalat telah diqashar (diringkas)?” <\/i><\/p>\n<p class=\"p7\">Di tengah-tengah para sahabat ada Abu Bakar dan Umar, namun keduanya enggan membicarakannya. Di tengah kerumunan tersebut juga terdapat seseorang yang tangannya panjang, dipanggil (dijuluki) dengan <i>“dzul yadain.” <\/i>Dia berkata,<i>”Wahai Rasulullah, apakah Engkau lupa atau Engkau (sengaja) meringkas shalat?” <\/i>Rasulullah berkata,<i>”Aku tidak lupa dan tidak pula meringkas shalat.” <\/i>Dalam riwayat Bukhari, <i>dzul yadain<\/i> berkata,<i>”Bahkan Engkau lupa.” <\/i>Rasulullah <i>shallallahu alaihi wa sallam <\/i>berkata,<i>”Apakah (benar) sebagaimana perkataan dzul yadain?” <\/i>Para sahabat menjawab,<i>”Ya.” <\/i>Rasulullah pun maju dan menyempurnakan (melanjutkan) rakaat shalat yang beliau tinggalkan (maksudya, beliau tidak mengulangi shalat dari awal, pen.), kemudian salam. Kemudian beliau bertakbir, dan sujud sebagaimana sujud yang dilakukannya atau lebih lama, kemudian bangkit dari sujud sambil bertakbir. Setelah itu beliau bertakbir dan sujud kembali sebagaimana sujud yang dilakukannya atau lebih lama, kemudian bangkit dari sujud sambil bertakbir, dan kemudian salam.”<\/p>\n<p class=\"arab\" dir=\"rtl\">ووجه الدلالة من الحديث إجابة الصحابة رضي الله عنهم النبي صلى الله عليه وسلم لما سألهم أصدق ذو اليدين؟ فقد تبين لهم أنه قد نسي، وأن الصلاة لم تقصر، ولم يكن كلامهم مبطلا لصلاتهم، وهو استدلال فيه قوة، لو لا ما جاء في صحيح مسلم (537) من حديث معاوية بن الحكم السلمي رضي الله عنه أن النبي صلى الله عليه وسلم قال: &#8220;إن هذه الصلاة لا يصلح فيها شيء من كلام الناس&#8221; فكلمة (شيء) نكرة في سياق النفي فتفيد العموم، ولهذا كان الأقرب للصواب ما ذهب إليه الجمهور.<\/p>\n<p class=\"p5\">Sisi pendalilan hadits di atas adalah respon atau jawaban para sahabat <i>radhiyallahu ‘anhum <\/i>atas pertanyaan Nabi <i>shallallahu ‘alaihi wa sallam, <\/i>ketika Rasulullah bertanya apakah perkataan <i>dzul yadain<\/i> tersebut memang benar. Para sahabat pun menjelaskan bahwa Rasulullah (memang) lupa dan beliau juga tidak sedang meng-qashar shalat. Ucapan para sahabat ini tidaklah membatalkan shalat mereka. Sisi pendalilan seperti ini kuat, seandainya tidak ada hadits yang diriwayatkan oleh Mu’awiyah bin Hakam As-Sulami <i>radhiyallahu ‘anhu<\/i>, bahwa Nabi <i>shallallahu ‘alaihi wa sallam <\/i>bersabda, <i>”Sesungguhnya shalat ini, tidaklah layak di dalamnya sesuatu pun berupa ucapan manusia.” <\/i>Kata “sesuatu” merupakan <i>isim nakirah <\/i>(kata benda indefinitif) yang berada dalam konteks kalimat <i>nafi <\/i>(peniadaan), maka mencakup umum (mencakup semua jenis ucapan atau kalimat, pen.) <b>[1]<\/b>. Oleh karena itu, yang lebih mendekati kebenaran adalah pendapat jumhur (mayoritas) ulama.<\/p>\n<p class=\"arab\" dir=\"rtl\">ويجاب عن قصة ذي اليدين بأن إجابة النبي صلى الله عليه وسلم واجبة في الصلاة وغيرها؛ لقوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ} [الأنفال:24]، أو يقال بأنه يجوز التنبيه بالكلام إذا ظن الإمام أنه قد خرج من الصلاة، أو يقصر الحديث على هذه الحادثة فقط، والله أعلم.<\/p>\n<p class=\"p7\">Kisah <i>dzul yadain<\/i> ini dijawab bahwa menjawab (merespon) pertanyaan Nabi <i>shallallahu ‘alaihi wa sallam <\/i>hukumnya wajib, baik di dalam atau di luar shalat, berdasarkan firman Allah <i>Ta’ala <\/i>(yang artinya),<i>”Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul, apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu.” <\/i>(QS. Al-Anfaal: 24) Atau bisa juga dikatakan, boleh mengingatkan dengan ucapan (selain tasbih, pen.) jika imam disangka akan menyelesaikan shalat. Atau, hadits ini dibatasi hanya dalam kasus seperti itu saja. <i>Wallahu a’lam.<span class=\"Apple-converted-space\">  <\/span><\/i>[Selesai fatwa Syaikh Khalid Mushlih.] <b>[2] [Bersambung]<\/b><\/p>\n<p class=\"p10\">***<\/p>\n<p class=\"p10\">Selesai disusun menjelang maghrib, Sint-Jobskade Rotterdam NL, 20 Rajab 1436<\/p>\n<p class=\"p10\">Yang senantiasa membutuhkan rahmat dan ampunan Rabb-nya,<\/p>\n<p class=\"p2\">Penulis:<b> M. Saifudin Hakim<\/b><\/p>\n<p class=\"p2\"><b>Catatan kaki:<\/b><\/p>\n<p class=\"p12\"><b>[1]<\/b> Menurut kaidah dalam ilmu ushul fiqh.<\/p>\n<p class=\"p12\"><b>[2] <\/b>Diterjemahkan dari: <a href=\"http:\/\/ar.islamway.net\/fatwa\/34227\/\" target=\"_blank\" rel=\"noopener\">http:\/\/ar.islamway.net\/fatwa\/34227\/<\/a><\/p>\n<p class=\"p12\">&#8212;<\/p>\n<p class=\"p12\">Artikel Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jika seorang imam lupa dalam shalatnya, dan diingatkan oleh makmum, akan tetapi imam tersebut menjadi bingung dan tidak tahu apa kesalahannya. Apakah diperbolehkan mengingatkan imam dengan ucapan, misalnya salah satu makmum mengatakan,”Sujudmu kurang” atau kalimat semacam itu sehingga maksud menjadi tersampaikan (imam menjadi tahu kesalahannya, pen.)?<\/p>\n","protected":false},"author":65,"featured_media":82019,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[1271,1270],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)\" \/>\n<meta property=\"og:description\" content=\"Jika seorang imam lupa dalam shalatnya, dan diingatkan oleh makmum, akan tetapi imam tersebut menjadi bingung dan tidak tahu apa kesalahannya. Apakah diperbolehkan mengingatkan imam dengan ucapan, misalnya salah satu makmum mengatakan,”Sujudmu kurang” atau kalimat semacam itu sehingga maksud menjadi tersampaikan (imam menjadi tahu kesalahannya, pen.)?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2015-05-22T14:42:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-07T00:53:01+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)\",\"datePublished\":\"2015-05-22T14:42:10+00:00\",\"dateModified\":\"2023-01-07T00:53:01+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html\"},\"wordCount\":749,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"imam\",\"makmum\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html\",\"url\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html\",\"name\":\"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-05-22T14:42:10+00:00\",\"dateModified\":\"2023-01-07T00:53:01+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"kesalahan imam\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html","og_locale":"id_ID","og_type":"article","og_title":"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)","og_description":"Jika seorang imam lupa dalam shalatnya, dan diingatkan oleh makmum, akan tetapi imam tersebut menjadi bingung dan tidak tahu apa kesalahannya. Apakah diperbolehkan mengingatkan imam dengan ucapan, misalnya salah satu makmum mengatakan,”Sujudmu kurang” atau kalimat semacam itu sehingga maksud menjadi tersampaikan (imam menjadi tahu kesalahannya, pen.)?","og_url":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2015-05-22T14:42:10+00:00","article_modified_time":"2023-01-07T00:53:01+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp","type":"image\/webp"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)","datePublished":"2015-05-22T14:42:10+00:00","dateModified":"2023-01-07T00:53:01+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html"},"wordCount":749,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp?strip=all&lossy=1&ssl=1","keywords":["imam","makmum"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html","url":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html","name":"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp?strip=all&lossy=1&ssl=1","datePublished":"2015-05-22T14:42:10+00:00","dateModified":"2023-01-07T00:53:01+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Mengingatkan-Kesalahan-Imam-Shalat-Yang-Kebingungan-1.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"kesalahan imam"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/25602-mengingatkan-kesalahan-imam-shalat-yang-kebingungan-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Mengingatkan Kesalahan Imam Shalat Yang Kebingungan (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25602"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=25602"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25602\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/82019"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=25602"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=25602"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=25602"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}