{"id":25829,"date":"2015-06-21T22:57:17","date_gmt":"2015-06-21T15:57:17","guid":{"rendered":"https:\/\/muslim.or.id\/?p=25829"},"modified":"2023-02-01T08:30:58","modified_gmt":"2023-02-01T01:30:58","slug":"rahasia-keindahan-doa-istiftah-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html","title":{"rendered":"Rahasia Keindahan Doa Istiftah (1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html\/#Pertama\" title=\"Pertama\">Pertama<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html\/#Kedudukan_Ubudiyyah_lafadz_Istiftah_ini\" title=\"Kedudukan Ubudiyyah lafadz Istiftah ini\">Kedudukan Ubudiyyah lafadz Istiftah ini<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p><i>Bismillah walhamdulillah wash shalatu was salamu &#8216;ala Rasulillah, amma ba&#8217;du, <\/i>Ulama <i>rahimahumullah <\/i>telah menjelaskan bahwa seseorang yang memahami ucapan dalam shalat akan mendapatkan mutiara faidah tentang nama dan sifat Allah di dalam shalatnya. Ibnul Qoyyim <i>rahimahullah <\/i>mengatakan<i>,<\/i><\/p>\n<p style=\"text-align: right;\">وها هنا عجيبة من عجائب الاسماء والصفات تحصل لمن تفقه قلبه في معاني القرآن وخالط بشاشة الإيمان بها قلبه بحيث يرى لكل اسم وصفة موضعا من صلاته ومحلا منها<\/p>\n<p>“Di sinilah suatu keajaiban di antara keajaiban-keajaiban nama dan sifat Allah didapatkan, bagi orang yang hatinya memahami makna-makna Al-Qur&#8217;an dan cemerlangnya iman menyentuh hatinya, sehingga ia menemukan bahwa bagi setiap nama dan sifat Allah terdapat tempat penghayatan tersendiri di dalam shalatnya” (<em>Hukmush Shalah wa hukmu Tarikiha<\/em>, hal. 171).<\/p>\n<p>Memang benar apa yang dikatakan Ibnul Qoyyim <i>rahimahullah, <\/i>mari kita ambil contoh beberapa bacaan<i> Istiftah <\/i>untuk kita renungi bersama makna yang terkandung di dalamnya,<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Pertama\"><\/span><span style=\"color: #ff0000;\"><b>Pertama<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p style=\"text-align: center;\"><b>سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ وتَبَارَكَ اسْمُكَ وَتَعَالَى جَدُّكَ وَلَا إِلَهَ غَيْرُكَ<\/b><\/p>\n<p style=\"text-align: center;\">“<i>Maha Suci Engkau, ya Allah. Ku sucikan Engkau dengan memuji-Mu, Nama-Mu penuh berkah, Maha Tinggi Keagungan-Mu. Dan tidak ada sesembahan yang berhak disembah selain-Mu<\/i>” (HR.Abu Daud  dan Al-Hakim dan beliau mensahihkannya serta disepakati oleh Adz-Dzahabi).<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Kedudukan_Ubudiyyah_lafadz_Istiftah_ini\"><\/span><b>Kedudukan Ubudiyyah lafadz Istiftah ini<\/b><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Ibnul Qoyyim <i>rahimahullah <\/i>berkata,<\/p>\n<p><b>عبودية الاستفتاح<\/b><\/p>\n<p style=\"text-align: right;\">فإذا قال <b>سبحانك اللهم و بحمدك<\/b> و أثنى على الله تعالى بما هو أهله ، فقد خرج بذلك عن الغفلة و أهلها ، فإن الغفلة حجاب بينه و بين الله. و أتى بالتحية و الثناء الذي يُخاطب به الملك عند الدخول عليه تعظيما له و تمهيدا ، و كان ذلك تمجيدا و مقدمة بين يدي حاجته. فكان في الثناء من آداب العبودية ، و تعظيم المعبود ما يستجلب به إقباله عليه ، و رضاه عنه ، و إسعافه بفضله حوائجه<\/p>\n<p>Ibadah yang terdapat dalam Istiftah<\/p>\n<p>“Jika seseorang yang mengerjakan shalat mengucapkan, <i>Subhanakallahumma wa bihamdika<\/i> (Maha suci Engkau, ya Allah. Kusucikan Engkau dengan memuji-Mu) dan ia memuji Allah <i>Ta&#8217;ala<\/i> dengan pujian yang layak bagi-Nya, maka dengan itu, ia akan keluar dari kelalaian dan pelakunya, karena kelalaian adalah penghalang antara dia dengan Allah. Dan ia mempersembahkan suatu penghormatan dan pujian yang ditujukan kepada Raja ketika masuk menemuinya sebagai bentuk pemuliaan dan pendahuluan, maka hal itu benar-benar menjadi bentuk pengagungan-Nya dan sekaligus sebagai pengantar dalam menyampaikan hajatnya. Dengan demikian, sesungguhnya di dalam pujian terdapat suatu adab peribadatan dan pengagungan terhadap Sesembahan yang hak (Allah), yang mengundang sambutan-Nya dan ridha-Nya terhadapnya serta pemenuhan hajatnya dengan karunia-Nya” (Asrarush Shalah, hal. 10).<\/p>\n<p>Dalam <i>Kitaabush Shalaah<\/i>, Ibnul Qoyyim <i>rahimahullah<\/i> menjelaskan bentuk penghayatan yang selayaknya ada dalam hati seorang hamba ketika mengucapkan lafadz <i>Istiftiftah<\/i>,<\/p>\n<p style=\"text-align: right;\">فإنه إذا انتصب قائما بين يدي الرب تبارك وتعالى شاهد بقلبه قيوميته  وإذا قال الله اكبر شاهد كبرياءه  وإذا قال سبحانك اللهم وبحمدك تبارك اسمك وتعالى جدك ولا إله غيرك شاهد بقلبه ربا منزها عن كل عيب سالما من كل نقص محمودا بكل حمد فحمده يتضمن وصفه  بكل كمال.<\/p>\n<p>“Jika seorang hamba berdiri tegak di hadapan Allah <i>Ta&#8217;ala<\/i>, ia menyaksikan dengan hatinya (menghayati) Kemahamandirian-Nya. Jika ia mengucapkan <i>Allahu Akbar<\/i>, maka ia menghayati Kesombongan (Kemahabesaran)-Nya. Jika ia mengucapkan <i>subhanakallahumma wa bihamdika Tabaarakasmuka wa Ta&#8217;ala Jadduka, wa la ilaha ghairuka<\/i>, maka ia pun menyasksikan dengan hatinya (menghayati) Tuhan yang disucikan dari seluruh aib, senantiasa selamat dari seluruh kekurangsempurnaan, terpuji dengan segala pujian. Pujian terhadap-Nya tersebut mengandung pensifatan bagi-Nya dengan setiap sifat-sifat sempurna” (Kitaabush Shalaah, Ibnul Qoyyim, hal. 171-172).<\/p>\n<p><b>Kesimpulan:<\/b><\/p>\n<p>Lafadz <i>Istiftah<\/i> ini merupakan bentuk mengagungkan Allah dan sekaligus sebagai pengantar dalam menyampaikan hajat seorang hamba yang sedang menunaikan shalat.<\/p>\n<p>Dalam lafadz <i>Istiftah<\/i> ini terdapat bentuk mensucikan Allah, memuji-Nya  dan mensifati-Nya  dengan seluruh sifat-sifat yang sempurna bagi-Nya.<\/p>\n<p>Adapun tentang penjelasan kandungan lafadz Istiftah ini, Syaikh Muhammad Shalih Al-&#8216;Utsaimin <i>rahimahullah <\/i>pernah menjelaskannya dengan indah kalimat per kalimat,<\/p>\n<p style=\"text-align: right;\">«سبحانك اللهم وبحمدك» وهذه جملة تتضمَّن التنزيه والإِثبات. تتضمَّن التنزيه في قوله: «سبحانك اللَّهُمَّ»، والإِثبات في قوله: «وبحمدِك» لأنَّ الحمدَ هو وَصْفُ المحمودِ بالكمالِ مع محبَّتِه وتعظيمِه، فتكون هاتان الجملتان جامعتين للتنزيه والإِثبات.<\/p>\n<p>“<i>Subhanakallahumma wa bihamdika<\/i>, kalimat ini mengandung pensucian dan penetapan; mengandung pensucian dalam ucapannya <i>subhanakallahumma<\/i> (Maha suci Engkau, ya Allah)&#8221;, dan mengandung penetapan dalam ucapannya <i>wa bihamdika<\/i> (dengan memuji-Mu), karena <i>alhamdu<\/i> (pujian)&#8221; itu adalah mensifati Dzat yang dipuji karena kesempurnaan yang dimiliki-Nya, diiringi dengan kecintaan terhadap-Nya dan pengagungan-Nya, sehingga kedua kalimat ini merupakan  kalimat yang menggabungkan antara pensucian dan penetapan.<\/p>\n<p><b>Kesimpulannya:<\/b><\/p>\n<p><i>Subhanakallahumma wa bihamdik<\/i> kalimat ini mengandung pensucian dan penetapan:<\/p>\n<ol>\n<li>Mensucikan Allah dari segala aib dan kekurangan.<\/li>\n<li>Menetapkan seluruh kesempurnaan yang layak bagi Allah <i>&#8216;azza wa jalla<\/i>.<\/li>\n<\/ol>\n<p>Selanjutnya, beliau menjelaskan makna <i>subhanakallahumma (Maha suci Engkau, ya Allah)<\/i><\/p>\n<p style=\"text-align: right;\">ومعناه: تنزيهاً لك يا ربِّ عن كُلِّ نَقْصٍ، والنَّقصُ إما أن يكون في الصِّفاتِ، أو في مماثلة المخلوقات، فصفاتُه التي يتَّصف بها منزَّه فيها عن كُلِّ نقص<\/p>\n<p>“Maknanya Ku sucikan Engkau dari setiap kekurangan, ya Rabbi. Sedangkan kekurangan itu, meliputi  kekurangan dalam sifat ataupun kekurangan dalam bentuk kesamaan dengan makhluk.”<\/p>\n<p>Dari penjelasan di atas, dapat kita simpulkan bahwa Allah disucikan dari seluruh bentuk kekurangan.<\/p>\n<ol>\n<li>Allah disucikan dari kekurangan yang terkait dengan sifat. Dengan demikian seluruh sifat Allah sempurna, tidak ada kekurangan sedikitpun, ilmu Allah sempurna, hidup Allah sempurna, pendengaran Allah sempurna, tidak ada cacatnya sedikitpun dan demikian pula untuk sifat-sifat lainya. Termasuk dalam hal ini adalah Allah disucikan dari sifat-sifat aib murni, seperti bodoh, lupa, zalim dan yang lainnya.<\/li>\n<li>Allah juga disucikan dari kekurangan yang terkait dengan kesamaan dengan makhluk, dengan demikian ilmu Allah tidak sama dengan ilmu makhluk, hidup Allah tidak sama dengan hidup makhluk dan begitu pula untuk sifat-sifat Allah yang lain, semua sifat-sifat Allah sesuai dengan keagungan-Nya.<\/li>\n<\/ol>\n<p>Demikianlah penjelasan lafadz <i>subhanakallahumma (Maha suci Engkau, ya Allah), <\/i>intinya Allah disucikan dari seluruh bentuk aib dan kekurangan, baik pensucian itu terkait dengan zat, nama, sifat maupun perbuatan-Nya, semuanya suci dari aib dan kekurangan.<\/p>\n<p>Selanjutnya, Syaikh Muhammad Shalih Al-&#8216;Utsaimin <i>rahimahullah<\/i> menjelaskan makna kalimat sesudahnya<i>,<\/i><\/p>\n<p style=\"text-align: right;\">أما «الحمد» فهو: وصفُ المحمود بالكمال، الكمال الذَّاتي والفعلي، فالله سبحانه وتعالى كاملٌ في ذاته، ومِن لازمِ كمالِه في ذاتِه أن يكون كاملاً في صفاته. كذلك في فِعْلِه، فَفِعْلُه دائرٌ بين العدل والإِحسان؛ لا يمكن أن يظلم، بل إما أن يعامل عبادَه بالعدلِ، وإما أن يعاملَهم بالإِحسان<\/p>\n<p>“Adapun alhamdu yaitu mensifati Dzat yang dipuji karena kesempurnaan yang dimiliki-Nya, baik kesempurnaan dzat maupun sifat-Nya. Jadi Allah <i>Subhanahu wa Ta&#8217;ala<\/i> Maha Sempurna pada dzat-Nya. Di antara konsekuensi kesempurnaan Allah pada dzat-Nya adalah Allah Maha Sempurna (pula) pada sifat-Nya. Demikian pula pada perbuatan-Nya. Oleh sebab itu, perbuatan-Nya berkisar antar keadilan dan kebaikan. Mustahil Allah berbuat zalim, bahkan yang ada adalah Dia memperlakukan hamba-hamba-Nya dengan adil atau memperlakukan mereka dengan ihsan (kebaikan dari-Nya).”<\/p>\n<p><b>Kesimpulannya:<\/b><\/p>\n<ol>\n<li>Allah <i>Ta&#8217;ala <\/i>dipuji karena kesempurnaan-Nya.<\/li>\n<li>Kesempurnaan Allah mencakup kesempurnaan dzat, sifat maupun perbuatan-Nya.<\/li>\n<li>Seluruh perbuatan Allah atas hamba-Nya ada dua kemungkinan, sebagai bentuk keadilan-Nya atau sebagai bentuk kebaikan Allah bagi hamba-Nya.<\/li>\n<\/ol>\n<p>Adapun ucapan “<i>W<\/i>a <i>Tabarakasmuka (Nama-Mu penuh berkah)” <\/i>dijelaskan oleh beliau <i>rahimahullah<\/i><\/p>\n<p>«اسم» هنا مفرد، لكنه مضاف فيشمل كُلَّ اسمٍ مِن أسماءِ الله<\/p>\n<p><i>“Ism (nama)” disini adalah kata tunggal yang disandarkan, maka maknanya mencakup setiap nama Allah.”<\/i><\/p>\n<p>Dengan demikian, <i>Tabarakasmuka (Nama-Mu penuh berkah) <\/i>mengandung makna bahwa seluruh nama itu penuh berkah. Di antara bentuk keberkahan nama Allah -sebagaimana dijelaskan oleh Syaikh Muhammad Shalih Al-&#8216;Utsaimin <i>rahimahullah-  <\/i>adalah ketika disebutkan nama Allah saat menyembelih, maka menjadi halal sembelihan tersebut, namun jika tidak disebutkan, maka sembelihan itu menjadi haram!<\/p>\n<p>Jika disebutkan nama Allah pada saat makan, maka setan tidak ikut serta, namun jika tidak disebutkan, maka setan akan ikut serta, dan yang lainnya dari bentuk-bentuk keberkahan nama Allah.<\/p>\n<p>Selanjutnya beliau mengatakan,<\/p>\n<p style=\"text-align: right;\">قوله: «وتعالى جدُّك» «تعالى» أي: ارتفعَ ارتفاعاً معنوياً، والجَدُّ: بمعنى العظمة، يعني: أنَّ عظمتَك عظمة عظيمة عالية؛ لا يساميها أي عظمة مِن عظمة البشر، بل مِن عظمة المخلوقين كلهم.<\/p>\n<p>“Ucapannya <i>Wa Ta&#8217;ala Jadduka<\/i>, Ta&#8217;ala yaitu tinggi dengan ketinggian maknawi.Al-Jaddu bermakna keagungan, maksudnya keagungan-Mu sangat besar, keagungan yang tinggi, tidak ada satupun dari kebesaran manusia yang bisa menandinginya, bahkan jika dibandingkan dengan seluruh kebesaran makhluk sekalipun (tidak ada satupun yang bisa menandinginya).”<\/p>\n<p>Syaikh Muhammad Shalih Al-&#8216;Utsaimin ketika menjelaskan kalimat terakhir dalam lafadz <i>Istiftah <\/i>ini, yaitu <i>Wa La ilaha ghairuka <\/i>menjelaskan bahwa ini adalah kalimat Tauhid, inti dakwah para Rasul <i>shallallahu &#8216;alaihim wa sallam.<\/i> Lalu beliau berkata,<\/p>\n<p style=\"text-align: right;\">فمقتضى هذه الكلمةِ العظيمةِ الاستسلامُ لله تعالى ظاهراً وباطناً، فأنت إذا قلتها تخبر خبراً تنطِقُه بلسانك، وتعتقدُه بجَنَانك بأنَّ اللَّهَ هو المعبودُ حقًّا، وما سواه فهو باطل<\/p>\n<p>“Konsekuensi kalimat yang agung ini adalah pasrah kepada Allah <i>Ta&#8217;ala<\/i> secara lahir maupun batin, maka jika engkau mengucapkan (kalimat ini), (maka hakekatnya) engkau mengucapkan dengan lisanmu dan meyakini dengan hatimu bahwa Allah lah satu-satunya sesembahan yang berhak disembah, adapun selain-Nya adalah sesembahan yang batil.”<\/p>\n<p>Adapun rahasia disebutkannya kalimat Tauhid <i>Wa La ilaha ghairuka <\/i>setelah kalimat pujian <i>subhanakallahumma wa bihamdika wa Tabaarakasmuka wa Ta&#8217;ala Jadduka<\/i> adalah sebagaimana dijelaskan oleh beliau bahwa agar pengesaan Allah dalam peribadatan terbangun atas kesempurnaan-Nya, maksudnya karena kesempurnaan sifat Allah lah, maka tidak ada sesembahan yang berhak disembah kecuali Allah.<\/p>\n<p>-bersambung<\/p>\n<p>***<\/p>\n<p>Penulis: Ust. Sa&#8217;id Abu Ukasyah<\/p>\n<p>Artikel Muslim.or.id<\/p>\n<p>[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dalam Kitaabush Shalaah, Ibnul Qoyyim rahimahullah menjelaskan bentuk penghayatan yang selayaknya ada dalam hati seorang hamba ketika mengucapkan lafadz Istiftiftah<\/p>\n","protected":false},"author":118,"featured_media":82538,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[1633,2928],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Rahasia Keindahan Doa Istiftah (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Rahasia Keindahan Doa Istiftah (1)\" \/>\n<meta property=\"og:description\" content=\"Dalam Kitaabush Shalaah, Ibnul Qoyyim rahimahullah menjelaskan bentuk penghayatan yang selayaknya ada dalam hati seorang hamba ketika mengucapkan lafadz Istiftiftah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/au.said.5\" \/>\n<meta property=\"article:published_time\" content=\"2015-06-21T15:57:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-02-01T01:30:58+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Sa&#039;id Abu Ukkasyah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sa'id Abu Ukkasyah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html\"},\"author\":{\"name\":\"Sa'id Abu Ukkasyah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\"},\"headline\":\"Rahasia Keindahan Doa Istiftah (1)\",\"datePublished\":\"2015-06-21T15:57:17+00:00\",\"dateModified\":\"2023-02-01T01:30:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html\"},\"wordCount\":1092,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"iftitah\",\"isitftah\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html\",\"url\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html\",\"name\":\"Rahasia Keindahan Doa Istiftah (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-06-21T15:57:17+00:00\",\"dateModified\":\"2023-02-01T01:30:58+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Rahasia Keindahan Doa Istiftah (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\",\"name\":\"Sa'id Abu Ukkasyah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"caption\":\"Sa'id Abu Ukkasyah\"},\"description\":\"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/au.said.5\"],\"url\":\"https:\/\/muslim.or.id\/author\/abu-ukkasyah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Rahasia Keindahan Doa Istiftah (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html","og_locale":"id_ID","og_type":"article","og_title":"Rahasia Keindahan Doa Istiftah (1)","og_description":"Dalam Kitaabush Shalaah, Ibnul Qoyyim rahimahullah menjelaskan bentuk penghayatan yang selayaknya ada dalam hati seorang hamba ketika mengucapkan lafadz Istiftiftah","og_url":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/au.said.5","article_published_time":"2015-06-21T15:57:17+00:00","article_modified_time":"2023-02-01T01:30:58+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp","type":"image\/webp"}],"author":"Sa'id Abu Ukkasyah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sa'id Abu Ukkasyah","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html"},"author":{"name":"Sa'id Abu Ukkasyah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617"},"headline":"Rahasia Keindahan Doa Istiftah (1)","datePublished":"2015-06-21T15:57:17+00:00","dateModified":"2023-02-01T01:30:58+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html"},"wordCount":1092,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp?strip=all&lossy=1&ssl=1","keywords":["iftitah","isitftah"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html","url":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html","name":"Rahasia Keindahan Doa Istiftah (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp?strip=all&lossy=1&ssl=1","datePublished":"2015-06-21T15:57:17+00:00","dateModified":"2023-02-01T01:30:58+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Rahasia-Keindahan-Doa-Istiftah-1.webp?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/25829-rahasia-keindahan-doa-istiftah-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Rahasia Keindahan Doa Istiftah (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617","name":"Sa'id Abu Ukkasyah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","caption":"Sa'id Abu Ukkasyah"},"description":"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta","sameAs":["https:\/\/www.facebook.com\/au.said.5"],"url":"https:\/\/muslim.or.id\/author\/abu-ukkasyah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25829"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=25829"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25829\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/82538"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=25829"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=25829"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=25829"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}