{"id":25836,"date":"2015-06-23T21:33:32","date_gmt":"2015-06-23T14:33:32","guid":{"rendered":"https:\/\/muslim.or.id\/?p=25836"},"modified":"2023-02-01T10:59:50","modified_gmt":"2023-02-01T03:59:50","slug":"manusia-dan-fitrahnya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html","title":{"rendered":"Manusia Dan Fitrahnya"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\/#Pentingnya_Tauhid\" title=\"Pentingnya Tauhid\">Pentingnya Tauhid<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\/#Makna_dan_Kandungan_Tauhid\" title=\"Makna dan Kandungan Tauhid\">Makna dan Kandungan Tauhid<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\/#Kalimat_Laa_Ilaha_Illallah\" title=\"Kalimat Laa Ilaha Illallah\">Kalimat Laa Ilaha Illallah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\/#Apa_Itu_Ibadah\" title=\"Apa Itu Ibadah?\">Apa Itu Ibadah?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\/#Syarat_Benarnya_Ibadah\" title=\"Syarat Benarnya Ibadah\">Syarat Benarnya Ibadah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\/#Ibadah_Harus_Ikhlas\" title=\"Ibadah Harus Ikhlas\">Ibadah Harus Ikhlas<\/a><\/li><\/ul><\/nav><\/div>\n<p class=\"p1\">Setiap manusia -dengan fitrahnya- tentu mengharapkan kehidupan yang baik dan bahagia. Sementara, Allah telah menetapkan bahwa keimanan merupakan jalan untuk meraihnya.<\/p>\n<p class=\"p1\">Allah berfirman (yang artinya), <i>“Barangsiapa yang melakukan amal salih baik dari kalangan laki-laki atau perempuan dalam keadaan beriman, niscaya Kami akan memberikan kepadanya kehidupan yang baik.”<\/i> (An-Nahl : 97).<\/p>\n<p class=\"p1\">Di dalam Al-Qur’an, Allah telah menetapkan bahwa keberuntungan dan kebahagiaan sejati hanya akan dirasakan oleh hamba-hamba-Nya yang beriman. Allah berfirman (yang artinya), <i>“Demi masa, sesungguhnya manusia itu benar-benar berada dalam kerugian, kecuali orang-orang yang beriman, beramal salih, saling menasihati dalam kebenaran, dan saling menasihati untuk menetapi kesabaran.”<\/i> (Al-’Ashr : 1-3).<\/p>\n<p class=\"p1\">Dengan demikian, menanam benih-benih iman dan memupuk nilai-nilai tauhid adalah jalan menuju istana kebahagiaan. Orang-orang yang beruntung kelak di akhirat adalah mereka yang menjalani kehidupan dunia di atas tauhid dan keimanan.<\/p>\n<p class=\"p1\">Allah berfirman (yang artinya), <i>“Orang-orang yang beriman dan tidak mencampuri iman mereka dengan kezaliman\/syirik, mereka itulah yang akan mendapatkan keamanan, dan mereka itulah orang yang mendapatkan petunjuk.”<\/i> (Al-An’am : 82).<\/p>\n<p class=\"p1\">Berjalan di atas hidayah dan selamat dari kehancuran adalah anugerah terbesar yang hanya akan diberikan oleh Allah kepada orang-orang beriman dan tunduk kepada Ar-Rahman. Allah berfirman (yang artinya), <i>“Maka barangsiapa yang mengikuti petunjuk-Ku niscaya dia tidak akan sesat dan tidak pula celaka.”<\/i> (Thaha : 123).<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Pentingnya_Tauhid\"><\/span><span style=\"color: #ff0000;\"><b>Pentingnya Tauhid<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p1\">Tauhid adalah suatu hal yang sangat urgen\/penting. Hal itu disebabkan tauhid menjadi pondasi bagi seluruh amalan. Tidak akan diterima amal apapun jika tidak dilandasi dengan tauhid. Semua amalan -apakah itu sholat, puasa, zakat, haji, dsb- hanya akan diterima apabila disertai dengan tauhid.<\/p>\n<p class=\"p1\">Allah berfirman (yang artinya), <i>“Barangsiapa yang mengharapkan perjumpaan dengan Rabbnya, hendaklah dia melakukan amal salih, dan janganlah dia mempersekutukan dalam beribadah kepada Rabbnya dengan sesuatu apapun.”<\/i> (Al-Kahfi : 110).<\/p>\n<p class=\"p1\">Sebesar dan sebanyak apapun amal tidaklah berarti di hadapan Allah apabila tercampur dengan syirik. Hanya akan menjadi sia-sia dan membuahkan penyesalan. Allah berfirman (yang artinya), <i>“Dan Kami hadapi segala amal yang dahulu mereka kerjakan, kemudian Kami jadikan ia bagaikan debu yang beterbangan.”<\/i> (Al-Furqan : 23).<\/p>\n<p class=\"p1\">Letihnya seseorang dalam beramal, banyaknya bentuk kebaikan yang telah dia lakukan, atau besarnya manfaat kegiatan yang dia jalani; itu semua akan sirna bersama dengan syirik yang menghampiri dan menghapus amal dan kebaikannnya. Bahkan, dengan sebab syirik itu pula pelakunya akan kekal berada di dalam neraka.<\/p>\n<p class=\"p1\">Allah berfirman (yang artinya), <i>“Sesungguhnya barangsiapa yang mempersekutukan Allah maka sungguh Allah haramkan atasnya surga dan tempat tinggalnya adalah neraka, dan tidak ada bagi orang-orang zalim itu penolong.”<\/i> (Al-Ma’idah : 72).<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Makna_dan_Kandungan_Tauhid\"><\/span><span style=\"color: #ff0000;\"><b>Makna dan Kandungan Tauhid<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p1\">Secara bahasa, tauhid berarti mengesakan atau menunggalkan. Adapun menurut istilah agama, tauhid adalah mengesakan Allah dalam hal-hal yang menjadi kekhususan-Nya. Termasuk di dalam tauhid ini keesaan Allah sebagai pencipta, sebagai sesembahan, dan yang memiliki asma’ul husna dan sifat-sifat yang maha mulia.<\/p>\n<p class=\"p1\">Keesaan Allah sebagai pencipta biasa dikenal dengan sebutan tauhid rububiyah. Keyakinan bahwa Allah semata pencipta alam dan yang menguasainya; inilah yang disebut dengan tauhid rububiyah. Masalah tauhid ini sudah diakui oleh orang-orang kafir yang dihadapi oleh segenap rasul. Mereka tidak mengingkari masalah tauhid rububiyah. Mereka meyakini bahwa hanya Allah yang menciptakan, mengatur dan menguasai alam.<\/p>\n<p class=\"p1\">Keesaan Allah sebagai sesembahan biasa dikenal dengan istilah tauhid uluhiyah atau tauhid ibadah. Konsekuensi tauhid ini adalah wajib meninggalkan semua sesembahan selain Allah. Inilah yang menjadi tujuan penciptaan dan misi utama dakwah Islam. Inilah makna dari kalimat laa ilaha illallah. Allah berfirman (yang artinya), <i>“Sembahlah Allah dan janganlah kalian mempersekutukan dengan-Nya sesuatu apapun.”<\/i> (An-Nisaa’ : 36).<\/p>\n<p class=\"p1\">Keesaan Allah sebagai pemilik asma’ul husna dan sifat-sifat yang maha mulia dikenal dengan tauhid asma’ wa shifat. Kita wajib mengimani semua nama dan sifat Allah yang telah diterangkan di dalam Al-Qur’an dan As-Sunnah tanpa menyelewengkan\/<em>tahrif<\/em>, tanpa menolak\/<em>ta’thil<\/em>, dan tanpa menyerupakan\/tamtsil sifat Allah dengan sifat makhluk. Allah berfirman (yang artinya), <i>“Tidak ada yang serupa dengan-Nya sesuatu apapun, dan Dia Maha Mendengar lagi Maha Melihat.”<\/i> (Asy-Syura : 11).<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Kalimat_Laa_Ilaha_Illallah\"><\/span><span style=\"color: #ff0000;\"><b>Kalimat Laa Ilaha Illallah<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p1\">Sebagaimana diketahui, bahwa seorang yang masuk Islam maka pertama kali yang harus dia lakukan adalah mengucapkan syahadat. Kalimat syahadat ini terdiri dari dua bagian :<\/p>\n<ol>\n<li class=\"p1\">persaksian bahwa tiada sesembahan yang benar selain Allah<\/li>\n<li class=\"p1\">persaksian bahwa Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> adalah utusan-Nya<\/li>\n<\/ol>\n<p class=\"p1\">Di dalam kalimat laa ilaha illallah terkandung dua bagian pokok;<\/p>\n<ol>\n<li class=\"p1\">penolakan semua sesembahan selain Allah.<\/li>\n<li class=\"p1\">penetapan bahwa hanya Allah sesembahan yang benar.<\/li>\n<\/ol>\n<p class=\"p1\">Hal ini sebagaimana telah diterangkan dalam firman Allah (yang artinya), <i>“Yang demikian itu karena sesungguhnya Allah adalah sesembahan yang benar, adapun apa-apa yang mereka seru\/sembah selain-Nya adalah batil.”<\/i> (Al-Hajj : 62).<\/p>\n<p class=\"p1\">Makna dari kalimat laa ilaha illallah adalah ‘tiada sesembahan yang benar kecuali Allah’. Adapun keyakinan bahwa tiada pencipta selain Allah; maka hal ini bukanlah kandungan pokok dan tujuan utama dari kalimat tersebut. Bahkan, sekedar mengakui bahwa Allah sebagai satu-satunya pencipta belum bisa memasukkan pelakunya ke dalam agama Islam.<\/p>\n<p class=\"p1\">Orang-orang kafir dahulu apabila ditanyakan kepada mereka ‘siapakah yang menciptakan langit dan bumi’ maka mereka menjawab ‘Allah’. Meskipun demikian, Rasul <i>shallallahu ‘alaihi wa sallam<\/i> tetap mendakwahi bahkan memerangi mereka, dan mereka menolak walaupun hanya sekedar mengucapkan kalimat laa ilaha illallah. Ini merupakan bukti yang sangat kuat yang menunjukkan bahwa semata-mata mengakui Allah sebagai satu-satunya pencipta bukanlah maksud utama dari kalimat laa ilaha illallah. Sebab, tujuan utama dari kalimat tauhid ini adalah agar manusia beribadah kepada Allah semata dan meninggalkan sesembahan selain-Nya.<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Apa_Itu_Ibadah\"><\/span><span style=\"color: #ff0000;\"><b>Apa Itu Ibadah?<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p1\">Secara bahasa, ibadah bermakna perendahan diri dan ketundukan. Adapun menurut istilah agama, ibadah adalah perendahan diri dan ketundukan kepada Allah dengan landasan cinta dan pengagungan. Ibadah ini mencakup segala ucapan dan perbuatan yang dicintai dan diridhai Allah; yang tampak\/lahir dan yang tersembunyi\/batin.<\/p>\n<p class=\"p1\">Dengan demikian, sholat, puasa, zakat, haji, sedekah, berbuat baik kepada tetangga, berbakti kepada orang tua dan menyambung tali kekerabatan adalah ibadah. Begitu pula, rasa takut kepada Allah, berharap kepada-Nya, cinta kepada-Nya, dan tawakal kepada-Nya juga merupakan bentuk ibadah.<\/p>\n<p class=\"p1\">Seluruh ajaran agama telah tercakup dalam ibadah. Rukun islam yang mencakup; syahadat, sholat, puasa, zakat, dan haji; ini semua tercakup dalam ibadah. Demikian pula rukun iman -iman kepada Allah, malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya, hari akhir, dan iman kepada takdir- adalah termasuk dalam cakupan ibadah. Begitu pula ihsan; yaitu beribadah kepada Allah seolah-olah melihat-Nya atau senantiasa merasa diawasi Allah; ini pun bagian dari ibadah.<\/p>\n<p class=\"p1\">Ibadah mencakup segala perintah dan larangan Allah. Maksudnya, melaksanakan perintah dan menjauhi larangan adalah ibadah. Perintah Allah mencakup hal yang wajib dan yang sunnah\/mustahab. Larangan Allah mencakup hal yang haram dan yang makruh\/dibenci.<\/p>\n<p class=\"p1\">Seorang muslim akan mendapatkan pahala apabila dia melaksanakan perintah dan menjauhi larangan karena tunduk kepada aturan-aturan Allah. Apabila dia melakukan perintah karena mencari sanjungan atau meninggalkan larangan karena tidak ada kesempatan maka dia tidak akan mendapat pahala. Amal-amal itu hanya akan diberi pahala jika disertai dengan niat yang tulus dan ikhlas.<\/p>\n<p class=\"p1\">Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, <i>“Sesungguhnya amal-amal itu dinilai dengan niatnya, dan setiap orang akan dibalas sesuai dengan apa yang dia niatkan.”<\/i> (HR. Bukhari dan Muslim).<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Syarat_Benarnya_Ibadah\"><\/span><span style=\"color: #ff0000;\"><b>Syarat Benarnya Ibadah<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p1\">Ibadah hanya akan menjadi benar apabila dilakukan dengan ikhlas untuk Allah dan mengikuti ajaran Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i>. Selain itu, ibadah akan diterima apabila dilakukan oleh orang yang beriman, apabila ia dikerjakan oleh orang kafir atau murtad maka ibadah-ibadahnya tidak diterima.<\/p>\n<p class=\"p1\">Ikhlas merupakan syarat diterimanya ibadah. Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, <i>“Hak Allah atas hamba adalah hendaknya mereka beribadah kepada-Nya dan tidak mempersekutukan dengan-Nya sesuatu apapun.”<\/i> (HR. Bukhari dan Muslim).<\/p>\n<p class=\"p1\">Dalam hadits qudsi, Allah berfirman, <i>“Aku adalah dzat yang paling tidak membutuhkan sekutu. Barangsiapa yang melakukan suatu amalan dengan mempersekutukan bersama-Ku sesembahan selain Aku, maka Aku tinggalkan dia dan syiriknya itu.”<\/i> (HR. Muslim).<\/p>\n<p class=\"p1\">Selain itu, amal juga harus sesuai dengan tuntunan Nabi <i>shallallahu ‘alaihi wa sallam<\/i>. Beliau bersabda, <i>“Barangsiapa yang mengada-adakan dalam urusan (agama) kami ini yang bukan berasal darinya maka itu pasti tertolak.”<\/i> (HR. Bukhari dan Muslim).<\/p>\n<p class=\"p1\">Amal yang ikhlas tetapi tidak mengikuti tuntunan maka tidak diterima. Demikian pula amal yang mengikuti tuntunan tetapi tidak ikhlas; juga tidak diterima di sisi Allah. Amal hanya akan diterima memenuhi kedua syarat itu. Inilah kandungan dari firman Allah (yang artinya), <i>“[Allah] Yang telah menciptakan kematian dan kehidupan untuk menguji kalian; siapakah diantara kalian yang terbaik amalnya.”<\/i> (Al-Mulk : 2)<\/p>\n<p class=\"p1\">Yang dimaksud amal yang terbaik -sebagaimana ditafsirkan oleh Fudhail bin Iyadh, seorang ulama salaf- adalah yang paling ikhlas dan paling benar. Ikhlas yaitu dikerjakan karena Allah, sedangkan benar maksudnya sesuai dengan sunnah\/tuntunan Rasul <i>shallallahu ‘alaihi wa sallam<\/i>.<\/p>\n<h4 class=\"p1\"><span class=\"ez-toc-section\" id=\"Ibadah_Harus_Ikhlas\"><\/span><span style=\"color: #ff0000;\"><b>Ibadah Harus Ikhlas<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"p1\">Allah berfirman (yang artinya), <i>“Dan tidaklah mereka diperintahkan kecuali supaya beribadah kepada Allah dengan mengikhlaskan untuk-Nya agama\/amal dengan hanif, dan untuk mendirikan sholat, dan menunaikan zakat. Dan itulah agama yang lurus.”<\/i> (Al-Bayyinah : 5).<\/p>\n<p class=\"p1\">Ibadah adalah hak Allah. Oleh sebab itu kita tidak boleh menujukan ibadah kepada selain-Nya. Barangsiapa yang menujukan ibadahnya kepada Allah dan juga kepada selain Allah maka dia telah berbuat syirik. Mempersekutukan Allah atau syirik dalam hal ibadah ini termasuk dosa yang sangat besar, bahkan dosa besar yang paling besar. Dosa yang tidak akan diampuni oleh Allah di akhirat kelak bagi orang yang tidak bertaubat darinya.<\/p>\n<p class=\"p1\">Allah berfirman (yang artinya), <i>“Sesungguhnya Allah tidak akan mengampuni dosa syirik kepada-Nya dan akan mengampuni dosa-dosa di bawahnya bagi siapa saja yang dikehendaki-Nya.”<\/i> (An-Nisaa’ : 48).<\/p>\n<p class=\"p1\">Amal dan ibadah yang bercampur dengan syirik akan tertolak dan menyebabkan keluar dari Islam. Padahal, tanpa Islam seorang pasti merugi dan tersesat. Allah berfirman (yang artinya), <i>“Barangsiapa mencari selain Islam sebagai agama maka tidak akan diterima darinya, dan kelak di akhirat dia pasti termasuk golongan orang-orang yang merugi.”<\/i> (Ali ‘Imran : 85).<\/p>\n<p class=\"p1\">Allah juga berfirman (yang artinya), <i>“Sungguh telah diwahyukan kepadamu dan kepada orang-orang sebelummu; apabila kamu berbuat syirik niscaya akan lenyap seluruh amalmu dan benar-benar kamu akan termasuk golongan orang yang merugi.”<\/i> (Az-Zumar : 65).<\/p>\n<p class=\"p1\">Oleh sebab itulah, setiap hari kita diperintahkan untuk membaca surat Al-Fatihah yang di dalamnya terdapat kalimat ‘iyyaka na’budu’ yang artinya, “Hanya kepada-Mu -ya Allah- kami beribadah.” Sehingga ibadah apapun tidak akan kita persembahkan kecuali kepada-Nya semata.<\/p>\n<p class=\"p1\">***<\/p>\n<p class=\"p1\">Penulis: Ari Wahyudi<\/p>\n<p class=\"p1\">Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tauhid adalah suatu hal yang sangat urgen\/penting. Hal itu disebabkan tauhid menjadi pondasi bagi seluruh amalan. Tidak akan diterima amal apapun jika tidak dilandasi dengan tauhid<\/p>\n","protected":false},"author":23,"featured_media":82542,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1834,1628,57,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Manusia Dan Fitrahnya<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Manusia Dan Fitrahnya\" \/>\n<meta property=\"og:description\" content=\"Tauhid adalah suatu hal yang sangat urgen\/penting. Hal itu disebabkan tauhid menjadi pondasi bagi seluruh amalan. Tidak akan diterima amal apapun jika tidak dilandasi dengan tauhid\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2015-06-23T14:33:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-02-01T03:59:50+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Manusia Dan Fitrahnya\",\"datePublished\":\"2015-06-23T14:33:32+00:00\",\"dateModified\":\"2023-02-01T03:59:50+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\"},\"wordCount\":1596,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ahlussunnah\",\"fitrah\",\"Salafy\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\",\"url\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\",\"name\":\"Manusia Dan Fitrahnya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-06-23T14:33:32+00:00\",\"dateModified\":\"2023-02-01T03:59:50+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"fitrah manusia\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Manusia Dan Fitrahnya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Manusia Dan Fitrahnya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html","og_locale":"id_ID","og_type":"article","og_title":"Manusia Dan Fitrahnya","og_description":"Tauhid adalah suatu hal yang sangat urgen\/penting. Hal itu disebabkan tauhid menjadi pondasi bagi seluruh amalan. Tidak akan diterima amal apapun jika tidak dilandasi dengan tauhid","og_url":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2015-06-23T14:33:32+00:00","article_modified_time":"2023-02-01T03:59:50+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Manusia Dan Fitrahnya","datePublished":"2015-06-23T14:33:32+00:00","dateModified":"2023-02-01T03:59:50+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html"},"wordCount":1596,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp?strip=all&lossy=1&ssl=1","keywords":["ahlussunnah","fitrah","Salafy","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html","url":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html","name":"Manusia Dan Fitrahnya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp?strip=all&lossy=1&ssl=1","datePublished":"2015-06-23T14:33:32+00:00","dateModified":"2023-02-01T03:59:50+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/Manusia-Dan-Fitrahnya.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"fitrah manusia"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/25836-manusia-dan-fitrahnya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Manusia Dan Fitrahnya"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25836"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=25836"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/25836\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/82542"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=25836"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=25836"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=25836"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}