{"id":26151,"date":"2015-08-07T22:08:54","date_gmt":"2015-08-07T15:08:54","guid":{"rendered":"https:\/\/muslim.or.id\/?p=26151"},"modified":"2015-08-07T22:08:54","modified_gmt":"2015-08-07T15:08:54","slug":"sikap-hamba-allah-seusai-ramadhan-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html","title":{"rendered":"Sikap Hamba Allah Seusai Ramadhan (1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html\/#1_Bersyukur\" title=\"1. Bersyukur\">1. Bersyukur<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html\/#2_Istighfar\" title=\"2. Istighfar\">2. Istighfar<\/a><\/li><\/ul><\/nav><\/div>\n<p><i>Bismillah, wash shalatu was salamu &#8216;ala Rasulillah, amma ba&#8217;du,<\/i> Sobat! Rabbuna, Rabbul `Alamin telah menganugerahkan kepada kita kenikmatan berupa perjumpaan dengan bulan Ramadhan yang penuh barakah dan kebaikan, maka:<\/p>\n<ol>\n<li>Barangsiapa yang banyak menelantarkan bulan Ramadhan dan banyak melakukan kesalahan di dalamnya, bertaubatlah dan sibukkan diri dengan melakukan ketaatan-ketaatan kepada Rabb-nya, sebagai ganti keburukan yang terlanjur dia lakukan, mulailah lembaran hidup baru. Sesungguhnya Rasulullah <i>shalallahu &#8216;alaihi wa sallam<\/i> telah bersabda dalam hadits yang diriwayatkan At-Tirmidzi dan dihasankan oleh Al-Albani:\n<p style=\"text-align: right;\">وأتبع السيئةَ الحسنةَ تمحها<\/p>\n<p><i>“Iringilah keburukan dengan kebaikan, niscaya kebaikan tersebut akan menghapuskannya.”<\/i><\/li>\n<li>Adapun barangsiapa yang telah Allah mudahkan beramal salih di saat bulan Ramadhan, maka pujilah Allah dan mohonlah kepada-Nya agar amal shalih Anda diterima oleh-Nya, serta mohonlah kelanggengan dalam amal salih sehingga bisa terus melakukan ketaatan-ketaatan kepada-Nya dalam rangka mengamalkan firman Allah <i>Ta&#8217;ala<\/i>:\n<p style=\"text-align: right;\">وَاعْبُدْ رَبَّكَ حَتَّىٰ يَأْتِيَكَ الْيَقِينُ<\/p>\n<p><i>“Dan sembahlah Tuhanmu sampai datang kepadamu yang diyakini (ajal).” <\/i>(QS. Al-Hijr: 99).<\/li>\n<\/ol>\n<p>Itulah tips secara umum bagi seorang hamba dalam meninggalkan bulan Ramadhan dan memasuki bulan Syawal. Adapun lebih lanjut, berikut ini beberapa tips yang perlu kita lakukan agar setiap kita menjadi hamba Allah yang semakin bertakwa, semakin dicintai oleh-Nya usai Ramadhan, semoga bermanfaat!<\/p>\n<h4><span class=\"ez-toc-section\" id=\"1_Bersyukur\"><\/span><span style=\"color: #ff0000;\"><b>1. Bersyukur<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Seorang hamba Allah yang baik, tentulah berusaha senantiasa mengingat nikmat-nikmat-Nya agar ia senantiasa bersyukur kepada-Nya sehingga meningkatlah kecintaan kita kepada-Nya. Saudaraku yang seiman! Kita tertuntut untuk bersyukur akan limpahan nikmat Allah bisa berjumpa dengan bulan Ramadhan. Bukankah banyak dari saudara-saudara kita tidak bisa lagi mendapatkan nikmat ini?<\/p>\n<p>Kita tertuntut untuk bersyukur akan limpahan nikmat taufik dari Allah sehingga kita bisa melakukan berbagai macam keta&#8217;atan kepada-Nya di bulan Ramadhan yang telah berlalu.<\/p>\n<p>Bahkan saudaraku, kita wajib bersyukur -sebelum itu semua- bahwa kita dianugerahi kenikmatan bisa berjumpa dengan bulan Ramadhan dan keluar darinya dalam keadaan beriman.<\/p>\n<p>Saudaraku seiman! Kita semua butuh untuk memperbanyak<i> hamdalah<\/i> (pujian) kepada Allah yang telah memberi taufik-Nya kepada kita, sehingga kita bisa menyelesaikan berbagai macam ibadah pada bulan Ramadhan yang baru saja kita tinggalkan. Hati seorang hamba yang <i>muwaffaq<\/i> (yang mendapatkan taufik) benar-benar menghayati bahwa karunia kemudahan beramal shalih selama Ramadhan itu berasal dari Allah, maka layaklah kita berucap sebagaimana ucapan Nabi Sulaiman <i>&#8216;alaihis salam, <\/i><\/p>\n<p style=\"text-align: right;\">قَالَ هَٰذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ ۖ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ<\/p>\n<p><i>“Iapun (Nabi Sulaiman) berkata: &#8220;Ini termasuk karunia Tuhanku untuk mengujiku apakah aku bersyukur atau mengingkari (nikmat-Nya). Dan barangsiapa yang bersyukur, maka sesungguhnya dia bersyukur untuk (kebaikan) dirinya sendiri dan barangsiapa yang ingkar, maka sesungguhnya Tuhanku Maha Kaya lagi Maha Mulia&#8221;<\/i> (An-Naml:40).<\/p>\n<p>Bukankah prinsip hidup kita adalah لا حول ولا قوة إلا بالله , “<i>Tidak ada daya dan upaya (makhluk) kecuali dengan pertolongan Allah<\/i>?”<i> La haula wala quwwata illa billah <\/i>adalah sebuah kalimat yang menggambarkan ketundukan dan kepasrahan kepada Allah <i>Ta&#8217;ala <\/i>dan mengandung pengakuan bahwa tidak ada satupun pencipta dan pengatur alam semesta ini kecuali Allah, tidak ada satupun yang bisa menghalangi kehendak Allah jika Dia menghendaki sesuatu terjadi dan bahwa tidak mungkin seorang hamba menghendaki sesuatu kecuali hal itu dibawah kehendak Allah.<\/p>\n<p>Maka nampaklah dalam kalimat yang agung ini, ketidakberdayaan makhluk di hadapan Rabbnya, bahwa keburukan apapun tidak akan mungkin dihindari melainkan jika Allah menjauhkannya darinya. Demikian pula, tidaklah mungkin seorang hamba bisa mendapatkan atau melakukan sebuah kebaikan, seperti keimanan, shalat, puasa, mencari rezeki yang halal dan yang lainnya kecuali dengan pertolongan Allah <i>&#8216;Azza wa Jalla.<\/i><\/p>\n<p>Di sinilah nampak dengan jelas letak kewajiban bersyukur kepada Allah dalam setiap kebaikan yang didapatkan oleh seorang hamba dan dalam setiap amal salih yang berhasil dilakukan oleh seorang hamba. Amalan salih sebesar apapun akan menjadi kecil di sisi kebesaran dan keagungan Allah <i>&#8216;Azza wa Jalla <\/i>dan kekuatan hamba sebesar apapun akan menjadi lemah di sisi kekuatan <i>Rabbus samawati wal ardh<\/i>, Tuhan semesta alam.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"2_Istighfar\"><\/span><b><\/b><span style=\"color: #ff0000;\"><b>2. Istighfar<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Tips yang perlu kita lakukan agar setiap kita menjadi hamba Allah yang semakin bertakwa dan semakin dicintai oleh-Nya usai Ramadhan adalah beristigfar, memohon ampun kepada Allah <i>Ta&#8217;ala.<\/i> Seorang hamba butuh memperbanyak istigfar atas kurang sempurnanya ia dalam melakukan semua bentuk peribadatan karena bagaimanapun baiknya peribadatan yang kita lakukan pasti ada kekurangan. Demikianlah selayaknya kondisi seorang hamba setiap selesai melaksanakan ibadah, agar beristigfar kepada Allah atas segala kekurangan yang terjadi.<\/p>\n<ul>\n<li>Tidakkah kita ingat bahwa setelah shalat disyari&#8217;atkan untuk istighfar 3 kali? Dalam sebuah hadits disebutkan,\n<p style=\"text-align: right;\">أنَّ رسول الله صلى الله عليه وسلم كان إذا انصرف من صلاته استغفر ثلاثاً<\/p>\n<p><i>“<\/i><i>Rasulullah shallallahu &#8216;alaihi wa sallam jika telah selesai shalat biasa beristighfar tiga kali” <\/i>(Shahih Muslim: 591).<\/li>\n<\/ul>\n<ul>\n<li>Tidakkah kita tahu bahwa setelah ibadah wuquf di Arafah dalam ibadah haji Allah pun memerintahkan hamba-Nya untuk Istighfar? Allah <i>Ta&#8217;ala <\/i>berfirman:\n<p style=\"text-align: right;\">ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللَّهَ ۚ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ<\/p>\n<p><i>“Kemudian bertolaklah kamu dari tempat bertolaknya orang-orang banyak (&#8216;Arafah) dan mohonlah ampun kepada Allah, sesungguhnya Allah Maha Pengampun lagi Maha Penyayang” <\/i>(QS. Al-Baqarah:199).<\/li>\n<\/ul>\n<ul>\n<li>Tahukah Anda hikmah disyari&#8217;atkan zakat fithri -di masyarakat kita dikenal dengan zakat fitrah. Rasulullah<i> shallallahu &#8216;alaihi wa sallam<\/i> telah menjelaskan hikmah zakat fithri, sebagaimana tersebut di dalam hadits\n<p style=\"text-align: right;\">عَنْ ابْنِ عَبَّاسٍ قَالَ فَرَضَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنْ اللَّغْوِ وَالرَّفَثِ وَطُعْمَةً لِلْمَسَاكِينِ مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ فَهِيَ زَكَاةٌ  مَقْبُولَةٌ وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ فَهِيَ صَدَقَةٌ مِنْ الصَّدَقَاتِ<\/p>\n<p>&#8220;Diriwatkan dari Ibnu &#8216;Abbas, beliau berkata, Rasulullah<i> shallallahu &#8216;alaihi wa sallam<\/i> telah mewajibkan zakat fithri untuk menyucikan orang yang berpuasa dari perkara sia-sia dan perkataan keji, dan sebagai makanan bagi orang-orang miskin. Barangsiapa menunaikannya sebelum shalat (‘Id), maka itu adalah zakat yang diterima. Dan barangsiapa menunaikannya setelah shalat (‘Id), maka itu termasuk sedekah&#8221; (HR Abu Dawud dan Ibnu Majah, dihasankan oleh Syaikh al Albani).<br \/>\nZakat fithri disyari&#8217;atkannya pada akhir Ramadhan setelah sekian banyak ketaatan sudah dilakukan oleh seorang hamba selama dua pertiga bulan Ramadhan. Ini isyarat bagi kita agar setelah kita melakukan berbagai macam ketaatan sesudah Ramadhan, tidak tertipu dengan ketaatan yang telah berhasil kita lakukan, bahkan justru mengingat kekurangan-kerungan kita dalam beribadah.<\/li>\n<\/ul>\n<ul>\n<li>Tidakkah kita sadar setelah melaksanakan dua pertiga keta&#8217;atan pada bulan Ramadhan berupa shalat wajib,puasa, shalat Tarawih, baca Al-Qur’an dan lainnya, kemudian saat<i> lailatulqadar<\/i>, apakah yang kita ucapkan?\n<p style=\"text-align: right;\">اللهم إنك عفوٌّ  تُحبُّ العفوَ فاعفُ عني<\/p>\n<p>“<i>Ya Allah, sesungguhnya Engkau Maha Pemaaf, mencintai maaf, maka maafkanlah kesalahanku<\/i>” (HR. At-Tirmidzi dan yang lainnya, lihat: Shahih At-Tirmidzi).<\/li>\n<\/ul>\n<ul>\n<li>Allah<i> Subhanahu wa Ta&#8217;ala<\/i> bahkan memerintahkan Rasul-Nya untuk beristigfar setelah menyelesaikan mayoritas tugas akbarnya menyampaikan risalah dakwah,sebagaimana dalam surat An-Nashr! Allah berfirman,\n<p style=\"text-align: right;\">إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ<\/p>\n<p>(1)<i>Apabila telah datang pertolongan Allah dan kemenangan,<\/i><\/p>\n<p style=\"text-align: right;\">وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا<\/p>\n<p>(2)<i>dan kamu lihat manusia masuk agama Allah dengan berbondong-bondong,<\/i><\/p>\n<p style=\"text-align: right;\">فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ ۚ إِنَّهُ كَانَ تَوَّابًا<\/p>\n<p>(3)<i>maka bertasbihlah dengan memuji Tuhanmu dan mohonlah ampun kepada-Nya. Sesungguhnya Dia adalah Maha Penerima taubat.<\/i><\/li>\n<\/ul>\n<p>Ulama menjelaskan bahwa demikianlah Rasulullah <i>shalallahu &#8216;alaihi wa sallam <\/i>mengajarkan kepada kita bagaimana selayaknya kondisi seorang hamba tiap selesai melaksanakan ibadah, tidak tertipu dengan ibadah yang dilakukan, bahkan disyari&#8217;atkan bagi kita untuk menutup amal salih dengan istighfar.<\/p>\n<p>Setiap hari hendaknya kita beristighfar kepada Allah dari segala dosa yang kita lakukan. Syari&#8217;at istighfar ini tidak hanya dilakukan setelah ibadah yang terkait dengan penunaian hak Allah, namun juga termasuk keta&#8217;atan lain berupa ihsan kepada sesama manusia dan membantu manusia dalam kebaikan. Hikmahnya adalah agar tidak ada perasaan ujub atau merasa berbangga dengan jasa dan prestasi kebaikan, menganggap suci diri, sombong, dan silau dengan amal yang telah dilakukan, baik amal tersebut terkait dengan pemenuhan hak Allah maupun terkait dengan hak manusia.<\/p>\n<p>***<\/p>\n<p>Penulis: Ust. Sa&#8217;id Abu Ukasyah<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut ini beberapa tips yang perlu kita lakukan agar setiap kita menjadi hamba Allah yang semakin bertakwa, semakin dicintai oleh-Nya usai Ramadhan, semoga bermanfaat<\/p>\n","protected":false},"author":118,"featured_media":26153,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[85,30,84,317],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sikap Hamba Allah Seusai Ramadhan (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sikap Hamba Allah Seusai Ramadhan (1)\" \/>\n<meta property=\"og:description\" content=\"Berikut ini beberapa tips yang perlu kita lakukan agar setiap kita menjadi hamba Allah yang semakin bertakwa, semakin dicintai oleh-Nya usai Ramadhan, semoga bermanfaat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/au.said.5\" \/>\n<meta property=\"article:published_time\" content=\"2015-08-07T15:08:54+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"593\" \/>\n\t<meta property=\"og:image:height\" content=\"345\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sa&#039;id Abu Ukkasyah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sa'id Abu Ukkasyah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html\"},\"author\":{\"name\":\"Sa'id Abu Ukkasyah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\"},\"headline\":\"Sikap Hamba Allah Seusai Ramadhan (1)\",\"datePublished\":\"2015-08-07T15:08:54+00:00\",\"dateModified\":\"2015-08-07T15:08:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html\"},\"wordCount\":1090,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"puasa\",\"Salaf\",\"Salafi\",\"takwa\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html\",\"url\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html\",\"name\":\"Sikap Hamba Allah Seusai Ramadhan (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-08-07T15:08:54+00:00\",\"dateModified\":\"2015-08-07T15:08:54+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg?strip=all&lossy=1&ssl=1\",\"width\":593,\"height\":345},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sikap Hamba Allah Seusai Ramadhan (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\",\"name\":\"Sa'id Abu Ukkasyah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"caption\":\"Sa'id Abu Ukkasyah\"},\"description\":\"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/au.said.5\"],\"url\":\"https:\/\/muslim.or.id\/author\/abu-ukkasyah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sikap Hamba Allah Seusai Ramadhan (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html","og_locale":"id_ID","og_type":"article","og_title":"Sikap Hamba Allah Seusai Ramadhan (1)","og_description":"Berikut ini beberapa tips yang perlu kita lakukan agar setiap kita menjadi hamba Allah yang semakin bertakwa, semakin dicintai oleh-Nya usai Ramadhan, semoga bermanfaat","og_url":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/au.said.5","article_published_time":"2015-08-07T15:08:54+00:00","og_image":[{"width":593,"height":345,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg","type":"image\/jpeg"}],"author":"Sa'id Abu Ukkasyah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sa'id Abu Ukkasyah","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html"},"author":{"name":"Sa'id Abu Ukkasyah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617"},"headline":"Sikap Hamba Allah Seusai Ramadhan (1)","datePublished":"2015-08-07T15:08:54+00:00","dateModified":"2015-08-07T15:08:54+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html"},"wordCount":1090,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg?strip=all&lossy=1&ssl=1","keywords":["puasa","Salaf","Salafi","takwa"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html","url":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html","name":"Sikap Hamba Allah Seusai Ramadhan (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-08-07T15:08:54+00:00","dateModified":"2015-08-07T15:08:54+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/setelah-puasa.jpg?strip=all&lossy=1&ssl=1","width":593,"height":345},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/26151-sikap-hamba-allah-seusai-ramadhan-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Sikap Hamba Allah Seusai Ramadhan (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617","name":"Sa'id Abu Ukkasyah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","caption":"Sa'id Abu Ukkasyah"},"description":"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta","sameAs":["https:\/\/www.facebook.com\/au.said.5"],"url":"https:\/\/muslim.or.id\/author\/abu-ukkasyah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/26151"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=26151"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/26151\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/26153"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=26151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=26151"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=26151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}