{"id":26277,"date":"2015-08-26T20:13:10","date_gmt":"2015-08-26T13:13:10","guid":{"rendered":"https:\/\/muslim.or.id\/?p=26277"},"modified":"2021-04-29T13:28:58","modified_gmt":"2021-04-29T06:28:58","slug":"wajibnya-baiat-kepada-ulil-amri","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html","title":{"rendered":"Wajibnya Bai&#8217;at Kepada Ulil Amri"},"content":{"rendered":"<p style=\"text-align: center;\">Syaikh Muhammad bin Umar bin Salim Bazmul<\/p>\n<p><span style=\"font-weight: 400;\">Baiat ialah perjanjian untuk <a href=\"https:\/\/muslim.or.id\/17947-mati-jahiliyah-kala-tidak-taat-pemimpin.html\" target=\"_blank\" rel=\"noopener\">mendengar dan taat<\/a> kepada pihak yang berkuasa atas urusan kaum muslimin (ulil amri). Baiat berlaku bagi setiap orang yang berada di dalam kekuasaannya. Menjaga janji dalam baiat hukumnya wajib, Allah <\/span><i><span style=\"font-weight: 400;\">Tabaraka wa Ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman,<\/span><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِهِ وَمَنْ أَوْفَى بِمَا عَاهَدَ عَلَيْهُ اللَّهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Bahwa orang-orang yang berjanji setia kepadamu (Muhammad), sesungguhnya mereka hanya berjanji setia kepada Allah. Tangan Allah di atas tangan-tangan mereka, maka barang siapa melanggar janji, sesungguhnya dia melanggar janjinya sendiri dan barang siapa menepati janjinya kepada Allah, maka Dia akan memberinya pahala yang besar”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. Al Fath: 10).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Imam Muslim meriwayatkan dalam <em>Shahih<\/em>-nya (no. 1851), dari Abdullah ibn Umar <\/span><i><span style=\"font-weight: 400;\">radhiyallahu anhuma,<\/span><\/i><span style=\"font-weight: 400;\"> beliau berkata, aku mendengar Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallaahu alaihi wa sallam<\/span><\/i><span style=\"font-weight: 400;\"> bersabda, <\/span><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">مَنْ خَلَعَ يَدًا مِنْ طَاعَةٍ لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ لَا حُجَّةَ لَهُ وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةً جَاهِلِيَّةً<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Barangsiapa melepas tangannya (baiatnya) dalam mentaati pemimpin, ia akan bertemu dengan Allah di hari kiamat dengan tanpa memiliki hujjah, dan barangsiapa meninggal dalam keadaan tiada baiat di pundaknya maka matinya seperti mati jahiliyah.&#8221;<\/span><\/i><\/p>\n<blockquote><p><span style=\"font-weight: 400;\">Tidak disyaratkan bagi pemimpin yang dibaiat untuk menjadi pemimpin secara global bagi seluruh kaum muslimin di dunia. Bahkan tiap pemimpin yang merdeka dan menguasai suatu wilayah wajib atasnya baiat dari seluruh kaum muslimin yang menjadi tanggungannya.<\/span><\/p><\/blockquote>\n<p><span style=\"font-weight: 400;\">Imam Ahmad bin Hanbal (w. 241 H) <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\">, sebagaimana dalam <em>Ushul As Sunnah<\/em> hal. 64, berkata,<\/span><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">والسمع والطاعة للأئمة وأمير المؤمنين البر والفاجر، ومن ولي الخلافة واجتمع الناس عليه ورضوا به ومن غلبهم بالسيف حتى صار خليفة وسمي أمير المؤمنين<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Wajib mendengar dan menaati para pemimpin dan amirul mukminin yang baik maupun yang fajir (berbuat kerusakan). Wajib pula menaati pemegang kuasa suatu kekhilafahan, dan setiap pemimpin yang disepakati oleh masyarakat, ataupun penguasa yang mengalahkan suatu wilayah dengan pedang (peperangan) hingga ia menjadi khalifah yang disebut amirul mukminin di wilayah tersebut.”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Syaikhul Islam Ibn Taimiyyah berkata dalam <\/span><i><span style=\"font-weight: 400;\">Majmu’ Al Fatawa<\/span><\/i><span style=\"font-weight: 400;\"> (34\/175-176),<\/span><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">والسُّنّة أن يكون للمسلمين إمام واحد والباقون نوّابه، فإذا فرض أن الأئمة خرجت عن ذلك لمعصية من بعضها وعجز من الباقين أو غير ذلك فكان لها عدة أئمة لكان يجب على كل حال إمام أن يقيم الحدود ويستوفي الحقوق<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Adalah sunnah bagi seluruh kaum muslimin adanya satu <a href=\"https:\/\/muslim.or.id\/24654-mari-mendoakan-kebaikan-bagi-para-pemimpin-kita.html\" target=\"_blank\" rel=\"noopener\">pemimpin<\/a>, dan pemimpin-pemimpin lainnya menjadi wakil. Adapun jika kemudian beberapa pemimpin itu memberontak karena membangkang, dan pemimpin yang lainnya tidak mampu menanganinya, hingga jadilah ada beberapa pemimpin di dunia, maka wajib mengangkat setiap pemimpin di tiap wilayah untuk menegakkan hudud dan menunaikan hak-hak rakyat.”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Al Imam Muhammad ibn Abdul Wahhab <em>rahimahullah<\/em> sebagaimana dalam <\/span><i><span style=\"font-weight: 400;\">Ad Durar As Saniyyah<\/span><\/i><span style=\"font-weight: 400;\"> (5\/9) berkata,<\/span><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">الأئمة مجمعون من كل مذهب على أن من تغلب على بلد أو بلدان له حكم الإمام في جميع الأشياء ولولا هذا ما استقامت الدنيا لأن الناس من زمن طويل قبل الإمام أحمد إلى يومنا هذا ما اجتمعوا على إمام واحد ولا يعرفون أحداً من العلماء ذكر أن شيئاً من الأحكام لا يصح إلا بالإمام الأعظم<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Para imam di semua madzhab bersepakat bahwa siapa yang menaklukan satu atau dua negeri, berlaku padanya hukum sebagai imam dalam semua hal. Bila tidak, urusan dunia tidak bisa tegak karena manusia dalam kurun waktu yang lama mulai zaman Imam Ahmad hingga zaman kita sekarang, tidak bersepakat atas satu pemimpin saja. Tidak dikenal pula seorang ulama pun yang menyebutkan bahwa hukum syariat Islam tidak berlaku kecuali untuk al imam <\/span><i><span style=\"font-weight: 400;\">al a’zham<\/span><\/i><span style=\"font-weight: 400;\"> (yaitu khalifah yang berkuasa bagi seluruh wilayah di dunia).”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">As Syaukani dalam <em>As Sailul Jarrar<\/em> (4\/502) berkata,<\/span><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">لما اتسعت أقطار الإسلام، ووقع الاختلاف بين أهله، واستولى على كل قطر من الأقطار سلطان؛ اتفق أهله على أنه إذا مات بادروا بنصب من يقوم مقامه. وهذا معلوم لا يخالف فيه أحد، بل هو إجماع المسلمين أجمعين منذ قبض رسول الله إلى هذه الغاية<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Ketika wilayah kekuasaan Islam telah tersebar di penjuru dunia, terjadilah banyak perpecahan diantara mereka, dan di setiap pecahan wilayah itu berkuasalah sultannya masing-masing, maka bersepakatlah kaum muslimin bahwa apabila pemimpinnya meninggal, mereka akan segera mengangkat penggantinya untuk menegakkan urusannya. Hal ini telah dimaklumi dan tidak diselisihi oleh seorang pun ulama, bahkan menjadi ijma’ seluruh kaum muslimin sepeninggal Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallaahu ‘alaihi wa sallam<\/span><\/i><span style=\"font-weight: 400;\">.”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Adapun mengenai akad bai’at, cukup dan dianggap sah apabila hanya dilakukan oleh jumhur <\/span><i><span style=\"font-weight: 400;\">ahlul halli wal aqdi.<\/span><\/i><span style=\"font-weight: 400;\"> Tidak disyaratkan kesertaan seluruh masyarakat dalam suatu wilayah untuk melaksanakan akad baiat. Demikianlah praktik <\/span><i><span style=\"font-weight: 400;\">Khulafaur Rasyidin<\/span><\/i><span style=\"font-weight: 400;\"> dan <\/span><i><span style=\"font-weight: 400;\">salafussalih<\/span><\/i><span style=\"font-weight: 400;\">, mereka mencukupkan dengan baiatnya ahlul <\/span><i><span style=\"font-weight: 400;\">halli wal aqdi<\/span><\/i><span style=\"font-weight: 400;\"> terhadap <\/span><i><span style=\"font-weight: 400;\">waliyyul amr.<\/span><\/i><span style=\"font-weight: 400;\">”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Baiat yang benar ditunjukkan oleh para sahabat ketika membaiat Nabi <em>shallallaahu ‘alaihi wa sallam<\/em>, sebagaimana dalam hadits riwayat Bukhari (7056) dan Muslim (1709), dari Junadah ibn Abi Umayyah beliau berkata, “Aku masuk ke rumah Ubadah ibn Shamit dan beliau sedang sakit, aku berkata, ‘Semoga Allah membaguskan keadaanmu, ceritakanlah padaku sebuah hadits yang dengannya Allah akan memberimu manfaat, hadits yang engkau dengar dari Nabi <em>shallallaahu ‘alaihi wa sallam<\/em>’, maka beliau berkata :<\/span><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">عَنْ جُنَادَةَ بْنِ أَبِي أُمَيَّةَ قَالَ: دَخَلْنَا عَلَى عُبَادَةَ بْنِ الصَّامِتِ وَهُوَ مَرِيضٌ قُلْنَا: أَصْلَحَكَ اللَّهُ حَدِّثْ بِحَدِيثٍ يَنْفَعُكَ اللَّهُ بِهِ سَمِعْتَهُ مِنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: دَعَانَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَبَايَعْنَاهُ فَقَالَ فِيمَا أَخَذَ عَلَيْنَا أَنْ بَايَعَنَا: عَلَى السَّمْعِ وَالطَّاعَةِ فِي مَنْشَطِنَا وَمَكْرَهِنَا وَعُسْرِنَا وَيُسْرِنَا وَأَثَرَةً عَلَيْنَا وَأَنْ لَا نُنَازِعَ الْأَمْرَ أَهْلَهُ إِلَّا أَنْ تَرَوْا كُفْرًا بَوَاحًا عِنْدَكُمْ مِنْ اللَّهِ فِيهِ بُرْهَانٌ&#8221;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“<\/span><i><span style=\"font-weight: 400;\">Nabi shallallaahu alaihi wa sallam  mengundang kami, lalu kami mengucapkan baiat kepada beliau dalam segala sesuatu yang diwajibkan kepada kami bahwa kami berbaiat kepada beliau untuk selalu mendengar dan taat, baik dalam suka maupun benci, sulitan maupun mudah, dan beliau juga menandaskan kepada kami untuk tidak mencabut suatu urusan dari ahlinya kecuali jika kalian melihat kekufuran secara nyata dan memiliki bukti yang kuat dari Allah.”<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Dan <a href=\"https:\/\/muslim.or.id\/19945-bagaimana-berbaiat-pada-pemimpin.html\" target=\"_blank\" rel=\"noopener\">bai’at<\/a> itu harus senantiasa <em>iltizam<\/em> (berpegang teguh) dalam ketaatan pada Allah, karena tiada ketaatan dalam kemaksiatan pada Sang Khaliq. Imam Muslim dalam <em>Shahih<\/em>-nya (no. 1844) meriwayatkan dari Abdullah ibn Amr ibn Al Ash dari Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallaahu ‘alaihi wa sallam <\/span><\/i><span style=\"font-weight: 400;\">beliau bersabda,<\/span><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">وَمَنْ بَايَعَ إِمَامًا فَأَعْطَاهُ صَفْقَةَ يَدِهِ وَثَمَرَةَ قَلْبِهِ فَلْيُطِعْهُ إِنْ اسْتَطَاعَ فَإِنْ جَاءَ آخَرُ يُنَازِعُهُ فَاضْرِبُوا عُنُقَ الْآخَرِ<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Barangsiapa telah membai’at seorang imam lalu dia telah memberikan jabatan tangan dan kerelaan hatinya, maka hendaknya dia taat kepadanya dalam batas kemampuannya. Jika datang seorang yang mengaku pemimpin lainnya, maka penggallah leher yang lain itu.”<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Demikianlah, segala puji bagi Allah atas bersepakatnya kalimat dan bersatunya barisan. Ya Allah, perbaikilah agama yang menjadi penjaga urusan-urusan kami, dan dunia tempat kami mencari penghidupan, dan akhirat kami yang menjadi tempat kembali kami, dan jadikanlah hidup kami sebagai tambahan bagi segala kebaikan, dan kematian sebagai peristirahatan dari segala keburukan.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Semoga shalawat dan salam tetap tercurah kepada Muhammad, segenap keluarganya, dan para sahabatnya.<\/span><\/p>\n<p>***<\/p>\n<p>Sumber: http:\/\/uqu.edu.sa\/page\/ar\/76807<\/p>\n<p>Penerjemah: Yhouga Pratama A.<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tidak disyaratkan bagi pemimpin yang dibaiat untuk menjadi pemimpin secara global bagi seluruh kaum muslimin di dunia. Bahkan tiap pemimpin yang merdeka dan menguasai suatu wilayah wajib atasnya baiat dari seluruh kaum muslimin yang menjadi tanggungannya<\/p>\n","protected":false},"author":44,"featured_media":62008,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[144,1923,33,231],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Wajibnya Bai&#039;at Kepada Ulil Amri<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wajibnya Bai&#039;at Kepada Ulil Amri\" \/>\n<meta property=\"og:description\" content=\"Tidak disyaratkan bagi pemimpin yang dibaiat untuk menjadi pemimpin secara global bagi seluruh kaum muslimin di dunia. Bahkan tiap pemimpin yang merdeka dan menguasai suatu wilayah wajib atasnya baiat dari seluruh kaum muslimin yang menjadi tanggungannya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yhouga.ariesta\" \/>\n<meta property=\"article:published_time\" content=\"2015-08-26T13:13:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-29T06:28:58+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yhouga Pratama\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yhouga Pratama\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html\"},\"author\":{\"name\":\"Yhouga Pratama\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\"},\"headline\":\"Wajibnya Bai&#8217;at Kepada Ulil Amri\",\"datePublished\":\"2015-08-26T13:13:10+00:00\",\"dateModified\":\"2021-04-29T06:28:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html\"},\"wordCount\":814,\"commentCount\":17,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Bai'at\",\"harokah\",\"Khawarij\",\"pemerintah\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html\",\"url\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html\",\"name\":\"Wajibnya Bai'at Kepada Ulil Amri\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-08-26T13:13:10+00:00\",\"dateModified\":\"2021-04-29T06:28:58+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Wajibnya Bai'at Kepada Ulil Amri\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Wajibnya Bai&#8217;at Kepada Ulil Amri\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631\",\"name\":\"Yhouga Pratama\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g\",\"caption\":\"Yhouga Pratama\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/yhouga.ariesta\"],\"url\":\"https:\/\/muslim.or.id\/author\/yhouga\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Wajibnya Bai'at Kepada Ulil Amri","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html","og_locale":"id_ID","og_type":"article","og_title":"Wajibnya Bai'at Kepada Ulil Amri","og_description":"Tidak disyaratkan bagi pemimpin yang dibaiat untuk menjadi pemimpin secara global bagi seluruh kaum muslimin di dunia. Bahkan tiap pemimpin yang merdeka dan menguasai suatu wilayah wajib atasnya baiat dari seluruh kaum muslimin yang menjadi tanggungannya","og_url":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yhouga.ariesta","article_published_time":"2015-08-26T13:13:10+00:00","article_modified_time":"2021-04-29T06:28:58+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg","type":"image\/jpeg"}],"author":"Yhouga Pratama","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yhouga Pratama","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html"},"author":{"name":"Yhouga Pratama","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631"},"headline":"Wajibnya Bai&#8217;at Kepada Ulil Amri","datePublished":"2015-08-26T13:13:10+00:00","dateModified":"2021-04-29T06:28:58+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html"},"wordCount":814,"commentCount":17,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg?strip=all&lossy=1&ssl=1","keywords":["Bai'at","harokah","Khawarij","pemerintah"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html","url":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html","name":"Wajibnya Bai'at Kepada Ulil Amri","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-08-26T13:13:10+00:00","dateModified":"2021-04-29T06:28:58+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/08\/Wajibnya-Baiat-Kepada-Ulil-Amri.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Wajibnya Bai'at Kepada Ulil Amri"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/26277-wajibnya-baiat-kepada-ulil-amri.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Wajibnya Bai&#8217;at Kepada Ulil Amri"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/2eef34f9e393bca8ee1c7e25e00cb631","name":"Yhouga Pratama","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ee4617bb62c46d703811db8fe94133ca?s=96&d=mm&r=g","caption":"Yhouga Pratama"},"description":"Alumni Ma'had Al Ilmi Yogyakarta","sameAs":["https:\/\/www.facebook.com\/yhouga.ariesta"],"url":"https:\/\/muslim.or.id\/author\/yhouga"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/26277"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=26277"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/26277\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/62008"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=26277"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=26277"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=26277"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}