{"id":263,"date":"2008-07-22T19:14:45","date_gmt":"2008-07-22T11:14:45","guid":{"rendered":"https:\/\/muslim.or.id\/?p=263"},"modified":"2020-01-19T13:55:21","modified_gmt":"2020-01-19T06:55:21","slug":"agama-adalah-nasihat-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html","title":{"rendered":"Agama Adalah Nasihat (Bag. 2)"},"content":{"rendered":"<p><strong>Baca pembahasan sebelumnya: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/262-agama-adalah-nasihat-1.html\">Agama Adalah Nasihat (Bag. 1)<\/a><\/span><\/strong><\/p>\n<p>Adapun hak-hak Allah yang sunnah, contohnya adalah:<\/p>\n<ol>\n<li>Mengutamakan hal-hal yang dicintai oleh Allah <em>ta&#8217;ala<\/em> atas hal-hal yang dicintai oleh diri sendiri. Jika suatu saat seorang hamba dihadapkan kepada dua perkara salah satunya berkaitan dengan pribadinya dan yang lain berkaitan dengan hak Allah, maka dia mendahulukan yang merupakan hak Allah, serta mengakhirkan hak pribadinya (<em>Ta&#8217;zhim Qadr ash-Sholah<\/em>, II\/692). Tentunya yang dimaksud di sini adalah perkara-perkara yang <em>mustahab<\/em> hukumnya.<\/li>\n<li>Selalu mengingat bagaimana kelak di hari kiamat dia berdiri di hadapan Allah (<em>Syarh al-Arba&#8217;in an-Nawawiyah<\/em>, oleh Syaikh Shalih Alu Syaikh, hal 56).<\/li>\n<\/ol>\n<p><strong>Kedua: Nasihat Untuk Kitab-Nya (al-Qur&#8217;an). <\/strong><\/p>\n<p>Nasihat untuk al-Qur&#8217;an maksudnya adalah: menjalankan hak-hak al-Qur&#8217;an, baik itu hak-hak yang wajib maupun yang sunnah hukumnya.<\/p>\n<p>Adapun hak-hak al-Qur&#8217;an yang wajib antara lain:<\/p>\n<p>1.Meyakini bahwasanya al-Qur&#8217;an itu betul-betul kalam (perkataan) Allah <em>ta&#8217;ala<\/em>, baik itu huruf-hurufnya maupun makna yang terkandung di dalamnya. Allah <em>ta&#8217;ala<\/em> benar-benar berfirman dengannya, lantas malaikat Jibril menyampaikannya kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, agar dibacakan kepada umatnya Kita harus mengagungkan dan mencintainya karena dia adalah <em>kalamullah<\/em> yang di dalamnya terdapat petunjuk dan cahaya, Allah berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya al-Qur&#8217;an ini memberikan petunjuk kepada (jalan) yang lebih lurus&#8221;.<\/em> (QS. Al-Israa: 9)<\/p>\n<p>2. Beriman bahwasanya al-Qur&#8217;an adalah sebaik-baik perkataan, juga hukum-hukum yang terkandung di dalamnya adalah sebaik-baik hukum, tidak ada yang setara dengannya. Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَاباً<\/span><\/p>\n<p><em>&#8220;Allah telah menurunkan perkataan yang paling baik (yaitu) al-Qur&#8217;an&#8221;<\/em>. QS. Az-Zumar: 43.<\/p>\n<p>3 Menjalankan perintah-perintah Allah yang Dia wajibkan di dalamnya, serta menjauhi larangan-larangan yang Dia haramkan atas umat-Nya di dalamnya.<\/p>\n<p>4. Meyakini kebenaran berita-berita yang disebutkan di dalamnya, tanpa dicemari dengan keraguan sedikit pun. Jika Allah <em>ta&#8217;ala<\/em> telah memberitakan di dalamnya tentang adanya kehidupan sesudah dunia yang fana ini, kita pun harus mempercayainya, tanpa berusaha untuk memustahilkannya dengan otak kita yang terbatas. Sebagaimana yang diperbuat oleh para ahli filsafat dari dulu sampai sekarang, yang terlalu mendewakan akal mereka yang lemah. Allah <em>ta&#8217;ala<\/em> menceritakan perkataan nenek moyang mereka,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ<\/span><\/p>\n<p><em>&#8220;Hidup hanyalah kehidupan kita di dunia saja, dan kita sekali-kali tidak akan dibangkitkan&#8221;.<\/em> QS Al-An&#8217;am: 29.<\/p>\n<p>5. Melindungi al-Qur&#8217;an dari ulah orang-orang yang menafsirkannya semaunya sendiri, serta membantah dan mengungkap kebatilan mereka.<\/p>\n<p>(Lihat: <em>Shiyanah Shahih Muslim<\/em>, karya Ibnu ash-Sholah, hal 224, dan <em>Syarh al-Arba&#8217;in an-Nawawiyah<\/em>, oleh Syaikh Muhammad bin Shalih al-Utsaimin hal: 136).<\/p>\n<p>Sedangkan hak-hak al-Qur&#8217;an yang sunnah hukumnya, contohnya:<\/p>\n<p>1.Memperbanyak dalam membaca, menghafalkan dan menghayatinya. Ini adalah salah satu bentuk merapatnya hubungan seorang hamba dengan kitab Rabbnya. (Lihat: <em>Syarh al-Arba&#8217;in an-Nawawiyah<\/em>, oleh Syaikh Shalih Alu Syaikh, hal 56). Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menerangkan keutamaan membaca al-Qur&#8217;an dalam sabdanya,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">اقرؤوا القرآن فإنه يأتي يوم القيامة شفيعا لأصحابه<\/span><\/p>\n<p><em>&#8220;Bacalah al-Qur&#8217;an, sesungguhnya dia akan menjadi syafa&#8217;at di hari kiamat bagi orang-orang yang membacanya.&#8221;<\/em> (HR. Muslim, I\/553 no. 804)<\/p>\n<p>Dan masih banyak hadits-hadits nabawi lainnya yang menceritakan keutamaan membaca kitabullah yang agung ini. Menilik besarnya keutamaan membaca al-Qur&#8217;an para salaf sangat memperhatikan hal itu, sebagai contoh: Ubay bin Ka&#8217;ab <em>radhiyallahu &#8216;anhu<\/em> senantiasa mengkhatamkan al-Qur&#8217;an setiap delapan hari sekali, Tamim ad-Daary <em>radhiyallahu &#8216;anhu<\/em> seminggu sekali, dan al-Aswad bin Yazid enam hari sekali. (Lihat: <em>Fadhail al-Qur&#8217;an<\/em>, karya Ibnu Katsir, hal 250-251)<\/p>\n<p>2. Tentunya seorang muslim yang menginginkan kebaikan di dunia dan di akheratnya tidak mencukupkan diri dengan hanya membaca dan menghafal al-Qur&#8217;an saja, akan tetapi dia juga berusaha semampunya untuk memahami makna-makna yang terkandung di dalamnya. Sebab hal itu akan melapangkan hatinya, mendatangkan rasa bahagia dan ketenangan jiwa, serta membantu agar bisa mengamalkannya. Di antara faktor yang amat membantu seorang muslim dalam memahami kitabullah, adalah kembali kepada kitab-kitab tafsir di saat dia menemukan kesulitan. Tafsir Ibnu Katsir dan tafsir as-Sa&#8217;dy, merupakan salah satu pilihan terbaik seorang muslim yang ingin menghayati isi al-Qur&#8217;an (<em>Ad-Durar as-Saniyyah bi Fawaid al-Arba&#8217;in an-Nawawiyah<\/em>, hal 38). Ibnul Qayim dengan sangat piawai berpetuah, &#8220;Seandainya orang-orang tahu apa yang akan mereka petik jika mereka membaca al-Qur&#8217;an dengan <em>tadabbur<\/em> (perenungan), niscaya dia akan menyibukkan diri dengannya dan tidak mempedulikan urusan lainnya. Di saat melewati suatu ayat, yang kebetulan dia sangat membutuhkannya untuk mengobati sebuah penyakit yang bercokol di hatinya, dia akan mengulang-ulanginya meskipun sampai seratus kali atau bahkan semalam suntuk. Membaca al-Qur&#8217;an dengan penghayatan dan pemahaman lebih baik daripada mengkhatamkan al-Qur&#8217;an tanpa merenungi dan memahami maknanya. Sebab <em>tadabbur<\/em> itu akan lebih bermanfaat untuk hati, lebih menambah keimanan, serta seorang hamba bisa lebih merasakan manisnya al-Qur&#8217;an.&#8221; (<em>Miftah Daar as-Sa&#8217;adah<\/em>, karya Ibnul Qayyim, I\/553).<\/p>\n<p>3. Mengajarkan al-Qur&#8217;an terhadap kaum muslimin dan memasyarakatkannya (<em>Ta&#8217;dzim Qadr ash-Shalah<\/em> (II\/693), dan <em>Qawa&#8217;id wa Fawa&#8217;id min al-Arba&#8217;in an-Nawawiyah<\/em>, oleh Nadzim Muhammad Sulthan, hal 93). Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menghasung,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">خيركم من تعلم القرآن وعلمه<\/span><\/p>\n<p><em>&#8220;Orang yang paling baik di antara kalian adalah yang mempelajari al-Qur&#8217;an dan mengajarkannya&#8221;. <\/em><\/p>\n<p><strong>Ketiga: Nasihat Untuk Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong><\/p>\n<p>Nasihat untuk Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah sebagaimana yang diterangkan oleh Imam al-Qurthuby tatkala beliau menafsirkan ayat: <a class=\"arab\">إِذَا نَصَحُوا لِلَّهِ وَرَسُولِهِ <\/a> <em>&#8220;Jika mereka menunaikan nasihat untuk Allah dan Rasul-Nya&#8221;.<\/em> (QS. At-Taubah: 91). Beliau berkata: &#8220;Nasihat untuk Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> berarti: mempercayai kenabiannya, senantiasa menaatinya di setiap perintah dan larangannya, mencintai siapa yang mencintainya serta memusuhi siapa yang memusuhinya, menghormatinya, mencintainya dan mencintai keluarganya, mengagungkannya serta mengagungkan sunah-sunahnya dengan cara menghidupkannya tatkala dia padam, mencari dan berusaha memahaminya, melindungi, menyebarkan dan mengajak umat manusia untuk kembali kepadanya, serta berusaha untuk berakhlak dengan akhlak Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> yang mulia.&#8221; (<em>Tafsir al-Qurthuby<\/em>, VIII\/210).<\/p>\n<p>Jadi, nasihat untuk Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mencakup berbagai hal, antara lain:<\/p>\n<p>1.Meyakini bahwa beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> benar-benar utusan Allah <em>ta&#8217;ala<\/em>, dan beliau adalah Rasul yang jujur dan terpercaya, tidak berdusta maupun didustakan. Juga beriman bahwasanya beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah Nabi yang paling akhir yang merupakan penutup para nabi. Setiap ada yang mengaku-aku sebagai nabi sesudah beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah dusta, palsu dan batil. (<em>Syarh al-Arba&#8217;in an-Nawawiyah<\/em>, oleh Syaikh Muhammad bin Shalih al-Utsaimin hal: 137, <em>Ad-Durar as-Saniyyah bi Fawaid al-Arba&#8217;in an-Nawawiyah<\/em>, hal 38, <em>Syarh al-Arba&#8217;in an-Nawawiyah<\/em>, oleh Syaikh Shalih Alu Syaikh, hal 56)<\/p>\n<p>2. Menaati perintahnya dan menjauhi larangan. Allah menegaskan,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وما آتاكم الرسول فخذوه وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا<\/span><\/p>\n<p><em>&#8220;Dan apa yang diberikan Rasul kepadamu maka terimalah dia, dan apa yang dilarangnya bagimu maka tinggalkanlah&#8221;.<\/em> (QS. Al-Hasyr: 7)<\/p>\n<p>3. Membenarkan berita-berita yang beliau sampaikan, baik itu berupa berita-berita yang telah terjadi maupun yang belum terjadi, karena hal itu adalah wahyu yang bersumber dari Allah <em>ta&#8217;ala<\/em>. Di dalam al-Qur&#8217;an,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">وَمَا يَنْطِقُ عَنِ الْهَوَى. إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى<\/span><\/p>\n<p>Artinya: <em>&#8220;Dan tiadalah yang diucapkannya itu, menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya)&#8221;<\/em>. (QS. An-Najm: 3-4)<\/p>\n<p>4. Beribadah kepada Allah dengan tata cara yang telah diajarkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, tanpa ditambah-tambahi ataupun dikurangi. Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَقَدْ كَانَ لَكُمْ فِي رَسُول الله أسوة حسنةِ<\/span><\/p>\n<p>Artinya:<em> &#8220;Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu.&#8221;<\/em> (QS. Al-Ahzab: 21)<\/p>\n<p>Juga Nabi kita <em>shallallahu &#8216;alaihi wa sallam<\/em> telah menjelaskan,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">من عمل عملا ليس عليه أمرنا فهو رد<\/span><\/p>\n<p><em>&#8220;Barang siapa yang melakukan suatu amalan yang tidak sesuai dengan petunjukku, maka amalan itu akan ditolak&#8221;<\/em>. (HR. Muslim, III\/1344 no. 1718)<\/p>\n<p>5. Meyakini bahwa apa yang berasal dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> setingkat dengan apa yang datang dari Allah <em>ta&#8217;ala<\/em> dari segi keharusan untuk mengamalkannya, karena apa yang disebutkan di dalam as-Sunnah, serupa dengan apa yang disebutkan di dalam al-Qur&#8217;an (<em>Syarh al-Arba&#8217;in an-Nawawiyah<\/em>, oleh Syaikh Muhammad bin Shalih al-Utsaimin hal: 138). Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ<\/span><\/p>\n<p><em>&#8220;Barang siapa yang menaati Rasul itu, sesungguhnya ia telah menaati Allah.&#8221;<\/em> (QS. An-Nisa: 80)<\/p>\n<p>6. Membela Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tatkala beliau masih hidup, dan membela ajarannya setelah beliau wafat. Dengan cara menghapal, memahami dan mengamalkan hadits-hadits Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Menghidupkan sunnahnya serta menyebarkannya di kalangan masyarakat.<\/p>\n<p>7. Mendahulukan cinta kepadanya dari cinta kepada selainnya. Suatu hari Umar bin Khattab <em>shallallahu &#8216;alaihi wa sallam<\/em> berkata, &#8220;Demi Allah wahai Rasulullah, sesungguhnya engkau benar-benar lebih aku cintai dari segala sesuatu kecuali dari diriku sendiri!&#8221;. Nabi pun menyahut, <em>&#8220;Tidak demi Allah, hingga aku lebih engkau cintai dari dirimu sendiri!&#8221;<\/em>. Maka Umar berkata, &#8220;Adapun sekarang demi Allah engkau betul-betul lebih aku cintai dari diriku sendiri!&#8221;. Nabi pun bersabda, <em>&#8220;Sekarang baru (engkau benar-benar mencintaiku).&#8221; <\/em>(HR. Bukhari no. 6632).<\/p>\n<p>Akan tetapi jangan sampai dipahami bahwa cinta kita kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> akan membawa kita untuk bersikap <em>ghuluw<\/em> (berlebih-lebihan), sehingga mengangkat kedudukan beliau melebihi kedudukan yang Allah <em>ta&#8217;ala<\/em> karuniakan kepada Nabi-Nya. Sebagaimana halnya perbuatan sebagian orang yang mengarahkan ibadah-ibadah yang seharusnya dipersembahkan untuk Allah <em>ta&#8217;ala<\/em>, dia persembahkan untuk Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Contohnya: ber<em>istighatsah<\/em> dan memohon kepadanya, meyakini bahwa beliau mengetahui semua perkara-perkara yang ghaib, dan lain sebagainya. Jauh-jauh hari Nabi kita <em>shallallahu &#8216;alaihi wa sallam<\/em> telah memperingatkan umatnya agar tidak terjerumus ke dalam sikap ekstrim ini,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">لا تطروني كما أطرت النصارى ابن مريم, إنما أنا عبده, فقولوا: عبد الله ورسوله<\/span><\/p>\n<p><em>&#8220;Janganlah kalian terlalu berlebih-lebihan dalam memujiku sebagaimana orang-orang Nashrani terlalu berlebih-lebihan dalam memuji (Isa) bin Maryam, sesungguhnya aku hanyalah hamba-Nya, maka ucapkanlah (bahwa aku): hamba Allah dan rasul-Nya.&#8221;<\/em> (HR. Bukhari no. 3445)<\/p>\n<p>8. Termasuk tanda mencintai Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, adalah mencintai orang-orang yang dicintainya. Mereka antara lain: keluarga dan keturunannya (ahlul bait), para sahabatnya (<em>Asy-Syifa bita&#8217;rifi Huquq al-Mushthafa<\/em>, karya al-Qadli &#8216;Iyadl (II\/573), <em>Majmu&#8217; Fatawa Ibn Taimiyah<\/em>, (III\/407), untuk pembahasan lebih luas silahkan lihat: <em>Huquq an-Nabi &#8216;Ala Ummatihi fi Dhaui al-Kitab wa as-Sunnah<\/em>, karya Prof. Dr. Muhammad bin Khalifah at-Tamimi (I\/344-358)), serta setiap orang yang mencintai beliau <em>shallallahu &#8216;alaihi wa sallam<\/em>. Juga masih dalam kerangka mencintai Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, adalah kewajiban untuk memusuhi setiap orang yang memusuhinya serta menjauhi orang yang menyelisihi sunnahnya dan berbuat <em>bid&#8217;ah<\/em> (<em>Asy-Syifa bi Ta&#8217;rifi Huquq al-Mushthafa<\/em>, 2\/575, untuk pembahasan lebih lanjut silakan lihat: <em>Huquq an-Nabi &#8216;Ala Ummatihi<\/em>, I\/359-361)<\/p>\n<p><strong>Baca pembahasan selanjutnya: <a href=\"https:\/\/muslim.or.id\/264-agama-adalah-nasihat-3.html\"><span style=\"color: #ff0000;\">Agama Adalah Nasihat (Bag. 3)<\/span><\/a><\/strong><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ustadz Abdullah Zaen, Lc.<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Baca pembahasan sebelumnya: Agama Adalah Nasihat (Bag. 1) Adapun hak-hak Allah yang sunnah, contohnya adalah: Mengutamakan hal-hal yang dicintai oleh Allah ta&#8217;ala atas hal-hal yang dicintai oleh diri sendiri. Jika suatu saat seorang hamba dihadapkan kepada dua perkara salah satunya berkaitan dengan pribadinya dan yang lain berkaitan dengan hak Allah, maka dia mendahulukan yang merupakan [&hellip;]<\/p>\n","protected":false},"author":22,"featured_media":54053,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Agama Adalah Nasihat (Bag. 2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Agama Adalah Nasihat (Bag. 2)\" \/>\n<meta property=\"og:description\" content=\"Agama itu nasihat. Nasihat itu adalah hak Allah, kitab-Nya, Rasul-Nya, pemerintah kaum muslimin dan rakyatnya (kaum muslimin)\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-07-22T11:14:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-01-19T06:55:21+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Agama Adalah Nasihat (Bag. 2)\" \/>\n<meta name=\"twitter:description\" content=\"Agama itu nasihat. Nasihat itu adalah hak Allah, kitab-Nya, Rasul-Nya, pemerintah kaum muslimin dan rakyatnya (kaum muslimin)\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html\"},\"author\":{\"name\":\"Abdullah Zaen, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\"},\"headline\":\"Agama Adalah Nasihat (Bag. 2)\",\"datePublished\":\"2008-07-22T11:14:45+00:00\",\"dateModified\":\"2020-01-19T06:55:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html\"},\"wordCount\":1501,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html\",\"url\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html\",\"name\":\"Agama Adalah Nasihat (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-07-22T11:14:45+00:00\",\"dateModified\":\"2020-01-19T06:55:21+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"agama itu nasihat untuk siapa\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Agama Adalah Nasihat (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\",\"name\":\"Abdullah Zaen, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"caption\":\"Abdullah Zaen, Lc., MA.\"},\"description\":\"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.\",\"sameAs\":[\"http:\/\/tunasilmu.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahzaen\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Agama Adalah Nasihat (Bag. 2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html","og_locale":"id_ID","og_type":"article","og_title":"Agama Adalah Nasihat (Bag. 2)","og_description":"Agama itu nasihat. Nasihat itu adalah hak Allah, kitab-Nya, Rasul-Nya, pemerintah kaum muslimin dan rakyatnya (kaum muslimin)","og_url":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-07-22T11:14:45+00:00","article_modified_time":"2020-01-19T06:55:21+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg","type":"image\/jpeg"}],"author":"Abdullah Zaen, Lc., MA.","twitter_card":"summary_large_image","twitter_title":"Agama Adalah Nasihat (Bag. 2)","twitter_description":"Agama itu nasihat. Nasihat itu adalah hak Allah, kitab-Nya, Rasul-Nya, pemerintah kaum muslimin dan rakyatnya (kaum muslimin)","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Zaen, Lc., MA.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html"},"author":{"name":"Abdullah Zaen, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121"},"headline":"Agama Adalah Nasihat (Bag. 2)","datePublished":"2008-07-22T11:14:45+00:00","dateModified":"2020-01-19T06:55:21+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html"},"wordCount":1501,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html","url":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html","name":"Agama Adalah Nasihat (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-07-22T11:14:45+00:00","dateModified":"2020-01-19T06:55:21+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/07\/Agama-Adalah-Nasihat-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"agama itu nasihat untuk siapa"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/263-agama-adalah-nasihat-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Agama Adalah Nasihat (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121","name":"Abdullah Zaen, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","caption":"Abdullah Zaen, Lc., MA."},"description":"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.","sameAs":["http:\/\/tunasilmu.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahzaen"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/263"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=263"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/263\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54053"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=263"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=263"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=263"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}