{"id":26784,"date":"2015-10-29T10:45:31","date_gmt":"2015-10-29T03:45:31","guid":{"rendered":"https:\/\/muslim.or.id\/?p=26784"},"modified":"2015-10-29T10:45:31","modified_gmt":"2015-10-29T03:45:31","slug":"matan-terjemah-al-qowaidul-arba","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html","title":{"rendered":"Matan &#038; Terjemah Al Qowa&#8217;idul Arba&#8217;"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Syaikhul Islam Muhammad At-Tamimi <\/span><i><span style=\"font-weight: 400;\">rahimahullah <\/span><\/i><span style=\"font-weight: 400;\">berkata,<\/span><\/p>\n<p style=\"text-align: right;\">المتـن: المقدمـة<\/p>\n<p style=\"text-align: right;\">بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيم<\/p>\n<p style=\"text-align: right;\">أَسْأَلُ اللهَ الْكَرِيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَتَوَلَّاكَ فِي الدُّنْيَا وَالآخِرَةِ، وَأَنْ يَجْعَلَكَ مُبَارَكًا أَيْنَمَا كُنْتَ، وَأَنْ يَجْعَلَكَ مِمَّنْ إِذَا أُعْطِيَ شَكَرَ، وَإِذَا ابْتُلِيَ صَبَرَ، وَإِذَا أذَنبَ اسْتَغْفَرَ. فَإِنَّ هَؤُلاءِ الثَّلاثَ عُنْوَانُ السَّعَادَةِ اِعْلَمْ أَرْشَدَكَ اللهُ لِطَاعَتِهِ؛ أَنَّ الْحَنِيفِيَّةَ مِلَّةُ إِبْرَاهِيمَ: أَنْ تَعْبُدَ اللهَ وَحْدَهُ مُخْلِصًا لَهُ الدِّينَ، وَبِذَلِكَ أَمَرَ اللهُ جَمِيعَ النَّاسِ، وَخَلَقَهُم لَهَا؛ كَمَا قَالَ تَعَالَى: ﴿وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إلاَّ لِيَعْبُدُونِ﴾ [الذريات:56]. فَإِذَا عَرَفْتَ أَنَّ اللهَ خَلَقَكَ لِعِبَادَتِهِ؛ فَاعْلَمْ أَنَّ الْعِبَادَةَ لا تُسَمَّى عِبَادَةً إِلا مَعَ التَّوْحِيدِ، كَمَا أَنَّ الصَّلاةَ لا تُسَمَّى صَلَاةً إِلا مَعَ الطَّهَارَةِ. فَإِذَا دَخَلَ الشِّرْكُ فِي الْعِبَادَةِ فَسَدَتْ؛ كَالْحَدَثِ إِذَا دَخَلَ فِي الطَّهَاَرِةِ. فَإِذَا عَرَفْتَ أَنَّ الشِّرْكَ إِذَا خَالَطَ الْعِبَادَةَ أَفْسَدَهَا، وَأَحْبَطَ الْعَمَلَ، وَصَارَ صَاحِبُهُ، مِنَ الْخَالِدِينَ فِي النَّارِ؛ عَرَفْتَ أَنَّ أَهَمَّ مَا عَلَيْكَ مَعْرِفَةُ ذَلِكَ؛ لَعَلَّ اللهَ أَنْ يُخَلِّصَكَ مِنْ هَذِهِ الشَّبَكَةِ، وَهِيَ الشِّرْكُ بِاللهِ، الَّذِي قَالَ الله تَعَالَى فِيهِ: { إِنَّ اللَّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء} [النساء:116]. وَذَلِكَ بِمَعْرِفَةِ أَرْبَعِ قَوَاعِدَ ذَكَرَهَا اللهُ تَعَالَى فِي كِتَابِهِ<\/p>\n<p><b>Pendahuluan<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Saya memohon kepada Allah Yang Maha Pemurah,Tuhan &#8216;Arsy yang agung agar memeliharamu di dunia dan akhirat, menjadikanmu diberkahi di manapun berada, menjadikanmu bersyukur saat diberi nikmat, bersabar ketika ditimpa musibah, dan meminta ampun jika berbuat dosa. Tiga hal terakhir yang telah disebutkan di atas adalah kunci kebahagiaan.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ketahuilah, semoga Allah membimbing Anda dalam mena&#8217;ati-Nya. <\/span><i><span style=\"font-weight: 400;\">Al-hanifiyah <\/span><\/i><span style=\"font-weight: 400;\">adalah agama Nabi Ibrahim <\/span><i><span style=\"font-weight: 400;\">&#8216;alaihis salam<\/span><\/i><span style=\"font-weight: 400;\">, yaitu Anda beribadah kepada Allah dengan memurnikan ibadah hanya untuk-Nya saja.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dengan agama <\/span><i><span style=\"font-weight: 400;\">al-hanifiyah<\/span><\/i><span style=\"font-weight: 400;\"> inilah Allah memerintahkan semua manusia dan untuk tujuan inilah Allah menciptakan mereka, sebagaimana Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman: <\/span><\/p>\n<p style=\"text-align: right;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ<\/p>\n<p><i><span style=\"font-weight: 400;\">“Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku (saja)” <\/span><\/i><span style=\"font-weight: 400;\">(QS.Adz-Dzaariyaat: 56).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Jika Anda telah mengetahui bahwa Allah menciptakan Anda untuk beribadah kepada-Nya, maka ketauhilah bahwa ibadah tidaklah dikatakan sebagai ibadah kecuali jika disertai tauhid, sebagaimana shalat, tidaklah dikatakan sebagai shalat kecuali jika disertai dengan bersuci. Oleh karena itulah, jika syirik mencampuri ibadah, maka rusaklah ibadah itu, sebagaimana hadats bila mencampuri kesucian. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Jika Anda sudah mengetahui kalau syirik bercampur dengan ibadah, maka akan merusaknya, menyebabkan gugurnya semua amalan pelakunya dan menyebabkan pelakunya menjadi orang yang kekal di dalam Neraka, tentulah Anda akan mengetahui bahwa perkara yang paling penting bagi Anda adalah mempelajari masalah ini (kesyirikan), semoga dengannya Allah berkenan membebaskan Anda dari jaring kesyirikan ini, yaitu kesyirikan kepada Allah, yang Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\"> telah berfirman tentangnya: <\/span><\/p>\n<p style=\"text-align: right;\">إِنَّ اللَّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء<\/p>\n<p><i><span style=\"font-weight: 400;\">&#8220;Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang berada di bawah (syirik) itu, bagi siapa yang dikehendaki-Nya&#8221; <\/span><\/i><span style=\"font-weight: 400;\">(QS.An-Nisaa`: 116).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pengetahuan tentang syirik bisa didapatkan dengan memahami empat kaidah yang telah Allah Ta&#8217;ala sebutkan dalam Kitab-Nya.<\/span><\/p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<\/p>\n<p style=\"text-align: right;\">القاعدة الأولى<\/p>\n<p style=\"text-align: right;\">أن تعلم أنّ الكفّار الذين قاتلهم رسول الله يُقِرُّون بأنّ الله تعالى هو الخالِق المدبِّر، وأنّ ذلك لم يُدْخِلْهم في الإسلام، والدليل: قوله تعالى:  {قُلْ مَنْ يَرْزُقُكُمْ مِنْ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنْ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنْ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلَا تَتَّقُونَ} [يونس:31].<\/p>\n<p><b>Kaidah pertama:<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Anda perlu mengetahui bahwa orang-orang kafir yang diperangi oleh Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallahu &#8216;alaihi wasallam<\/span><\/i><span style=\"font-weight: 400;\"> meyakini bahwa Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\"> adalah satu-satunya Pencipta dan Pengatur (segala urusan). Namun demikian, hal itu tidaklah menyebabkan mereka masuk ke dalam agama Islam. Dalilnya adalah firman Allah<\/span><i><span style=\"font-weight: 400;\"> Ta’ala<\/span><\/i><span style=\"font-weight: 400;\">:<\/span><\/p>\n<p style=\"text-align: right;\">قُلْ مَنْ يَرْزُقُكُمْ مِنْ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنْ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنْ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلَا تَتَّقُونَ<\/p>\n<p><i><span style=\"font-weight: 400;\">&#8220;Katakanlah: &#8216;Siapa yang memberi rizki kepada kalian dari langit dan bumi, atau siapa yang kuasa (menciptakan) pendengaran dan penglihatan, dan siapa yang mengeluarkan yang hidup dari yang mati (menghidupkan) dan mengeluarkan yang mati dari yang hidup (mematikan), dan siapa yang mengatur segala urusan? &#8216;Maka mereka (kaum musyrikin) akan menjawab:&#8217;Allah&#8217;. Maka katakanlah:&#8217;Mengapa kalian tidak bertakwa (kepada-Nya)”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. QS. Yunus: 31). <\/span><\/p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<\/p>\n<p style=\"text-align: right;\">القاعدة الثانية<\/p>\n<p style=\"text-align: right;\">أنّهم يقولون: ما دعوناهم وتوجّهنا إليهم إلا لطلب القُرْبة والشفاعة، فدليل القُربة قوله تعالى: {وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ}[الزمر:3]. ودليل الشفاعة قوله تعالى: {وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ}[يونس:18]، والشفاعة شفاعتان: شفاعة منفيّة وشفاعة مثبَتة: فالشفاعة المنفيّة ما كانت تٌطلب من غير الله فيما لا يقدر عليه إلاّ الله، والدليل: قوله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَاشَفَاعَةٌ وَالْكَافِرُونَ هُمْ الظَّالِمُونَ}[البقرة:254]. والشفاعة المثبَتة هي: التي تُطلب من الله، والشّافع مُكْرَمٌ بالشفاعة، والمشفوع له: من رضيَ اللهُ قوله وعمله بعد الإذن كما قال تعالى: {مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ}[البقرة:255].<\/p>\n<p><b>Kaidah kedua: <\/b><\/p>\n<p><span style=\"font-weight: 400;\">Mereka (orang-orang yang berbuat syirik) berkata: &#8220;Kami tidaklah berdoa dan tidak beribadah kepada mereka (sembahan selain Allah, pent.) kecuali supaya mereka mendekatkan kami pada Allah dan meminta syafaat (meminta mereka jadi perantara,untuk mendoakan kami, pent.).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalil tentang <\/span><i><span style=\"font-weight: 400;\">qurbah<\/span><\/i><span style=\"font-weight: 400;\"> adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\">,<\/span><\/p>\n<p style=\"text-align: right;\">وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ<\/p>\n<p><i><span style=\"font-weight: 400;\">&#8220;Dan orang-orang yang mengambil sesmbahan selain Allah (berkata):&#8221;Kami tidak menyembah mereka melainkan supaya mereka mendekatkan kami kepada Allah dengan sedekat-dekatnya&#8221;. Sesungguhnya Allah akan memutuskan di antara mereka tentang apa yang mereka berselisih padanya. Sesungguhnya Allah tidak menunjuki orang-orang yang pendusta dan sangat ingkar&#8221;<\/span><\/i><span style=\"font-weight: 400;\"> (QS. Az-Zumar: 3).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Adapun dalil tentang syafa&#8217;at adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\">,<\/span><\/p>\n<p style=\"text-align: right;\">وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ<\/p>\n<p><i><span style=\"font-weight: 400;\">&#8220;Dan mereka menyembah selain Allah apa yang tidak dapat mendatangkan kemudharatan kepada mereka dan tidak pula kemanfa&#8217;atan, dan mereka (musyrikin) berkata: &#8220;Mereka (sembahan selain Allah) itu adalah perantara kami di sisi Allah&#8221;<\/span><\/i><span style=\"font-weight: 400;\"> (QS. Yunus: 18).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Syafaat itu ada dua macam:<\/span><\/p>\n<ol>\n<li><span style=\"font-weight: 400;\">Syafaat manfiyah (yang ditolak keberadaannya).<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Syafaat mutsbatah (yang ditetapkan keberadaannya).<\/span><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">Syafaat manfiyah (ditolak) adalah syafaat yang diminta kepada selain Allah, dalam perkara yang tidak satupun yang mampu memberikannya kecuali Allah. Dalilnya adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\">, <\/span><\/p>\n<p style=\"text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌ وَالْكَافِرُونَ هُمْ الظَّالِمُونَ<\/p>\n<p><i><span style=\"font-weight: 400;\">&#8220;Hai orang-orang yang beriman, belanjakanlah (di jalan Allah) sebagian dari rezki yang telah Kami berikan kepada kalian sebelum datang hari yang pada hari itu tidak ada lagi jual beli dan tidak ada lagi persahabatan yang akrab dan tidak ada lagi syafa&#8217;at. Dan orang-orang kafir itulah orang-orang yang zalim”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. Al-Baqarah: 254).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Syafa&#8217;at mutsbatah (ditetapkan) adalah syafa&#8217;at yang diminta dari Allah. Orang yang mensyafa&#8217;ati (memperantarai dengan cara mendo&#8217;akan, pent.) itu dimuliakan (oleh Allah) dengan syafa&#8217;at tersebut, sedangkan yang mendapatkan syafa&#8217;at adalah orang yang Allah ridhai, baik ucapan maupun perbuatannya, sesudah Allah mengizinkannya. (Hal ini) sebagaimana firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\">,<\/span><\/p>\n<p style=\"text-align: right;\">مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ<\/p>\n<p><i><span style=\"font-weight: 400;\">&#8220;Siapakah yang mampu mensyafa&#8217;ati di sisi Allah tanpa izin-Nya?&#8221;<\/span><\/i><span style=\"font-weight: 400;\"> (QS. Al- Baqarah: 255).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Syaikhul Islam Muhammad At-Tamimi <\/span><i><span style=\"font-weight: 400;\">rahimahullah <\/span><\/i><span style=\"font-weight: 400;\">berkata<\/span><i><span style=\"font-weight: 400;\">,<\/span><\/i><\/p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<\/p>\n<p style=\"text-align: right;\">القاعدة الثالثة<\/p>\n<p style=\"text-align: right;\">أنّ النبي ظهر على أُناسٍ متفرّقين في عباداتهم منهم مَن يعبُد الملائكة، ومنهم من يعبد الأنبياء والصالحين، ومنهم من يعبد الأحجار و الأشجار، ومنهم مَن يعبد الشمس والقمر، وقاتلهم رسول الله ولم يفرِّق بينهم، والدليل قوله تعالى: {وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ}[البقرة:193].<\/p>\n<p style=\"text-align: right;\">ودليل الشمس والقمر قوله تعالى: {وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ}[فصلت:37]. ودليل الملائكة قوله تعالى: {وَلَا يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا}[آل عمران:80]. ودليل الأنبياء قوله تعالى: {وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّي إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ}[المائدة:116].ودليل الصالحين قوله تعالى: {أُوْلَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمْ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} الآية[الإسراء:57].ودليل الأحجار والأشجار قوله تعالى: {أَفَرَأَيْتُمْ اللَّاتَ وَالْعُزَّى(19)وَمَنَاةَ الثَّالِثَةَ الْأُخْرَى}[النجم:19-20].وحديث أبي واقدٍ الليثي قال: خرجنا مع النبي إلى حُنين ونحنُ حدثاء عهدٍ بكفر، وللمشركين سدرة يعكفون عندها وينوطون بها أسلحتهم يقال لها: ذات أنواط، فمررنا بسدرة فقلنا: يا رسول الله إجعل لنا ذات أنواط كما لهم ذات أنواط&#8230; الحديث<\/p>\n<p><b>Kaidah ketiga: <\/b><\/p>\n<p><span style=\"font-weight: 400;\">Sesungguhnya Nabi <\/span><i><span style=\"font-weight: 400;\">shallallahu &#8216;alaihi wa sallam<\/span><\/i><span style=\"font-weight: 400;\"> berada ditengah-tengah manusia yang memiliki berbagai bentuk peribadatan. Di antara mereka ada yang menyembah para malaikat, nabi, orang-orang shalih, pepohonan, bebatuan, matahari, dan bulan. Mereka semua diperangi oleh Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallahu &#8216;alaihi wa sallam<\/span><\/i><span style=\"font-weight: 400;\">, dan beliau tidak pandang bulu pada mereka. Dalilnya adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\">, <\/span><\/p>\n<p style=\"text-align: right;\">وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ<\/p>\n<p><i><span style=\"font-weight: 400;\">“Dan perangilah mereka sehingga tidak ada lagi fitnah, dan Dien ini untuk Allah semata<\/span><\/i><span style=\"font-weight: 400;\">” (QS.Al-Baqarah: 193).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalil (penyembahan mereka kepada) matahari dan bulan adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\">, <\/span><\/p>\n<p style=\"text-align: right;\">وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ<\/p>\n<p><i><span style=\"font-weight: 400;\">“Dan sebagian dari tanda-tanda kekuasaan-Nya ialah malam, siang, matahari dan bulan. Janganlah bersujud kepada matahari dan janganlah (pula) kepada bulan<\/span><\/i><span style=\"font-weight: 400;\">” (QS.Fushshilat: 37).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalil (penyembahan mereka kepada) para Malaikat adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\">, <\/span><\/p>\n<p style=\"text-align: right;\">وَلَا يَأْمُرَكُمْ أَنْ تَتَّخِذُوا الْمَلَائِكَةَ وَالنَّبِيِّينَ أَرْبَابًا<\/p>\n<p><i><span style=\"font-weight: 400;\">“Dan dia (Nabi Muhammad) tidak pernah memerintahkan kalian untuk menjadikan para Malaikat dan para Nabi sebagai sembahan-sembahan<\/span><\/i><span style=\"font-weight: 400;\">” (QS. Ali &#8216;Imran: 80).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalil (penyembahan mereka kepada) para Nabi adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\">, <\/span><\/p>\n<p style=\"text-align: right;\">وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّي إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ<\/p>\n<p><i><span style=\"font-weight: 400;\">“Dan [ingatlah] ketika Allah berfirman: Hai &#8216;Isa putera Maryam, adakah kamu mengatakan kepada manusia: &#8220;Jadikanlah aku dan ibuku dua orang sesembahan selain Allah?&#8221;. &#8216;Isa menjawab: &#8220;Maha Suci Engkau, tidaklah patut bagiku mengatakan apa yang bukan hakku (mengatakannya). Jika aku pernah mengatakannya maka tentulah Engkau telah mengetahuinya. Engkau mengetahui apa yang ada pada diriku dan aku tidak mengetahui apa yang ada pada diri-Mu. Sesungguhnya Engkau Maha Mengetahui perkara-perkara yang ghaib<\/span><\/i><span style=\"font-weight: 400;\"> (QS.Al-Maidah: 116).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalil (penyembahan mereka kepada) orang-orang shalih adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\">,<\/span><\/p>\n<p style=\"text-align: right;\">أُوْلَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمْ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ<\/p>\n<p><i><span style=\"font-weight: 400;\">“Orang-orang yang mereka seru itu, mereka sendiri mencari jalan kepada Rabb mereka siapa di antara mereka yang lebih dekat (dengan Allah) dan mengharapkan rahmat-Nya dan takut akan azab-Nya”<\/span><\/i><span style=\"font-weight: 400;\"> (QS.Al-Israa`: 57).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalil (penyembahan mereka kepada) pepohonan dan bebatuan adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\">, <\/span><\/p>\n<p style=\"text-align: right;\">أَفَرَأَيْتُمْ اللَّاتَ وَالْعُزَّى(19)وَمَنَاةَ الثَّالِثَةَ الْأُخْرَى<\/p>\n<p><i><span style=\"font-weight: 400;\">“Maka apakah patut kalian (hai orang-orang musyrik) menganggap al-lata dan al-&#8216;uzza, dan manah yang ketiga, yang paling terkemudian (sebagai anak perempuan Allah)?” <\/span><\/i><span style=\"font-weight: 400;\">(QS.An-Najm: 19-20).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dan hadits Abi Waqid Al-Laitsi, dia berkata,<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Kami keluar bersama Rasulullah shallallahu &#8216;alaihi wa sallam menuju (perang) Hunain, dan ketika itu kami baru saja terbebas dari kekafiran (muallaf). Sementara itu, orang-orang musyrik mempunyai sebuah pohon bidara yang dipakai berdiam diri (dalam bentuk beribadah) di sisinya dan mereka menggantungkan senjata-senjata mereka di situ (untuk cari berkah, pent.). Pohon itu dikenal dengan nama Dzatu Anwath (yang mempunyai tempat menggantung). Kami kemudian melalui pohon bidara itu, lalu kami mengatakan: &#8220;Wahai Rasulullah, pilihkanlah bagi kami pohon untuk menggantungkan senjata dalam rangka mencari berkah, sebagaimana mereka (musyrikin) mempunyai pohon tersebut<\/span><\/i><span style=\"font-weight: 400;\">….” sampai akhir hadits.<\/span><\/p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;<\/p>\n<p style=\"text-align: right;\">القاعدة الرابعة<\/p>\n<p style=\"text-align: right;\">أنّ مشركي زماننا أغلظ شركـًا من الأوّلين، لأنّ الأوّلين يُشركون في الرخاء ويُخلصون في الشدّة، ومشركوا زماننا شركهم دائم؛ في الرخاء والشدّة. والدليل قوله تعالى: {فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوْا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ}[العنكبوت:65].<\/p>\n<p><b>Kaidah keempat: <\/b><\/p>\n<p><span style=\"font-weight: 400;\">Sesungguhnya kaum musyrikin di zaman kita lebih parah dibandingkan kaum musyrikin zaman dulu. Kaum musyrikin zaman dahulu berbuat syirik pada saat lapang (bergelimang kenikmatan) dan mereka mengikhlaskan (ibadah kepada Allah semata) ketika berada dalam keadaan sempit (tertimpa musibah). Sedangkan orang-orang musyrik di zaman kita berbuat syirik dalam setiap keadaan, baik ketika lapang maupun sempit. Dalilnya adalah firman Allah <\/span><i><span style=\"font-weight: 400;\">Ta&#8217;ala<\/span><\/i><span style=\"font-weight: 400;\">, <\/span><\/p>\n<p style=\"text-align: right;\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوْا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ<\/p>\n<p><i><span style=\"font-weight: 400;\">“Maka apabila mereka naik kapal, mereka berdo&#8217;a kepada Allah dengan memurnikan keta&#8217;atan kepada-Nya, maka tatkala Allah menyelamatkan mereka sampai ke darat, tiba-tiba mereka [kembali] mempersekutukan [Allah]” <\/span><\/i><span style=\"font-weight: 400;\">(QS.Al- Ankabut: 65).<\/span><\/p>\n<p>***<\/p>\n<p>Penyusun: Ust. Sa&#8217;id Abu Ukasyah<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Inilah matan dan terjemah dari Al Qawa&#8217;idul Arba&#8217;, suatu risalah dari Syaikh Muhammad At Tammimi mengenai dasar-dasar akidah<\/p>\n","protected":false},"author":118,"featured_media":26787,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2675,3121,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Matan &amp; Terjemah Al Qowa&#039;idul Arba&#039;<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Matan &amp; Terjemah Al Qowa&#039;idul Arba&#039;\" \/>\n<meta property=\"og:description\" content=\"Inilah matan dan terjemah dari Al Qawa&#039;idul Arba&#039;, suatu risalah dari Syaikh Muhammad At Tammimi mengenai dasar-dasar akidah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/au.said.5\" \/>\n<meta property=\"article:published_time\" content=\"2015-10-29T03:45:31+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sa&#039;id Abu Ukkasyah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sa'id Abu Ukkasyah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html\"},\"author\":{\"name\":\"Sa'id Abu Ukkasyah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\"},\"headline\":\"Matan &#038; Terjemah Al Qowa&#8217;idul Arba&#8217;\",\"datePublished\":\"2015-10-29T03:45:31+00:00\",\"dateModified\":\"2015-10-29T03:45:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html\"},\"wordCount\":1156,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ilmu akidah\",\"qowaidul arba\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html\",\"url\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html\",\"name\":\"Matan & Terjemah Al Qowa'idul Arba'\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-10-29T03:45:31+00:00\",\"dateModified\":\"2015-10-29T03:45:31+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg?strip=all&lossy=1&ssl=1\",\"width\":480,\"height\":300},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Matan &#038; Terjemah Al Qowa&#8217;idul Arba&#8217;\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\",\"name\":\"Sa'id Abu Ukkasyah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"caption\":\"Sa'id Abu Ukkasyah\"},\"description\":\"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/au.said.5\"],\"url\":\"https:\/\/muslim.or.id\/author\/abu-ukkasyah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Matan & Terjemah Al Qowa'idul Arba'","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html","og_locale":"id_ID","og_type":"article","og_title":"Matan & Terjemah Al Qowa'idul Arba'","og_description":"Inilah matan dan terjemah dari Al Qawa'idul Arba', suatu risalah dari Syaikh Muhammad At Tammimi mengenai dasar-dasar akidah","og_url":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/au.said.5","article_published_time":"2015-10-29T03:45:31+00:00","og_image":[{"width":480,"height":300,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg","type":"image\/jpeg"}],"author":"Sa'id Abu Ukkasyah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sa'id Abu Ukkasyah","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html"},"author":{"name":"Sa'id Abu Ukkasyah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617"},"headline":"Matan &#038; Terjemah Al Qowa&#8217;idul Arba&#8217;","datePublished":"2015-10-29T03:45:31+00:00","dateModified":"2015-10-29T03:45:31+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html"},"wordCount":1156,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg?strip=all&lossy=1&ssl=1","keywords":["ilmu akidah","qowaidul arba","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html","url":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html","name":"Matan & Terjemah Al Qowa'idul Arba'","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-10-29T03:45:31+00:00","dateModified":"2015-10-29T03:45:31+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/qowaidul-arba-e1446090297217.jpg?strip=all&lossy=1&ssl=1","width":480,"height":300},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/26784-matan-terjemah-al-qowaidul-arba.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Matan &#038; Terjemah Al Qowa&#8217;idul Arba&#8217;"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617","name":"Sa'id Abu Ukkasyah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","caption":"Sa'id Abu Ukkasyah"},"description":"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta","sameAs":["https:\/\/www.facebook.com\/au.said.5"],"url":"https:\/\/muslim.or.id\/author\/abu-ukkasyah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/26784"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=26784"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/26784\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/26787"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=26784"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=26784"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=26784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}