{"id":26893,"date":"2015-11-11T13:08:44","date_gmt":"2015-11-11T06:08:44","guid":{"rendered":"https:\/\/muslim.or.id\/?p=26893"},"modified":"2015-11-13T08:59:24","modified_gmt":"2015-11-13T01:59:24","slug":"kemana-masa-mudaku-melangkah-7","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html","title":{"rendered":"Kemana Masa Mudaku Melangkah? (7)"},"content":{"rendered":"<p>Sesungguhnya Allah menciptakan berbagai macam harta sebagai ujian bagi manusia untuk menguji siapakah yang bersyukur dan siapakah yang kufur. Termasuk dalam hal ini adalah Allah memudahkan munculnya berbagai media komunikasi modern agar kita bersyukur dan menggunakannya sebagai sarana untuk melakukan ketaatan kepada Allah.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman:<\/p>\n<p style=\"text-align: right;\">وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ<\/p>\n<p>“<em>Dan ketahuilah, bahwa harta dan anak-anak kalian itu hanyalah sebagai ujian dan sesungguhnya di sisi Allah-lah pahala yang besar” <\/em>(QS. Al-Anfaal: 28).<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> juga berfirman:<\/p>\n<p style=\"text-align: right;\">وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الأرْضِ جَمِيعًا مِنْهُ إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ<\/p>\n<p>“<em>Dan Dia menundukkan untuk kalian apa yang ada di langit dan apa yang ada di bumi semuanya, (sebagai rahmat) dari-Nya. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda bagi kaum yang berfikir (bahwa Allahlah satu-satunya sesembahan yang berhak diibadahi)”<\/em> (QS. Al-Jaatsiyyah: 13).<\/p>\n<p>Bagi orang yang beriman dan benar-benar mau berfikir tentang ciptaan Allah, niscaya akan bisa mengambil pelajaran bahwa seluruh fasilitas kehidupan di muka bumi yang telah Allah ciptakan ini adalah sarana peribadatan kepada Allah. Di dalam ciptaan Allah, terdapat tanda-tanda yang menunjukkan bahwa Allahlah satu-satunya sesembahan yang berhak untuk diibadahi.<\/p>\n<p>Pada zaman ini, banyak media komunikasi modern yang sangat bermanfaat, namun jika media tersebut disalahgunakan, dapat menimbulkan kerusakan yang parah. Jika seorang pemuda <strong>salah memanfaatkan media komunikasi<\/strong> tersebut, maka akan timbul hal-hal sebagai berikut.<\/p>\n<ul>\n<li>Melalui akses internet, seorang pemuda bisa saja membuka situs-situs aliran sesat. Dikarenakan hal ini, seorang pemuda bisa menjadi teroris. Hal ini merusak agamanya. Selain itu, melalui akses internet, seorang pemuda juga dapat mengakses situs-situs porno. Hal tersebut merusak akal dan akhlaknya.<\/li>\n<li>Dengan media sosial seperti <em>whatsapp<\/em> dan <em>facebook<\/em>, seseorang bisa menggoda atau tergoda dengan lawan jenis, hingga pada tahap tertentu dapat menjerumuskannya ke jurang perzinaan. Camkanlah.<\/li>\n<\/ul>\n<p><strong>3. Kosong dari kesibukan yang bermanfaat<\/strong><\/p>\n<p>Waktu luang sangat berbahaya bagi siapapun, khususnya bagi para pemuda. Hal ini karena masa muda adalah masa di mana semangat untuk beraktifitas amat tinggi, masa di mana rasa ingin tahu sangat menggebu, masa di mana syahwat begitu bergejolak, dan masa di mana pergaulan diperluas. Nabi s<em>hallallahu ‘alaihi wa sallam <\/em>bersabda mengingatkan kita semua, termasuk para pemuda<\/p>\n<p style=\"text-align: right;\">نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ ، الصِّحَّةُ وَالْفَرَاغُ<\/p>\n<p>”<em>Ada dua kenikmatan yang banyak manusia tertipu dengan keduanya, yaitu nikmat sehat dan waktu senggang”<\/em> (HR. Bukhari).<\/p>\n<p>Di waktu kosong, seorang pemuda bisa menghabiskan waktunya semalam suntuk untuk melakukan berbagai macam hal tak bermanfaat. Jauh dari aktifitas yang produktif. Tanpa terasa, ia habiskan masa mudanya kosong dari karya duniawi maupun akhirat. Saat tiba masa tuanya, ia dalam keadaan kehilangan salah satu hal paling berharga dalam hidupnya, yaitu masa muda. Oleh karena itu, manfaatkanlah masa muda Anda, wahai para pemuda Islam dan jangan pernah kau lupakan nasehat emas Rasulullah<em> shallallaahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: right;\">اِغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ وَ صِحَّتَكَ قَبْلَ سَقَمِكَ وَ غِنَاكَ قَبْلَ فَقْرِكَ وَ فَرَاغَكَ قَبْلَ شَغْلِكَ وَ حَيَاتَكَ قَبْلَ مَوْتِكَ<\/p>\n<p>“<em>Manfaatkanlah<\/em> <em>lima perkara sebelum lima perkara: masa mudamu sebelum datang masa tuamu, waktu sehatmu sebelum datang waktu sakitmu, masa kayamu sebelum datang masa kefakiranmu, masa luangmu sebelum datang masa sibukmu, dan hidupmu sebelum datang matimu<\/em>” (HR. Al Hakim . Beliau dan Syaikh Al-Albani menshahihkannya).<\/p>\n<p><strong>5. Suka mengikuti trend buruk<\/strong><\/p>\n<p>Banyak pemuda zaman sekarang yang diperbudak oleh trend yang sedang berkembang di kalangan anak muda. Baik itu trend dalam masalah potongan rambut, gaya berpakaian, kosakata gaul, permainan, hobi, cara bergaul, tempat nongkrong, model kendaraan, dan yang lainnya. Celakanya, perkara yang menjadi trend tersebut bertentangan dengan Islam. Perkara tersebut disebarkan oleh musuh-musuh Islam, orang-orang kafir atau orang-orang fasik penggemar maksiat. Banyak pemuda Islam yang tidak mampu menyaring trend tersebut karena minimnya pemahaman mereka tentang Islam yang benar dan lemahnya semangat beragama Islam pada diri mereka. Akibatnya, mereka menjadi para pemuda pengekor trend tersebut, bahkan rela menjadi penjaja dan penghusung trend-trend itu.<\/p>\n<p>Riang gembiralah musuh-musuh Islam, karena dengan mengikuti trend-trend itu, mereka telah banyak berhasil merusak pemikiran, akhlak, kepribadian, dan agama pemuda Islam. Sadarlah, wahai pemuda Islam! Bukankah Allah <em>Ta&#8217;ala <\/em>telah memperingatkan agar tidak mengikuti kebanyakan manusia, ketika mereka dalam kebatilan,<\/p>\n<p style=\"text-align: right;\">وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ ۚ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ<\/p>\n<p>“<em>Dan jika kamu menuruti kebanyakan orang-orang yang di muka bumi ini, niscaya mereka akan menyesatkanmu dari jalan Allah. Mereka tidak lain hanyalah mengikuti persangkaan belaka, dan mereka tidak lain hanyalah berdusta (terhadap Allah)”<\/em> (Al-An&#8217;aam: 116).<\/p>\n<p>Dan Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam <\/em>pun telah memperingatkan kaum muslimin agar tidak mengekor kaum yang buruk agama, ideologi, akhlak, ibadah dan tingkah lakunya,<\/p>\n<p style=\"text-align: right;\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ<\/p>\n<p>“<em>Barangsiapa yang menyerupai suatu kaum, maka ia termasuk golongan mereka<\/em>” (HR. Abu Daawud, Ahmad dan yang lainnya, shahih dengan keseluruhan jalannya)[1.Catatan no. 1, 2 dan 3 berikut ini penyusun ambil dari : <a href=\"http:\/\/abul-jauzaa.blogspot.co.id\/2011\/01\/takhrij-hadits-barangsiapa-yang.html\" target=\"_blank\">http:\/\/abul-jauzaa.blogspot.co.id\/2011\/01\/takhrij-hadits-barangsiapa-yang.html<\/a>].<\/p>\n<p>Al-Munaawiy <em>rahimahullah <\/em>berkata,<\/p>\n<p style=\"text-align: right;\">وقيل المعنى: من تشبه بالصالحين وهو من أتباعهم يكرم كما يكرمون، ومن تشبه بالفساق يهان ويخذل كهم، ومن وضع عليه علامة الشرف أكرم وإن لم يتحقق شرفه، وفيه أن من تشبه من الجن بالحيات وظهر بصورتهم قتل&#8230;.<\/p>\n<p>“Dikatakan maknanya adalah barangsiapa yang menyerupai orang-orang shalih, maka ia termasuk orang yang mengikuti mereka. Ia pun dimuliakan sebagaimana orang-orang shalih itu dimuliakan. Barangsiapa yang menyerupai orang-orang rusak, maka akan dihinakan dan direndahkan sebagaimana mereka (dimuliakan dan direndahkan). Dan barangsiapa yang diletakkan padanya tanda-tanda kehormatan, ia lebih mulia meskipun kehormatannya itu tidak kelihatan. Dalam hadits itu juga terdapat faedah, jin yang menyerupai ular dan nampak dalam bentuknya (seperti ular), boleh dibunuh&#8221;[2. <em>Faidlul-Qadiir <\/em>oleh Al-Munaawiy, 6\/104].<\/p>\n<p>Ash-Shan’aaniy <em>rahimahullah <\/em>berkata:<\/p>\n<p style=\"text-align: right;\">والحديث دال على أن من تشبه بالفساق كان منهم أو بالكفار أو بالمبتدعة في أي شيء مما يختصمون به من ملبوس أو مركوب أو هيئة&#8230;<\/p>\n<p>“Hadits tersebut menunjukkan bahwa siapa saja yang menyerupai orang-orang rusak, maka termasuk golongan mereka. Atau menyerupai orang-orang kafir atau mubtadi’ (orang yang mengada-ada syariat baru) dalam hal apa saja yang menjadi kekhususan mereka dengannya dalam gaya berpakaian, berkendaraan, atau gaya\/tata cara yang lainnya&#8221;[3. <em>Subulus-Salaam <\/em>oleh Ash-Shan’aaniy, 4\/347].<\/p>\n<p><strong>6. Tidak punya prinsip hidup yang benar<\/strong><\/p>\n<p>Seorang pemuda yang tidak tahu untuk apa ia diciptakan tentu berbeda dengan seorang pemuda yang tahu untuk apa ia diciptakan!Pemuda yang tidak tahu untuk apa ia diciptakan, sangat memungkinkan hidupnya tak terarah. Hal ini karena ia tidak memahami apa tujuan hidupnya dan kemana ia harus melangkah dalam mengarungi kehidupan ini. Ia hidup tanpa memiliki prinsip yang benar, hidup yang asal hidup, terombang-ambing arus komunitasnya.<\/p>\n<p>Adapu pemuda yang mengetahui kenapa dia diciptakan, ia akan sadar bahwa hidup ini memiliki tujuan. Ia diciptakan bukan untuk tinggal selamanya di dunia ini. Kampung hakiki baginya adalah akhirat. Ia beraktifitas menuju kepada tujuan hidupnya tersebut. Dalam kehidupan ini, ia langkahkan kakinya dengan prinsip hidup yang jelas dan diridhoi oleh Rabbnya. Semua problem kehidupannya dihadapi dengan prinsip hidup tersebut. Ketahuilah, wahai pemuda Islam. Allah <em>Ta&#8217;ala <\/em>menciptakan manusia bukanlah tanpa tujuan. Allah <em>Ta&#8217;ala <\/em>telah memberitahukan tujuan penciptaan makhluk itu dalam kitab-Nya, Al-Qur’an, sebagai berikut:<\/p>\n<p><em><strong>Tujuan pertama<\/strong><\/em> adalah mengenal Allah<em>.<\/em><\/p>\n<p>Maksudnya: Allah <em>Ta&#8217;ala <\/em>menciptakan kita, agar kita mengenal siapa Rabb kita dengan mengetahui nama, sifat, dan perbuatan-Nya.<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\">اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا<\/p>\n<p>”<em>Allah-lah yang menciptakan tujuh langit dan seperti itu pula bumi. Perintah Allah berlaku padanya, agar kamu mengetahui bahwasanya Allah Maha Kuasa atas segala sesuatu, dan sesungguhnya Allah ilmu-Nya benar-benar meliputi segala sesuatu” <\/em>(QS.Ath-Thalaaq: 12).<\/p>\n<p><em><strong>Tujuan kedua<\/strong><\/em><em> adalah<\/em> beribadah kepada Allah, Maksudnya: Allah <em>Ta&#8217;ala <\/em>menciptakan kita agar kita beribadah hanya kepada-Nya dengan cara yang dikehendaki-Nya, yang disebutkan dalam syari&#8217;at-Nya.<\/p>\n<p>Beribadah kepada Allah itu berarti taat kepada-Nya dengan melaksanakan perintah-Nya dan menjauhi larangan-Nya. Allah <em>ta&#8217;ala<\/em> berfirman :<\/p>\n<p style=\"text-align: right;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ<\/p>\n<p>”<em>Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka mengabdi kepada-Ku” <\/em>(QS.Adz-Dzaariyaat: 56).<\/p>\n<p>Wahai pemuda Islam, bayangkan diri Anda setiap hari berusaha mengembalikan seluruh aktifitas Anda kepada tujuan hidup tersebut. Niscaya, Anda akan lihat kehidupan Anda benar-benar bernilai ibadah, kehidupan yang dicintai Rabb Anda dan kehidupan yang demikian dekat dengan Rabb Anda, karena Anda mengenal-Nya, berusaha senantiasa mengingat-Nya serta beribadah dan taat kepada-Nya.<\/p>\n<p>***<\/p>\n<p>Penulis: Ust. Sa&#8217;id Abu Ukasyah<\/p>\n<p>Artikel Muslim.or.id<\/p>\n<p>[serialposts]<\/p>\n<p>____<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jika seorang pemuda salah memanfaatkan media komunikasi dan internet yang begitu berkembang sekarang, maka akan timbul hal-hal sebagai berikut<\/p>\n","protected":false},"author":118,"featured_media":26895,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[3144,222,1974,3126],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kemana Masa Mudaku Melangkah? (7)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kemana Masa Mudaku Melangkah? (7)\" \/>\n<meta property=\"og:description\" content=\"Jika seorang pemuda salah memanfaatkan media komunikasi dan internet yang begitu berkembang sekarang, maka akan timbul hal-hal sebagai berikut\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/au.said.5\" \/>\n<meta property=\"article:published_time\" content=\"2015-11-11T06:08:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-11-13T01:59:24+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1152\" \/>\n\t<meta property=\"og:image:height\" content=\"720\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sa&#039;id Abu Ukkasyah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sa'id Abu Ukkasyah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html\"},\"author\":{\"name\":\"Sa'id Abu Ukkasyah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\"},\"headline\":\"Kemana Masa Mudaku Melangkah? (7)\",\"datePublished\":\"2015-11-11T06:08:44+00:00\",\"dateModified\":\"2015-11-13T01:59:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html\"},\"wordCount\":1155,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"pahlawan\",\"pemuda\",\"remaja\",\"sumpah pemuda\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html\",\"url\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html\",\"name\":\"Kemana Masa Mudaku Melangkah? (7)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-11-11T06:08:44+00:00\",\"dateModified\":\"2015-11-13T01:59:24+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg?strip=all&lossy=1&ssl=1\",\"width\":1152,\"height\":720},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kemana Masa Mudaku Melangkah? (7)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\",\"name\":\"Sa'id Abu Ukkasyah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"caption\":\"Sa'id Abu Ukkasyah\"},\"description\":\"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/au.said.5\"],\"url\":\"https:\/\/muslim.or.id\/author\/abu-ukkasyah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kemana Masa Mudaku Melangkah? (7)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html","og_locale":"id_ID","og_type":"article","og_title":"Kemana Masa Mudaku Melangkah? (7)","og_description":"Jika seorang pemuda salah memanfaatkan media komunikasi dan internet yang begitu berkembang sekarang, maka akan timbul hal-hal sebagai berikut","og_url":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/au.said.5","article_published_time":"2015-11-11T06:08:44+00:00","article_modified_time":"2015-11-13T01:59:24+00:00","og_image":[{"width":1152,"height":720,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg","type":"image\/jpeg"}],"author":"Sa'id Abu Ukkasyah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sa'id Abu Ukkasyah","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html"},"author":{"name":"Sa'id Abu Ukkasyah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617"},"headline":"Kemana Masa Mudaku Melangkah? (7)","datePublished":"2015-11-11T06:08:44+00:00","dateModified":"2015-11-13T01:59:24+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html"},"wordCount":1155,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg?strip=all&lossy=1&ssl=1","keywords":["pahlawan","pemuda","remaja","sumpah pemuda"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html","url":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html","name":"Kemana Masa Mudaku Melangkah? (7)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-11-11T06:08:44+00:00","dateModified":"2015-11-13T01:59:24+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/gadgets-e1447222102669.jpg?strip=all&lossy=1&ssl=1","width":1152,"height":720},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/26893-kemana-masa-mudaku-melangkah-7.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Kemana Masa Mudaku Melangkah? (7)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617","name":"Sa'id Abu Ukkasyah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","caption":"Sa'id Abu Ukkasyah"},"description":"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta","sameAs":["https:\/\/www.facebook.com\/au.said.5"],"url":"https:\/\/muslim.or.id\/author\/abu-ukkasyah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/26893"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=26893"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/26893\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/26895"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=26893"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=26893"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=26893"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}