{"id":2693,"date":"2010-04-12T21:00:28","date_gmt":"2010-04-12T14:00:28","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2693"},"modified":"2021-04-21T11:03:39","modified_gmt":"2021-04-21T04:03:39","slug":"jangan-remehkan-kesyirikan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html","title":{"rendered":"Jangan Remehkan Kesyirikan"},"content":{"rendered":"<p>Tidaklah cukup seseorang  hanya mengenal tauhid dan mengamalkannya. Pengetahuan tentang syirik pun mutlak diperlukan agar seseorang tidak terjerumus ke dalamnya. Sayangnya, banyak  orang tidak memahami hakikat kesyirikan dan betapa dahsyat bahayanya sehingga mereka pun meremehkannya. Padahal semakin kuat tauhid seseorang, seharusnya dia semakin takut akan syirik dan khawatir menjadi pelakunya. Sebaliknya seseorang yang tidak memahami hakikat tauhid akan meremehkannya sehingga tidak ada sedikipun rasa takut di hatinya. Semoga penjelasan ringkas ini, menggugah kesadaran kita agar tidak lagi meremehkan dosa yang sangat besar ini.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Dahsyatnya Bahaya Syirik<\/strong><\/span><\/p>\n<p>Cukuplah ayat berikut menggambarkan dahsyatnya dosa kesyirikan. Allah<em> Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">إِنَّ اللهَ لاَيَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَادُونَ ذَلِكَ لِمَن يَشَآءُ وَمَن يُشْرِكْ بِاللهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا {48}<\/p>\n<p>“<em>Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.<\/em>” (QS. An Nisaa’:48)<\/p>\n<p>Tidak ada seorang pun yang terlepas dari gelimang dosa. Ampunan dosa merupakan rahmat Allah yang diberikan kepada semua hamba. Namun, hal ini dikecualikan bagi orang-orang musyrik (jika sampai mati ia masih membawa dosa syiriknya tanpa bertaubat, ed), karena begitu besarnya dosa syirik. Ini menunjukkan bahwa dosa syirik merupakan dosa yang sangat besar.<\/p>\n<p>Dalam ayat lain Allah <em>Ta’ala<\/em> menjelaskan bahwa pelaku kesyirikan diharamkan masuk ke dalam surga, padahal surga adalah tujuan akhir seorang hamba. Allah<em> Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">&#8230; إِنَّهُ مَن يُشْرِكْ بِاللهِ فَقَدْ حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَالِلظَّالِمِينَ مِنْ أَنصَارٍ {72}<\/p>\n<p>“<em>&#8230;sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zalim itu seorang penolongpun<\/em>.” (QS. Al Maidah:72)<\/p>\n<p>Dari Ibnu Mas&#8217;ud <em>radliyallah<\/em> <em>&#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa<\/em><em> <\/em><em>sallam <\/em>bersabda:<\/p>\n<p style=\"text-align: center;\">مَنْ مَاتَ وَهْوَ يَدْعُو مِنْ دُونِ اللَّهِ نِدًّا دَخَلَ النَّارَ<\/p>\n<p>&#8220;<em>Barangsiapa yang mati dalam keadaan menyembah selain Allah, pasti ia masuk ke dalam neraka.<\/em>&#8220;[1]. Sungguh, benar-benar mengerikan bahaya kesyirikan. <em>Na’udzu billahi min dzaalik<\/em>.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Seluruh Rasul Mengingatkan Bahaya Syirik<\/strong><\/span><\/p>\n<p>Setiap Rasul yang diutus oleh Allah <em>Ta’ala<\/em> pasti menyeru tentang <a href=\"https:\/\/muslim.or.id\/152-dahsyatnya-syirik.html\">bahaya syirik<\/a>. Mereka semua mendakwahkan tauhid dan memperingatkan tentang syirik. Hal ini sebagaimana dijelaskan Allah <em>Ta’ala<\/em> :<\/p>\n<p style=\"text-align: center;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أَمَّةٍ رَّسُولاً أَنِ اعْبُدُوا اللهَ وَاجْتَنِبُوا الطَّاغُوتَ &#8230;{36}<\/p>\n<p>“<em>Dan sungguhnya Kami telah mengutus rasul pada tiap-tiap umat (untuk menyerukan): &#8220;Sembahlah Allah (saja), dan jauhilah Thaghut itu<\/em>&#8221; (QS. An Nahl:36).<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> menjelaskan tentang ayat ini, “Seluruh para rasul menyeru untuk beribadah hanya kepada Allah dan <strong>melarang untuk menujukan ibadah kepada selain-Nya<\/strong>. Allah <em>Ta’ala<\/em> tidak mengutus seorang rasul pun sejak terjadinya kesyirikan pada kaum Nuh yang diutus rasul kepada mereka kecuali untuk tujuan tersebut (hanya beribadah kepada Allah semata). Rasul yang pertama diutus ke muka bumi sampai penutup para Rasul, Muhammad <em>shalallahu ‘alaihi wa salaam<\/em>, semuanya mendakwahkan sebagaimana yang Allah perintahkan :<\/p>\n<p style=\"text-align: center;\">وَمَآأَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلاَّنُوحِي إِلَيْهِ أَنَّهُ لآ إِلَهَ إِلآ أَنَا فَاعْبُدُونِ {25}<\/p>\n<p>“<em>Dan Kami tidak mengutus seorang rasulpun sebelum kamu melainkan Kami wahyukan kepadanya: &#8220;Bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka sembahlah olehmu sekalian akan Aku&#8221;.” <\/em>(QS. Al Anbiya’:25)”[2].<\/p>\n<p>Jelaslah bahwa kesyirikan adalah dosa yang sangat besar sehingga seluruh Rasul diperintahkan untuk memperingatkan umatnya dari dosa ini.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Rasulullah <em>shalallahu ‘alaihi wa salam <\/em>Berlindung dari Kesyirikan<\/strong><\/span><\/p>\n<p>Rasulullah <em>shalallahu ‘alaihi wa salam<\/em><strong> <\/strong>mengajari kita untuk berlindung dari kesyirikan. Beliau berdoa:<\/p>\n<p style=\"text-align: center;\">وَأَنَا أَعْلَمُ وَأَسْتَغْفِرُك لِمَا لَا أَعْلَمُ اللَّهُمَّ إنِّي أَعُوذُ بِك أَنْ أُشْرِكَ بِك<\/p>\n<p>&#8220;<em>Ya Allah, sesungguhnya <strong>aku berlindung kepada-Mu dari perbuatan syirik<\/strong> (menyekutukan-Mu) sedangkan aku mengetahuinya. Dan aku memohon ampun kepada-Mu terhadap kesyirikan yang tidak aku ketahui<\/em>.&#8221;[3].<\/p>\n<p>Bagaimana mungkin kita tidak takut terjerumus syirik padahal Nabi <em>shalallahu ‘alaihi wa salaam<\/em> saja takut terhadap masalah ini?<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Nabi Ibrahim <em>‘alaihis salam<\/em> Khawatir Terjerumus Syirik<\/strong><\/span><\/p>\n<p>Nabi Ibrahim <em>‘alaihis salam<\/em> mempunyai kedudukan yang mulia. Allah <em>Ta’ala<\/em> berfirman tentang beliau,<\/p>\n<p style=\"text-align: center;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ {120}<\/p>\n<p>“<em>Sesungguhnya Ibrahim adalah seorang imam yang dapat dijadikan teladan lagi patuh kepada Allah dan hanif . Dan sekali-kali bukanlah dia termasuk orang-orang yang mempersekutukan (Tuhan) <\/em>” (QS. An Nahl:120)<\/p>\n<p>Allah menyifati beliau dengan sifat-sifat mulia yaitu :<\/p>\n<p>&#8211;          Beliau adalah imam, yakni teladan dalam kebaikan<\/p>\n<p>&#8211;          Beliau adalah orang yang selalu taat, senantiasa melakukan amal ketaatan dan ikhlas dalam beramal<\/p>\n<p>&#8211;          Beliau adalah seorang yang <em>hanif<\/em>, yakni yang senantiasa menghadap kepada Allah dan berpaling dari selain-Nya<\/p>\n<p>&#8211;          Beliau tidak termasuk golongan orang-orang musyrik, yakni berlepas diri dari orang-orang musyrik dan agama mereka [4]<\/p>\n<p>Sifat-sifat yang dimiliki oleh Ibrahim <em>‘alaihis salaam<\/em> adalah wujud dari kebersihan tauhidnya. Namun di sisi lain, beliau masih berdo’a kepada Allah,<\/p>\n<p style=\"text-align: center;\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ ءَامِنًا وَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ اْلأَصْنَامَ {35}<\/p>\n<p>“<em>Dan (ingatlah), ketika Ibrahim berkata: &#8220;Ya Tuhanku, jadikanlah negeri ini (Mekah), negeri yang aman, dan <strong>jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala<\/strong>.<\/em>” (Ibrahim:35)<\/p>\n<p>Lihatlah, kedudukan beliau yang mulia dan kebersihan tauhid yang beliau miliki tidak menjadikan beliau merasa aman dari kesyirikan. Bahkan beliau masih berlindung kepada Allah dari bentuk kesyirikan yang paling zhohir (paling nampak), yaitu menyembah berhala. Padahal kita ketahui bersama bahwa Ibrahim-lah yang menghancurkan berhala-berhala kaumnya.<\/p>\n<p>Allah <em>Ta’ala<\/em> menjelaskan alasan yang mendasari ketakutan Ibrahim terhadap syirik dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ&#8230; {36}<\/p>\n<p>“<em>Ya Tuhanku, <strong>sesungguhnya berhala-berhala itu telah menyesatkan kebanyakan daripada manusia<\/strong> …<\/em>”(QS. Ibrahim:36).<\/p>\n<p>Jika seseorang mengetahui bahwa banyak di antara manusia terjerumus ke dalam syirik akbar dan mereka tersesat menjadi penyembah berhala, tentunya wajib bagi dia untuk takut terjerumus dalam kesyirikan yang telah menyesatkan banyak orang. Oleh karena itu Ibrahim at Taimi mengatakan, “<strong>Siapakah yang merasa aman dari tertimpa musibah kesyirikan setelah Ibrahim <em>‘alaihis salaam<\/em>?!<\/strong>”(Diriwayatkan oleh Ibnu Jarir dan Ibnu Abi Hatim). Tidak ada yang merasa  aman terjerumus dalam kesyirikan kecuali orang yang bodoh dalam memahami tauhid dan tidak mengerti larangan dari berbuat syirik.[5]<\/p>\n<p>Lihatlah diri kita. Siapakah kita? Seberapakah keilmuan kita tentang tauhid? Namun kita seolah-olah sudah merasa aman dari bahaya syirik.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Kesyirikan Dikhawatirkan Menimpa Para Sahabat <em>rodhiyallahu ‘anhum<\/em><\/strong><\/span><\/p>\n<p>Para sahabat adalah generasi terbaik umat ini. Keteguhan iman mereka sudah teruji, pengorbanan mereka terhadap Islam sudah tidak perlu diragukan lagi. Namun demikian, Nabi <em>shalallahu ‘alaihi wa salaam<\/em> masih mengkhawatirkan kesyirikan menimpa mereka. Beliau bersabda.<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ الشِّرْكُ الأَصْغَرُ ». قَالُوا وَمَا الشِّرْكُ الأَصْغَرُ يَا رَسُولَ اللَّهِ قَالَ « الرِّيَاءُ<\/p>\n<p>“<em>Sesuatu yang<strong> aku khawatrikan menimpa kalian adalah perbuatan syirik asghar<\/strong>.<\/em><em>” <\/em>Lalu para sahabat menanyakan pada beliau, “Apa yang dimaksud syirik ashgor, wahai Rasulullah?”<em> <\/em>Beliau menjawab<em>,<\/em><em> <\/em><em>“<\/em><em>(<\/em><em>C<\/em><em>ontohnya) adalah riya’<\/em><em>.<\/em><em> <\/em>”[6]<\/p>\n<p>Dalam hadist di atas terdapat pelajaran tentang takut kapada syirik. Nabi <em>shalallahu ‘alaihi wa sal<\/em><em>l<\/em><em>am<\/em> khawatir kesyirikan menimpa sahabat muhajirin dan anshor, sementara mereka adalah sebaik-baik umat. Maka bagaimana terhadap umat selain mereka? Jika yang beliau khawatirkan menimpa mereka adalah syirik <em>asghar<\/em> yang tidak mengeluarkan dari Islam, bagaimana lagi dengan syirik akbar? <em>Wal ‘iyadzu billah<\/em> !![7]<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Bukti Rasa Takut yang Benar<\/strong><\/span><\/p>\n<p>Setiap orang yang bersih tauhidnya pasti memiliki rasa takut terhadap syirik. Oleh karena itu, orang yang paling bersih tauhidnya yakni Nabi kita Muhammad <em>shalallahu ‘alaihi wa sal<\/em><em>l<\/em><em>am<\/em> memperbanyak doa agar dijauhkan dari syirik. Demikian juga Ibrahim <em>‘alaihis salaam<\/em> berdoa kepada Allah agar dijauhkan dari kesyirikan dan menyembah berhala. Sedikit sekali orang yang tidak memiliki rasa takut terhadap kesyirikan akan sempurna tauhidnya, bahkan hal ini tidak mungkin terjadi.  Setiap orang yang berusaha membersihkan tauhidnya, dia akan senantiasa bersemangat dalam bertauhid dan takut terjerumus syirik. Jika sudah muncul rasa takut terhadap syirik, rasa takut dalam hatinya tersebut akan menjadikan seorang hamba bersemangat. Rasa takutnya akan menimbulkan bebrapa faedah :<\/p>\n<p>&#8211;          Dia akan terus mempelajari kesyirikan dan macam-macamnya sehingga tidak terjerumus ke dalamnya<\/p>\n<p>&#8211;          Akan senatiasa mempelajari tauhid dan macam-macamnya sehingga muncul dalam hatinya rasa takut terhdap syirik<\/p>\n<p>&#8211;          Seseorang yang takut terhadap syirik, hatinya senantiasa istiqomah di atas jalan ketaatan dan mengharap wajah Allah <em>Ta’ala<\/em><\/p>\n<p>&#8211;          Jika melakuakan suatu dosa atau kesalahan akan segera memohon ampun kepada Allah, karena butuhnya dia terhadap ampunan dosa.[8]<strong> <\/strong><\/p>\n<p><span style=\"color: #0000ff;\"><strong>Lihatlah Fenomena di Sekitar Kita<\/strong><\/span><\/p>\n<p>Pembaca yang dirahmati Allah, fenomena kesyirikan merebak di sekitar kita. Dari kesyirikan yang tersembunyi sampai bentuk yang paling dhohir, baik itu syirik besar maupun syirik kecil. Di kota hingga pelosok desa marak dengan kegiatan syirik. Kesyirikan di zaman ini tidak mengenal waktu, baik siang maupun malam, baik dalam kondisi susah maupun senang. Media yang beredar juga tak ketinggalan menawarkan berbagai bentuk kesyirikan. Bahkan para cendekiawan muslim yang dianggap tokoh agama pun ikut andil dalam mendakwahkan kesyirikan. Wahai saudaraku, hati ini sangat lemah.  Sungguh, dengan fenomena tersebut, hati kita memiliki kecenderungan untuk mudah terjerumus dalam syirik. Tidak ada yang bisa kita lakukan kecuali membentengi diri kita dengan ilmu tauhid yang benar dan berusaha untuk mempelajari kesyirikan agar kita dapat menjauhinya. Usaha doa pun harus senatiasa kita lakukan. Semoga Allah <em>Ta’ala<\/em> meneguhkan kita di atas jalan tauhid sampai ajal menjemput kita, sebagaimana Allah firmankan,<\/p>\n<p style=\"text-align: center;\">يَوْمَ لاَيَنفَعُ مَالٌ وَلاَبَنُونَ {88} إِلاَّ مَنْ أَتَى اللهَ بِقَلْبٍ سَلِيمٍ {89}<\/p>\n<p>“<em>(yaitu) di hari harta dan anak-anak laki-laki tidak berguna(88), kecuali orang-orang yang menghadap Allah dengan hati yang bersih(89)<\/em>” (QS. As Syu’araa:88-89)<\/p>\n<p>Syaikh As Sa’di <em>rahimahullah<\/em> menjelaskan, “ Hati yang bersih maksudnya <strong>hati yang selamat dari kesyirikan<\/strong> dan keragu-raguan serta selamat dari rasa cinta terhadap keburukan serta bersih dari bid’ah dan perbuatan dosa…”[9]. <strong><em>Wallahul musta’an<\/em><\/strong>.<\/p>\n<p><strong> <\/strong><\/p>\n<p>Penulis: Abu ‘Athifah Adika Mianoki<\/p>\n<p>Muroja’ah: M.A. Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<p>Catatan Kaki:<\/p>\n<p>[1]. HR. Bukhari 4498<\/p>\n<p>[2]. <em>Fathul Majiid<\/em>, hal 24. Syaikh ‘Abdurrahman bin Hasan Alu Syaikh. Penerbit Muasasah al Mukhtar. Cetakan pertama tahun 1425 H\/2004.<\/p>\n<p>[3]. HR. Ahmad (4\/403). Dishahihkan oleh Syaikh al Albani dalam <em>Shahiihul Jaami’<\/em> (3731) dan <em>Shahih at Targhiib wa at Tarhiib <\/em>(36).<\/p>\n<p>[4]. <em>I’aanatul Mustafiid bi Syarhi Kitaabi at Tauhiid<\/em>, hal 71. Syaikh Shalih Fauzan. Penerbit Markaz Fajr. Cetakan kedua tahun 2003.<\/p>\n<p>[5]. <em>Fathul Majiid<\/em>, hal 79.<\/p>\n<p>[6]. HR. Ahmad 5\/428,429. Syaikh Syu’aib Al Arnauth mengatakan bahwa sanad hadits ini shahih, namun ada yang munqothi’ (terputus).<\/p>\n<p>[7]. <em>I’aanatul Mustafiid bi Syarhi Kitabi at Tauhiid,<\/em> hal 90.<\/p>\n<p>[8]. <em>At Tamhiid li Syarhi Kitaabi at Tauhiid<\/em> hal 43-44. Syaikh Shalih Alu Syaikh. Penerbit Daaru at Tauhiid. Cetakan pertama tahun 1423 H\/2002.<\/p>\n<p>[9]. <em>Taisiirul Kariimir Rahman<\/em>, Tafsir Surat Asy Syu’araa,  Syaikh ‘Abdurrahman As Sa’di. Penerbit Daarul Hadist.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tidaklah cukup seseorang  hanya mengenal tauhid dan mengamalkannya. Pengetahuan tentang syirik pun mutlak diperlukan agar seseorang tidak terjerumus ke dalamnya. Sayangnya, banyak  orang tidak memahami hakikat kesyirikan dan betapa dahsyat bahayanya sehingga mereka pun meremehkannya. Padahal semakin kuat tauhid seseorang, seharusnya dia semakin takut akan syirik dan khawatir menjadi pelakunya. Sebaliknya seseorang yang tidak memahami [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[54,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jangan Remehkan Kesyirikan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jangan Remehkan Kesyirikan\" \/>\n<meta property=\"og:description\" content=\"Tidaklah cukup seseorang  hanya mengenal tauhid dan mengamalkannya. Pengetahuan tentang syirik pun mutlak diperlukan agar seseorang tidak terjerumus ke dalamnya. Sayangnya, banyak  orang tidak memahami hakikat kesyirikan dan betapa dahsyat bahayanya sehingga mereka pun meremehkannya. Padahal semakin kuat tauhid seseorang, seharusnya dia semakin takut akan syirik dan khawatir menjadi pelakunya. Sebaliknya seseorang yang tidak memahami [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2010-04-12T14:00:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:03:39+00:00\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Jangan Remehkan Kesyirikan\",\"datePublished\":\"2010-04-12T14:00:28+00:00\",\"dateModified\":\"2021-04-21T04:03:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html\"},\"wordCount\":1492,\"commentCount\":23,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"syirik\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html\",\"url\":\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html\",\"name\":\"Jangan Remehkan Kesyirikan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-04-12T14:00:28+00:00\",\"dateModified\":\"2021-04-21T04:03:39+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jangan Remehkan Kesyirikan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jangan Remehkan Kesyirikan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html","og_locale":"id_ID","og_type":"article","og_title":"Jangan Remehkan Kesyirikan","og_description":"Tidaklah cukup seseorang  hanya mengenal tauhid dan mengamalkannya. Pengetahuan tentang syirik pun mutlak diperlukan agar seseorang tidak terjerumus ke dalamnya. Sayangnya, banyak  orang tidak memahami hakikat kesyirikan dan betapa dahsyat bahayanya sehingga mereka pun meremehkannya. Padahal semakin kuat tauhid seseorang, seharusnya dia semakin takut akan syirik dan khawatir menjadi pelakunya. Sebaliknya seseorang yang tidak memahami [&hellip;]","og_url":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2010-04-12T14:00:28+00:00","article_modified_time":"2021-04-21T04:03:39+00:00","author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Jangan Remehkan Kesyirikan","datePublished":"2010-04-12T14:00:28+00:00","dateModified":"2021-04-21T04:03:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html"},"wordCount":1492,"commentCount":23,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["syirik","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html","url":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html","name":"Jangan Remehkan Kesyirikan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-04-12T14:00:28+00:00","dateModified":"2021-04-21T04:03:39+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2693-jangan-remehkan-kesyirikan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Jangan Remehkan Kesyirikan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2693"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2693"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2693\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2693"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2693"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2693"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}