{"id":27004,"date":"2015-11-30T08:33:57","date_gmt":"2015-11-30T01:33:57","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27004"},"modified":"2021-09-28T14:17:06","modified_gmt":"2021-09-28T07:17:06","slug":"bagaimana-akal-menunjukan-keberadaan-allah-taala","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html","title":{"rendered":"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\/#Penciptaan_alam_semesta_dari_ketiadaan\" title=\"Penciptaan alam semesta dari ketiadaan\">Penciptaan alam semesta dari ketiadaan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\/#Benarkah_alam_semesta_ini_dahulu_tidak_ada\" title=\"Benarkah alam semesta ini dahulu tidak ada?\">Benarkah alam semesta ini dahulu tidak ada?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\/#Ilmu_pengetahuan_pun_membuktikan_keberadaan_Allah\" title=\"Ilmu pengetahuan pun membuktikan keberadaan Allah!\">Ilmu pengetahuan pun membuktikan keberadaan Allah!<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\/#Hanya_Allah_yang_layak_menciptakan_alam_semesta\" title=\"Hanya Allah yang layak menciptakan alam semesta\">Hanya Allah yang layak menciptakan alam semesta<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\/#Al_Quran_menjelaskan_keberadaan_Allah\" title=\"Al Qur’an menjelaskan keberadaan Allah\">Al Qur’an menjelaskan keberadaan Allah<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<p><span style=\"font-weight: 400;\">Pada dasarnya keyakinan akan keberadaan Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> merupakan hal yang bersifat naluri atau fitrah. Seseorang tidak perlu berfikir atau belajar untuk menunjukan keberadaan Allah Ta&#8217;ala. Karena pengetahuan tersebut sudah ada sejak dia diciptakan. Sama hal nya dengan pengetahuan seseorang bahwa kue yang telah di potong lebih sedikit dari kue yang masih utuh. Atau pengetahuan bahwasanya suatu perbuatan pasti ada pelakunya.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Seorang anak kecil pun ketika dia dipukul dari belakang misalnya, dengan nalurinya dia akan menengok, dan mencari siapa pelakunya. Kalau kemudian dikatakan kepadanya bahwa tidak ada seorang pun yang memukulnya, dia tidak akan percaya. Bahkan mungkin dia akan menangis hingga mengetahui siapa yang memukulnya untuk kemudian bisa membalasnya.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Begitu juga tentang pengetahuan seseorang adanya Allah sebagai Tuhan pencipta. Tanpa berpikir dan belajar pun hal tersebut sudah ada, tertanam dalam setiap jiwa manusia.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Karena hal ini lah para Nabi pun heran ketika musuh-musuh Allah menolak risalah yang dibawa oleh para Nabi dan mengatakan, &#8220;<\/span><i><span style=\"font-weight: 400;\">Sesungguhnya kami mengingkari apa yang kamu disuruh menyampaikannya (kepada kami), dan sesungguhnya kami benar-benar dalam keragu-raguan yang menggelisahkan terhadap apa yang kamu ajak kami kepadanya&#8221; <\/span><\/i><span style=\"font-weight: 400;\">[QS. Ibrahim : 9].<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Maka para Nabi pun menjawab, “<\/span><i><span style=\"font-weight: 400;\">Apakah ada keragu-raguan terhadap Allah, Pencipta langit dan bumi?&#8221; <\/span><\/i><span style=\"font-weight: 400;\">[QS. Ibrohim : 10]<\/span><i><span style=\"font-weight: 400;\">.<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Maksudnya, apakah keberadaan Allah pantas untuk diragukan? Sedangkan fitrah dan naluri menusia menyaksikan akan keberadaan Nya? Ini sesuatu yang tidak mungkin untuk diingkari, sama halnya dengan seseorang yang mengingkari bahwasanya di atas lebih tinggi daripada di bawah. Atau mengingkari bahwasanya satu lebih sedikit daripada dua. Semuanya merupakan fitrah, naluri yang telah Allah tanamkan dalam jiwa setiap orang.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Namun jika kita melihat sejarah kehidupan manusia, bahkan hingga saat ini, kita melihat adanya orang-orang yang menyangkal keberadaan Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\">. Adanya orang-orang yang berkeyakinan bahwasanya alam semesta ini ada dengan sendirinya. Bahwa manusia muncul semata-mata karena faktor alam. Bahkan lebih daripada itu, di antara mereka ada yang mengaku dirinya sebagai tuhan pencipta!!<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Meskipun begitu pada hakekatnya hati kecil mereka tidak akan pernah bisa menyangkal keberadaan Allah. Apa yang mereka lakukan hanyalah sebuah bentuk keangkuhan dan kesombongan dalam diri mereka [<\/span><i><span style=\"font-weight: 400;\">Maarijul Qobul<\/span><\/i><span style=\"font-weight: 400;\"> (1\/128)]. Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman (yang artinya), “<\/span><i><span style=\"font-weight: 400;\">Dan mereka mengingkarinya karena kezaliman dan kesombongan (mereka) padahal hati mereka meyakini (kebenaran)nya&#8221;<\/span><\/i><span style=\"font-weight: 400;\">[QS. An Naml : 14]<\/span><i><span style=\"font-weight: 400;\">.<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Namun begitulah adanya, fitrah seringkali mengalami keraguan dan kebingungan ketika diiringi dengan keangkuhan dan kesombongan. Sehingga perlu untuk menunjukan dalil atau bukti lain kepada mereka akan keberadaan Allah ta’ala. Salah satunya adalah dengan akal. Menggunakan akal fikiran untuk menetapkan keberadaan Allah merupakan salah satu metode Al Qur’an yang sering di gunakan oleh para ulama sejak dahulu.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalil akal yang menunjukan akan keberadaan Allah sebagai tuhan pencipta sangat banyak dan bermacam macam bentuknya, namun dalam tulisan ini hanya akan dicukupkan dengan dua dalil saja, yang mana kedua dalil ini termasuk dalil akal yang paling kuat untuk menetapkan keberadaan Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\">.<\/span><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Penciptaan_alam_semesta_dari_ketiadaan\"><\/span><b>Penciptaan alam semesta dari ketiadaan<\/b><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Dalil akal yang pertama yang menunjukan keberadaan Allah Ta&#8217;ala adalah penciptaan alam semesta.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sebagaimana kita ketahui bersama bahwa segala ciptaan mengharuskan adanya yang menciptakan dan segala perbuatan mengharuskan adanya pelaku. Dikarenakan alam semesta merupakan hasil penciptaan, maka menjadi sebuah keharusan bahwa disana ada Zat yang telah menciptakannya.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ketika seorang arab badui ditanya, “bagaimana engkau mengetahui Tuhan mu?”, dia menjawab, “jejak kaki onta menunjukan adanya onta, jejak perjalanan menunjukan adanya orang yang melakukan perjalanan, langit yang memiliki bintang bintang, bumi yang memiliki jalanan yang lapang, lautan yang berombak, bukankah (semua itu) menunjukan kepada (Zat) Yang Maha Lembut dan Maha Mengetahui?” [<\/span><i><span style=\"font-weight: 400;\">Maarijul Qobul<\/span><\/i><span style=\"font-weight: 400;\"> (1\/136)]<\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ketika Abu Hanifah di tanya oleh orang-orang yang menolak adanya Allah, beliau berkata, “sebentar, sesungguhnya saya sedang berpikir tentang suatu hal yang saya telah diberi tahu akan keberadaannya, mereka mengatakan kepadaku bahwa ada sebuah kapal di lautan yang berisi berbagai macam barang dagangan, tanpa ada orang yang menjaga dan mengemudikannya, akan tetapi meskipun begitu kapal tersebut pergi dan kembali dengan sendirinya menerjang ombak yang besar, sampai selamat darinya, kemudian kapal tersebut berjalan kemana saja sesukanya tanpa ada seorangpun yang mengemudikannya” mereka pun berkata, “perkataan tersebut tidak ada seorang berakal pun yang mengatakannya”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Maka berkata Abu Hanifah Rahimahullah, “celaka kalian! alam semesta baik yang di atas maupun yang di bahwah dengan segala sesuatu yang berada di dalamnya dengan kokoh dan teratur tidak ada yang menciptakannya!” [<\/span><i><span style=\"font-weight: 400;\">Ma’arijul Qobul<\/span><\/i><span style=\"font-weight: 400;\"> (1\/135)]<\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Benarkah_alam_semesta_ini_dahulu_tidak_ada\"><\/span><b>Benarkah alam semesta ini dahulu tidak ada?<\/b><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Setiap hari kita melihat banyaknya hal baru dalam kehidupan kita. Munculnya janin dalam kandungan yang sebelumnya hanya sperma, tumbuhnya tanaman yang sebelumnya hanya berupa biji bijian, pohon yang menjulang tinggi setelah sebelumnya hanya merupakan tanaman kecil, atau kita sendiri yang lahir ke dunia setelah sebelumnya tidak ada, kemudian tumbuh dewasa setelah sebelumnya hanya anak anak. Badan yang semakin lebat, kuku yang semakin panjang, rambut yang semakin lebat.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Semua hal tersebut menunjukan bahwasanya alam semesta ini bersifat baru. Menjadi ada setelah sebelumnya tidak ada. Dan kesaksian kita melihat sebagian dari alam semesta ini muncul setelah sebelumnya tiada, sudah cukup untuk menunjukan bahwa semua hal dalam alam semesta ini berasal dari ketiadaan.<\/span><\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/35494-menjawab-pertanyaan-di-manakah-allah.html\" target=\"_blank\" rel=\"noopener\">Menjawab Pertanyaan “Di manakah Allah?”<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Ilmu_pengetahuan_pun_membuktikan_keberadaan_Allah\"><\/span><b>Ilmu pengetahuan pun membuktikan keberadaan Allah!<\/b><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Selain hal tersebut, keberadaan alam semesta dari ketiadaan juga dibuktikan oleh ilmu pengetahuan modern. Diantara ilmu pengetahuan modern yang menunjukan bahwa alam semesta ini bersifat baru, berasal dari ketiadaan dan akan kembali tiada adalah teori Hukum Termodinamika 2 dan teori Big Bang.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hukum termodinamika 2 menyatakan bahwa energi panas hanya akan berpindah dari zat yang memiliki suhu temperatur panas menuju ke zat yang memiliki suhu temperatur lebih rendah. Artinya energi kalor hanya bergerak menuju satu arah. Sebagai contoh ketika seekor beruang kutub berada di lautan es, maka kalor dari tubuh beruang kutub tersebut akan berpindah ke es yang berada di bawahnya, dan tidak akan terjadi kalor yang berada dari kutub es berpindah ke tubuh beruang tersebut.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dengan demikian, suhu kalor di dunia ini akan semakin menurun, dan akan ada satu waktu dimana alam semesta ini kehilangan energi kalor dengan totalitas. Suhu dingin akan mencapai titik beku, yaitu nol derajat. Pada saat itu tidak akan ada lagi energi, sehingga mustahil akan adanya kehidupan. Hal ini menunjukan bahwa alam semesta ini berkaitan dengan waktu. Artinya ada permulaan dan ada akhir dari keberadaan alam semesta ini.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Adapun teori Big Bang menyebutkan bahwasanya keberadaan alam semesta ini berasal dari ledakan yang super dahsyat yang terjadi lebih dari lima belas ribu juta tahun yang lalu. Meskipun hal ini masih bersifat <\/span><i><span style=\"font-weight: 400;\">zhan<\/span><\/i><span style=\"font-weight: 400;\"> (praduga), belum bisa dipastikan kebenarannya, namun para ilmuan sudah menjadikannya sebagai salah satu bukti ilmiah bahwasanya alam semesta ini bersifat baru. Dan mereka para ilmuan telah memberikan bukti bukti yang sangat banyak yang menunjukan kebenaran teori ini, yang setiap bukti bisa juga di jadikan dalil tersendiri bahwasanya alam semesta ini bersifat baru, berasal dari ketiadaan.<\/span><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hanya_Allah_yang_layak_menciptakan_alam_semesta\"><\/span><b>Hanya Allah yang layak menciptakan alam semesta<\/b><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Setelah kita mengetahui, bahwasanya alam semesta ini bersifat baru. Dan kemudian yang baru pasti ada yang menciptakan. Maka pertanyaan, siapakah yang telah menciptakan alam semesta dari yang tadinya tidak ada menjadi ada?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Jawaban dari pertanyaan ini hanya ada dua kemungkinan; alam semesta sendiri yang telah menciptakan dirinya sendiri, atau Zat lain di luar dari alam semesta yang menciptakannya. Secara logika tidak mungkin alam semesta menciptakan dirinya sendiri. Karena proses penciptaan menghajatkan adanya perbuatan. Sementara jika alam semestanya belum ada, bagaimana dia akan berbuat? Maka tinggal kemungkinan kedua yang berlaku, bahwasanya alam semesta ini telah diciptakan oleh Zat diluar dari alam semesta.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Kemudian Zat yang di luar dari alam semesta juga ada dua kemungkian; bersifat baru juga dan berasal dari ketiadaan, atau Zat yang bersifat azali tanpa permulaan. Jika hal tersebut bersifat baru, maka akan menghajatkan pencipta yang lain karena dia bersifat baru, jika pencipta lain yang menciptakannya juga bersifat baru, akan menghajatkan pencipta yang lain juga, dan begitu seterusnya. Tentu hal ini tidak mungkin, karena akan terjadi <\/span><i><span style=\"font-weight: 400;\">tasalsulul hawadits,<\/span><\/i><span style=\"font-weight: 400;\"> yaitu kejadian terus menerus yang tidak ada ujungnya. Dan jika seperti ini, maka hasilnya tidak akan ada penciptaan sama sekali. Tidak akan ada alam semesta ini.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Bagaimana hal tersebut bisa terjadi? Untuk memperjelas hal ini kita umpamakan dengan seorang narapidana yang telah diputuskan hukuman mati. Namun algojo yang bertugas mengeksekusinya tidak bisa melaksanakan tugasnya hingga turun perintah dari atasannya, begitu juga dengan atasannya, tidak bisa memberikan perintah hingga turun perintah dari atasan yang lebih senior darinya, dan begitu seterusnya, setiap atasan tidak bisa memberikan perintah kecuali telah turun perintah dari atasannya yang lebih senior. Maka jika hal ini berlanjut tanpa ada ujungnya maka yang terjadi tidak akan ada eksekusi.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Namun jika ternyata kita mendapatkan narapidana tersebut telah di eksekusi, kita pun mengetahui bahwasanya ada perintah dari atasan tertinggi yang tidak lagi memiliki atasan, sehingga untuk menurunkan perintah, tidak perlu lagi menunggu perintah dari atasannya yang lain.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Begitu juga dengan keberadaan alam semesta ini, menunjukan disana ada Zat yang telah menciptakan. Yaitu mana Zat tersebut bersifat Azali, tanpa permulaan, dan tanpa diciptakan. Dialah Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\">, Rabb segala makhluk Nya.<\/span><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Al_Quran_menjelaskan_keberadaan_Allah\"><\/span><b>Al Qur’an menjelaskan keberadaan Allah<\/b><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Meskipun dalil diatas bersifat akal, namun hal tersebut telah termaktub di dalam Al Qur’an. Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> dalam beberapa ayat dalam Al Qur’an mengajak manusia untuk berfikir akan penciptaan manusia. Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman (yang artinya),<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“<\/span><i><span style=\"font-weight: 400;\">Dan tidakkah manusia itu memikirkan bahwa sesungguhnya Kami telah menciptakannya dahulu, sedang ia tidak ada sama sekali?”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. Maryam : 37)<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Juga dalam firman Nya (yang artinya),<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“<\/span><i><span style=\"font-weight: 400;\">dan sesunguhnya telah Aku ciptakan kamu sebelum itu, padahal kamu (di waktu itu) belum ada sama sekali.&#8221;<\/span><\/i><span style=\"font-weight: 400;\"> (QS. Maryam : 9)<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Artinya keberadaan manusia setelah sebelumnya tiada menunjukan keberadaan Allah yang telah menciptakannya.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Begitu juga dengan firman Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> (yang artinya),<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“<\/span><i><span style=\"font-weight: 400;\">Apakah mereka tidak ada yang menciptakan atau apakah mereka menciptakan diri mereka sendiri?!”<\/span><\/i><span style=\"font-weight: 400;\"> (QS. At Thur : 35)<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dalam ayat di atas, Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> mengingatkan kita untuk berfikir dengan akal sehat kita, bersandarkan kepada hal yang kita ketahui secara naluri. Bahwasanya penciptaan manusia tidak terlepas dari tiga hal:<\/span><\/p>\n<ol>\n<li><span style=\"font-weight: 400;\">M<\/span><span style=\"font-weight: 400;\">anusia tidak ada yang menciptakan, dia ada dengan sendirinya.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Manusia ada karena diciptakan, dan manusia sendirilah yang menciptakannya.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Manusia ada karena diciptakan, dan yang menciptakannya adalah Zat selain manusia.<\/span><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">Tidak diragukan lagi, bahwa kemungkinan pertama dan kedua adalah sesuatu yang mustahil. Dan kemustahilannya adalah sesuatu yang sudah terpatri dalam pikiran manusia, tidak lagi memerlukan dalil. Maka yang tersisa hanya kemungkinan yang ketiga; bahwa manusia diciptakan oleh Allah <\/span><i><span style=\"font-weight: 400;\">ta’ala<\/span><\/i><span style=\"font-weight: 400;\">. Zat Yang Maha Hidup, Maha Kuasa atas segala sesuatunya, yang telah menciptakan mereka, sehingga layak untuk diibadahi oleh mereka. (<\/span><i><span style=\"font-weight: 400;\">Adhwa&#8217;ul Bayan<\/span><\/i><span style=\"font-weight: 400;\">, Muhammad Amin Syinqithi (3\/494) dengan sedikit perubahan.)<\/span><\/p>\n<p>Itulah cara akal menunjukan keberadaan Allah Ta&#8217;ala. Semoga bermanfaat.<\/p>\n<p><strong><em>Baca Juga<\/em>:<\/strong><\/p>\n<ul>\n<li><strong><a href=\"https:\/\/muslim.or.id\/35542-imam-syafii-meyakini-bahwa-allah-berada-di-atas-arsy.html\" target=\"_blank\" rel=\"noopener\">Imam Syafi’i Meyakini Bahwa Allah Berada di Atas Arsy<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/buletin.muslim.or.id\/tahukah-kamu-di-manakah-allah\/\" target=\"_blank\" rel=\"noopener\">Tahukah kamu, di manakah Allah?<\/a><\/strong><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">***<\/span><\/p>\n<p><strong>Penulis: Muhammad Singgih Pamungkas<\/strong><\/p>\n<p><strong>Artikel Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dalil akal yang menunjukan akan keberadaan Allah sebagai tuhan pencipta sangat banyak dan bermacam macam bentuknya, namun dalam tulisan ini hanya akan dicukupkan dengan dua dalil saja<\/p>\n","protected":false},"author":125,"featured_media":69290,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[623,3171,3170],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?<\/title>\n<meta name=\"description\" content=\"Pada dasarnya keyakinan tentang Allah merupakan hal yang bersifat fitrah. Lalu, bagaimana cara akal menunjukan keberadaan Allah Ta&#039;ala?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?\" \/>\n<meta property=\"og:description\" content=\"Pada dasarnya keyakinan tentang Allah merupakan hal yang bersifat fitrah. Lalu, bagaimana cara akal menunjukan keberadaan Allah Ta&#039;ala?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2015-11-30T01:33:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-28T07:17:06+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Singgih Pamungkas\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Singgih Pamungkas\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\"},\"author\":{\"name\":\"Muhammad Singgih Pamungkas\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0c6a4694fd16fea4af9579e24e5bc70d\"},\"headline\":\"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?\",\"datePublished\":\"2015-11-30T01:33:57+00:00\",\"dateModified\":\"2021-09-28T07:17:06+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\"},\"wordCount\":1742,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"akal\",\"kedudukan akal dalam agama\",\"mendewakan akal\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\",\"url\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\",\"name\":\"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-11-30T01:33:57+00:00\",\"dateModified\":\"2021-09-28T07:17:06+00:00\",\"description\":\"Pada dasarnya keyakinan tentang Allah merupakan hal yang bersifat fitrah. Lalu, bagaimana cara akal menunjukan keberadaan Allah Ta'ala?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"menunjukan keberadaan Allah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0c6a4694fd16fea4af9579e24e5bc70d\",\"name\":\"Muhammad Singgih Pamungkas\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6611fb56cd4d3417d42624e2797f8346?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6611fb56cd4d3417d42624e2797f8346?s=96&d=mm&r=g\",\"caption\":\"Muhammad Singgih Pamungkas\"},\"description\":\"Mahasiswa Fakultas Dakwah wa Ushuluddin, Universitas Islam Madinah, Saudi Arabia\",\"url\":\"https:\/\/muslim.or.id\/author\/singgih\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?","description":"Pada dasarnya keyakinan tentang Allah merupakan hal yang bersifat fitrah. Lalu, bagaimana cara akal menunjukan keberadaan Allah Ta'ala?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html","og_locale":"id_ID","og_type":"article","og_title":"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?","og_description":"Pada dasarnya keyakinan tentang Allah merupakan hal yang bersifat fitrah. Lalu, bagaimana cara akal menunjukan keberadaan Allah Ta'ala?","og_url":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2015-11-30T01:33:57+00:00","article_modified_time":"2021-09-28T07:17:06+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg","type":"image\/jpeg"}],"author":"Muhammad Singgih Pamungkas","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Singgih Pamungkas","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html"},"author":{"name":"Muhammad Singgih Pamungkas","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0c6a4694fd16fea4af9579e24e5bc70d"},"headline":"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?","datePublished":"2015-11-30T01:33:57+00:00","dateModified":"2021-09-28T07:17:06+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html"},"wordCount":1742,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg?strip=all&lossy=1&ssl=1","keywords":["akal","kedudukan akal dalam agama","mendewakan akal"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html","url":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html","name":"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-11-30T01:33:57+00:00","dateModified":"2021-09-28T07:17:06+00:00","description":"Pada dasarnya keyakinan tentang Allah merupakan hal yang bersifat fitrah. Lalu, bagaimana cara akal menunjukan keberadaan Allah Ta'ala?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/menunjukan-keberadaan-Allah.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"menunjukan keberadaan Allah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27004-bagaimana-akal-menunjukan-keberadaan-allah-taala.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Bagaimana Akal Menunjukan Keberadaan Allah Ta’ala?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0c6a4694fd16fea4af9579e24e5bc70d","name":"Muhammad Singgih Pamungkas","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6611fb56cd4d3417d42624e2797f8346?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6611fb56cd4d3417d42624e2797f8346?s=96&d=mm&r=g","caption":"Muhammad Singgih Pamungkas"},"description":"Mahasiswa Fakultas Dakwah wa Ushuluddin, Universitas Islam Madinah, Saudi Arabia","url":"https:\/\/muslim.or.id\/author\/singgih"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27004"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/125"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27004"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27004\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/69290"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27004"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27004"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27004"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}