{"id":27075,"date":"2015-12-11T10:00:17","date_gmt":"2015-12-11T03:00:17","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27075"},"modified":"2023-11-04T07:38:13","modified_gmt":"2023-11-04T00:38:13","slug":"syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html","title":{"rendered":"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan"},"content":{"rendered":"<p style=\"text-align: center;\"><strong>Syaikh Abdullah bin Adurrahman Al-Jibrin<\/strong><\/p>\n<p>Merupakan suatu hal yang tidak perlu diragukan lagi, bahwa seorang wanita hanya boleh menampakkan perhiasannya kepada mahramnya saja. Allah <em>Subhanahu wa Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\">{وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا لِبُعُولَتِهِنَّ أَوْ آبَائِهِنَّ أَوْ آبَاء بُعُولَتِهِنَّ}<\/p>\n<p>&#8220;<em>&#8230; dan janganlah mereka menampakkan perhiasannya, kecuali yang (biasa) nampak dari padanya. Dan hendaklah mereka menutupkan kain kudung kedadanya, dan janganlah menampakkan perhiasannya kecuali kepada suami mereka, atau ayah mereka, atau ayah suami mereka &#8230;<\/em>&#8221;<\/p>\n<p>hingga ayat,<\/p>\n<p style=\"text-align: right;\">أَوِ الطِّفْلِ الَّذِينَ لَمْ يَظْهَرُوا عَلَى عَوْرَاتِ النِّسَاء<\/p>\n<p>&#8220;<em>.. atau anak-anak yang belum mengerti tentang aurat wanita..<\/em>&#8221; (Qs. An-Nuur: 31).<\/p>\n<p>Telah diketahui bahwa wajah seorang wanita merupakan perhiasan yang di dalamnya terhimpun keindahan. Bila wajahnya tersingkap, maka akan timbul fitnah bagi siapa yang memandangnya. Maka apabila wajah tidak termasuk perhiasan, apa yang dimaskud dengan perhiasan yang boleh ditampakkan kepada selain mahramnya? bolehkah dikatakan bahwa perhiasan itu adalah rambut, kedua tangan, dada, punggung, betis, atau yang lain? Allah Ta&#8217;ala memerintahkan para wanita untuk menutupi perhiasannya kecuali kepada mahramnya. Telah diketahui bahwa wanita tidak diperkenankan untuk menampakkan bagian dalam tubuhnya, semacam paha, dsb. Maka dari sini diketahui yang dimaksud dengan perhiasan adalah wajah yang di dalamnya terhimpun keindahan seorang wanita.<\/p>\n<p>Allah telah memerintahkan untuk menutup dada, Ia berfirman:<\/p>\n<p style=\"text-align: right;\">{وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ}<\/p>\n<p>&#8220;<em>Dan hendaklah mereka menutupkan kain kerudung hingga kedadanya&#8230;<\/em>&#8221; (QS. An Nuur: 31).<\/p>\n<p>Ayat ini adalah dalil bahwa hendaknya seorang wanita muslimah menutup kepala mereka dengan <em>khimar<\/em> yang menutupi seluruh bagian kepalanya, kemudian ia menjulurkan <em>khimar<\/em> tersebut dari wajah hingga menutupi dadanya. Hal ini sesuai dengan apa yang diwajibkan. Ia menjulurkan <em>khimar<\/em> di kepalanya hingga menutupi wajahnya, lalu menutupi dadanya. Tidaklah fitnah tersingkapnya dada lebih besar dari fitnah tersingkapnya wajah yang terhimpun di dalamnya berbagai macam keindahan.<\/p>\n<p>Demikian juga Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\">{يَا أَيُّهَا النَّبِيُّ قُل لِّأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاء الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَابِيبِهِنَّ}<\/p>\n<p>&#8220;<em>Hai Nabi, katakanlah kepada isteri-isterimu, anak-anak perempuanmu dan isteri-isteri orang mukmin: &#8220;Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka&#8221;<\/em>&#8221; (QS. Al-Ahzab: 59).<\/p>\n<p>Jilbab adalah kain <em>rida&#8217;<\/em> yang menyelimuti dan membungkus, yang ia menutupi tubuh, wajah, punggung, dada, dan seluruh badannya menggunakan jilbab tersebut. Jika ia melakukan hal tersebut maka ia akan memiliki <em>iffah<\/em> (kehormatan) dan terjauhkan dirinya dari hal-hal yang haram. Itulah makna dari firman Allah<\/p>\n<p style=\"text-align: right;\">{ذَلِكَ أَدْنَى أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ}<\/p>\n<p>&#8220;<em>Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak di ganggu<\/em>&#8221; (QS. Al Ahzab: 59).<\/p>\n<p>Yaitu ia dikenal oleh orang yang melihatnya sebagai seorang wanita yang menjaga kehormatannya dan menjauhkan diri dari perbuatan-perbuatan kemaksiatan atau yang dapat menjerumuskan kepadanya.<\/p>\n<p>Allah Ta’ala juga telah melarang wanita-wanita untuk melembutkan suaranya. Hal tersebut didasarkan dalam firman-Nya<\/p>\n<p style=\"text-align: right;\">{فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ}<\/p>\n<p>&#8220;<em>Maka janganlah kamu tunduk dalam berbicara sehingga berkeinginanlah orang yang ada penyakit dalam hatinya dan ucapkanlah perkataan yang baik<\/em>&#8221; (QS.Al-Ahzab: 32).<\/p>\n<p>Melembutkan suara berarti mengeluarkan suara yang halus yang terkadang dapat menimbulkan penyakit dalam hati yaitu penyakit syahwat. Demikianlah dalil-dalil yang terdapat di dalam Al-Qur’an.<\/p>\n<p>Adapun perkataan Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: right;\">{وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا}<\/p>\n<p>&#8220;<em>dan janganlah mereka menampakkan perhiasannya, kecuali yang (biasa) nampak dari padanya<\/em>&#8221; (QS.An-Nur: 31).<\/p>\n<p>Yang dimaksud &#8220;perhiasan yang biasa tampak&#8221; adalah pakaian. Pada asalnya pakaian juga dikatakan perhiasan, sebagaimana dalam firman-Nya<\/p>\n<p style=\"text-align: right;\">{يَا بَنِي آدَمَ خُذُواْ زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ}<\/p>\n<p>&#8220;<em>wahai anak Adam, ambillah ziinah (perhiasan) mu ketika masuk setiap masjid<\/em>&#8221; (QS.Al-A’raf: 31).<\/p>\n<p>yaitu &#8220;pakaian kalian&#8221;. Dan terdapat tuntunan dari As Sunnah untuk menutup aurat. Yaitu ketika Nabi Muhammad <em>Shalallahu’alaihi wa Sallam<\/em> memerintahkan para wanita untuk keluar melaksanakan shalat ‘ied, kemudian salah seorang dari wanita tersebut berkata, “<em>salah seorang dari kami tidak memiliki jilbab, Wahai Rasul&#8221;<\/em>. Lalu Nabi Muhammad <em>Shalallahu’alaihi wa Sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: right;\">لتلبسها صاحبتها من جلبابها<\/p>\n<p>“<em>hendaknya salah seorang temannya memakaikan sebagian jilbabnya kepada dia (maksudnya satu jilbab dipakai bersama)<\/em>”<\/p>\n<p>Begitulah semangat para shahabiyat untuk menutupi aurat dalam rangka melaksanakan shalat dan perkara-perkara lainnya. Ketika para wanita diizinkan untuk melaksanakan shalat di masjid, Beliau bersabda,<\/p>\n<p style=\"text-align: right;\">وليخرجن تفلات<\/p>\n<p>&#8220;hendaknya mereka keluar dalam keadaan <em>tafallat<\/em>&#8220;, <em>tafallat<\/em> artinya tanpa berhias dan tanpoa bertabarruj.<\/p>\n<p>Allah telah melarang seorang wanita untuk ber-<em>tabarruj<\/em>. Ia berfirman,<\/p>\n<p style=\"text-align: right;\">{غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ}<\/p>\n<p>&#8220;&#8230; <em>tanpa bertabarruj dengan perhiasan<\/em>&#8221; (QS.An-Nur:60).<\/p>\n<p>‘Aisyah <em>Radiyallahu’anha<\/em> menyebutkan tentang para wanita yang melaksanakan shalat shubuh bersama Nabi Muhammad <em>Shalallahu’alaihi wa Sallam<\/em> dengan mengenakan <em>Al Mirth<\/em>. <em>Al Mirth<\/em> adalah kain yang dari atas kepala. Dalam artian bahwa mereka shalat sambil mengenakan dan melilitkannya di kepalanya. Mereka menutupi mayoritas badan dengan <em>Al Mirth<\/em> yang berbentuk kain ini, meskipun wajah dan beberapa bagian akan tersingkap namun seperti telah disebutkan bahwa mereka adalah wanita-wanita yang menutup auratnya.<\/p>\n<p>Nabi Muhammad <em>Shalallahu’alaihi wa Sallam<\/em> bersabda di dalam hadits beberapa perbuatan yang dilarang dalam ihram,<\/p>\n<p style=\"text-align: right;\">ولا تنتقب المرأة المحرمة ولا تلبس القفازين<\/p>\n<p>&#8220;<em>tidak boleh seorang wanita yang ihram menggunakan niqab atau menggunakan sarung tangan<\/em>&#8221;<\/p>\n<p><em>Niqab<\/em> adalah penutup yang terdapat di wajah seorang wanita, dan disebut juga dengan <em>Burqa<\/em>’. Dan di sana ada lubang-lubangnya di antara kedua mata yang dengannya seorang wanita dapat melihat. Ini dilarang dikenakan ketika ihram. Dan ini merupakan dalil bahwa ia boleh digunakan ketika tidak sedang berihram. Para wanita di masa Jahiliyyah dan masa Islam telah menggunakan niqab dan tidak diperbolehkan untuk menanggalkannya dihadapan lelaki asing.<\/p>\n<p>Demikianlah nash-nash ini menunjukkan wajibnya seorang wanita untuk menutupi wajahnya dengan niqab dan khimar atau dengan yang sejenis. Ibnu Abbas <em>Radiyallahu’anhuma<\/em> berkata menafsirkan firman Allah Ta’ala (yang artinya) &#8220;<em>hendaknya mereka menjulurkan jilbab ke seluruh tubuh mereka<\/em>&#8221; beliau berkata, &#8220;wajib bagi para wanita untuk menutupi tubuhnya dengan khimar atau jilbab yang terbuka salah satunya untuk mata agar dapat melihat jalan&#8221;. Ini semua menunjukkan wajibnya menutup wajah adalah sesuatu yang telah diketahui dalam islam, adapun pada masa Jahiliyyah mereka meremehkan hal tersebut, seperti dalam firman Allah,<\/p>\n<p style=\"text-align: right;\">{وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى}<\/p>\n<p>&#8220;<em>dan jangalah mereka ber-tabarruj sebagaimana yang dilakukan wanita jahiliyah terdahulu<\/em>&#8221; (QS.Al-Ahzab: 33).<\/p>\n<p>Ketika orang-orang Nashara mulai berdatangan ke negeri-negeri Islam, para wanita mereka memerintahkan untuk membuka wajah-wajah wanita muslimah. Mereka menganggap bahwa itu merupakan gaya yang kuno, dan kebiasaan ini diambil dari kebiasaan zaman dulu. Mereka berkeyakinan bahwa niqab, khimar, <em>litsam<\/em>, jilbab merupakan <em>umur taqlidiyyah<\/em> (adat istiadat daerah) yang bukan berasal dari Islam. Kemudian mereka menginspirasi para wanita Muslimah dengan ide tersebut. Mereka bertekad untuk melepaskan khimar dan hijab yang dikenakan oleh para wanita muslimah yang telah diperintahkan oleh Allah kepada para wanita mu’minah dalam firman-Nya<\/p>\n<p style=\"text-align: right;\">{وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِن وَرَاء حِجَابٍ}<\/p>\n<p>&#8220;<em>dan jika kalian meminta sesuatu dari mereka suatu keperluan, maka mintalah dari balik hijab<\/em>&#8221; (QS.Al-Ahzab:53).<\/p>\n<p>Hijab adalah penutup tubuh bagi para wanita muslimah yang didalamnya terdapat banyak kebaikan agar terhindar dari fitnah. Seorang yang memandang wanita yang tersingkap auratnya merupakan sebab tersebarnya kemaksiatan-kemaksiatan. Oleh karena itu, para wanita dan lelaki diperintahkan untuk menundukkan pandangan. Allah berfirman,<\/p>\n<p style=\"text-align: right;\">{قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ}<\/p>\n<p>&#8220;<em>Katakan kepada lelaki Mu&#8217;min untuk menundukkan pandangan mereka<\/em>&#8221; (QS.An-Nur:30),<\/p>\n<p>kemudian Ia berfirman,<\/p>\n<p style=\"text-align: right;\">{وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ}<\/p>\n<p>&#8220;<em>Katakan kepada wanita Mu&#8217;min untuk menundukkan pandangan mereka<\/em>&#8221; (QS.An-Nur:31).<\/p>\n<p>Seperti itulah Islam. Islam menjauhkan wanita dari sumber dan sebab timbulnya fitnah. Sampai-sampai diriwayatkan oleh Fatimah <em>Radiiyallahu’anha<\/em> ia berkata,<\/p>\n<p style=\"text-align: right;\">خير ما للمرأة ألا ترى الرجال ولا يراها الرجال<\/p>\n<p>&#8220;<em>yang paling bagus bagi wanita adalah mereka tidak melihat lelaki (ajnabi) dan para lelaki pun tidak melihat mereka<\/em>&#8220;.<\/p>\n<p>Dalil-dalil mengenai masalah ini banyak dan masyhur serta tidak dapat ditolak. Syaikh Hamud At-Tuwaijiri menyebutkan mayoritasnya dalam kitab <em>Ash Sharimul Maslul &#8216;ala Ahlit Tabarruj Was Sufur<\/em>. Begitu pula Syaikh Bakr Abu Zaid, Syaikh Bin Baaz, dan mayoritas ulama yang menngumpulkannya dalam topik ini. Para penyeru <em>tabarruj<\/em> tidak bisa menolak dalil-dalil tersebut. Karena hal ini berkaitan dengan keadaan manusia dan keadaan mayoritas mereka serta tidak akan mendapatkan pelajaran sebagian besar dari mereka. <em>Wallahu’alam<\/em>.<\/p>\n<p>***<\/p>\n<p>Sumber: <a href=\"http:\/\/ar.islamway.net\/article\/2124\" target=\"_blank\" rel=\"noopener\">http:\/\/ar.islamway.net\/article\/2124<\/a><\/p>\n<p>Penerjemah: Seno Aji Imanullah, S.S.<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut ini wejangan Syaikh Abdullah bin Jibrin seputar hijab Muslimah yang sudah banyak dilalaikan oleh kaum Muslimah. Padahal hijab adalah penutup tubuh bagi para wanita muslimah yang didalamnya terdapat banyak kebaikan agar terhindar dari fitnah. <\/p>\n","protected":false},"author":130,"featured_media":26726,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1118,2354,283,3189,3190,284,3188,1814],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan\" \/>\n<meta property=\"og:description\" content=\"Berikut ini wejangan Syaikh Abdullah bin Jibrin seputar hijab Muslimah yang sudah banyak dilalaikan oleh kaum Muslimah. Padahal hijab adalah penutup tubuh bagi para wanita muslimah yang didalamnya terdapat banyak kebaikan agar terhindar dari fitnah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/abuabdillah.seno\" \/>\n<meta property=\"article:published_time\" content=\"2015-12-11T03:00:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-04T00:38:13+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"504\" \/>\n\t<meta property=\"og:image:height\" content=\"315\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Seno Aji Imanullah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Seno Aji Imanullah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html\"},\"author\":{\"name\":\"Seno Aji Imanullah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b7a78b3c3a4166c861cad06dde0be7f0\"},\"headline\":\"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan\",\"datePublished\":\"2015-12-11T03:00:17+00:00\",\"dateModified\":\"2023-11-04T00:38:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html\"},\"wordCount\":1158,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hijab\",\"hijaber\",\"jilbab\",\"jilbaber\",\"jilboob\",\"khimar\",\"muslimah cantik\",\"wanita muslimah\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html\",\"url\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html\",\"name\":\"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-12-11T03:00:17+00:00\",\"dateModified\":\"2023-11-04T00:38:13+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg?strip=all&lossy=1&ssl=1\",\"width\":504,\"height\":315},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b7a78b3c3a4166c861cad06dde0be7f0\",\"name\":\"Seno Aji Imanullah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/040893fe3a3fcdb043958cf054b62269?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/040893fe3a3fcdb043958cf054b62269?s=96&d=mm&r=g\",\"caption\":\"Seno Aji Imanullah\"},\"description\":\"S1 Sastra Arab Universitas Gadjah Mada. Alumni Ma'had Al Ilmi Yogyakarta, pengajar Ma'had Umar bin Khathab Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/abuabdillah.seno\"],\"url\":\"https:\/\/muslim.or.id\/author\/senoaji\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html","og_locale":"id_ID","og_type":"article","og_title":"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan","og_description":"Berikut ini wejangan Syaikh Abdullah bin Jibrin seputar hijab Muslimah yang sudah banyak dilalaikan oleh kaum Muslimah. Padahal hijab adalah penutup tubuh bagi para wanita muslimah yang didalamnya terdapat banyak kebaikan agar terhindar dari fitnah.","og_url":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/abuabdillah.seno","article_published_time":"2015-12-11T03:00:17+00:00","article_modified_time":"2023-11-04T00:38:13+00:00","og_image":[{"width":504,"height":315,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg","type":"image\/jpeg"}],"author":"Seno Aji Imanullah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Seno Aji Imanullah","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html"},"author":{"name":"Seno Aji Imanullah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b7a78b3c3a4166c861cad06dde0be7f0"},"headline":"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan","datePublished":"2015-12-11T03:00:17+00:00","dateModified":"2023-11-04T00:38:13+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html"},"wordCount":1158,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg?strip=all&lossy=1&ssl=1","keywords":["hijab","hijaber","jilbab","jilbaber","jilboob","khimar","muslimah cantik","wanita muslimah"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html","url":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html","name":"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg?strip=all&lossy=1&ssl=1","datePublished":"2015-12-11T03:00:17+00:00","dateModified":"2023-11-04T00:38:13+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/10\/hijab.jpeg?strip=all&lossy=1&ssl=1","width":504,"height":315},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27075-syaikh-ibnu-jibrin-hijab-muslimah-disyariatkan-karena-mengandung-banyak-kebaikan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Syaikh Ibnu Jibrin: Hijab Muslimah Disyariatkan Karena Mengandung Banyak Kebaikan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b7a78b3c3a4166c861cad06dde0be7f0","name":"Seno Aji Imanullah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/040893fe3a3fcdb043958cf054b62269?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/040893fe3a3fcdb043958cf054b62269?s=96&d=mm&r=g","caption":"Seno Aji Imanullah"},"description":"S1 Sastra Arab Universitas Gadjah Mada. Alumni Ma'had Al Ilmi Yogyakarta, pengajar Ma'had Umar bin Khathab Yogyakarta","sameAs":["https:\/\/www.facebook.com\/abuabdillah.seno"],"url":"https:\/\/muslim.or.id\/author\/senoaji"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27075"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/130"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27075"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27075\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/26726"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}