{"id":27200,"date":"2015-12-29T10:46:29","date_gmt":"2015-12-29T03:46:29","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27200"},"modified":"2015-12-31T10:30:57","modified_gmt":"2015-12-31T03:30:57","slug":"bilakah-pohon-iman-berbuah-manis-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html","title":{"rendered":"Bilakah Pohon Iman Berbuah Manis? (1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\/#Perumpamaan_iman_dalam_Al-Quran\" title=\"Perumpamaan iman dalam Al-Qur’an\">Perumpamaan iman dalam Al-Qur’an<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\/#Hikmah_agung_diserupakannya_iman_di_hati_dengan_pohon_yang_tumbuh_di_muka_bumi\" title=\"Hikmah agung diserupakannya iman di hati dengan pohon yang tumbuh di muka bumi\">Hikmah agung diserupakannya iman di hati dengan pohon yang tumbuh di muka bumi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\/#Buah-buah_manis_dan_faidah_agung_pohon_iman\" title=\"Buah-buah manis dan faidah agung pohon iman\">Buah-buah manis dan faidah agung pohon iman<\/a><\/li><\/ul><\/nav><\/div>\n<p align=\"justify\">Pohon iman di hati berbuah manis? Bagaimana mungkin itu terjadi dan seperti apa rasanya? Untuk menjawab pertanyaan di atas, marilah kita renungkan makna beberapa hadits Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> berikut ini.<\/p>\n<p align=\"justify\">Dari Anas bin Malik <i>radhiyallahu’anhu,<\/i> Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Ada tiga sifat, barangsiapa yang memilikinya maka dia akan merasakan <b>manisnya iman<\/b>; menjadikan Allah dan rasul-Nya lebih dicintai daripada (siapapun) selain keduanya, mencintai orang lain semata-mata karena Allah, dan merasa benci (enggan) untuk kembali kepada kekafiran setelah diselamatkan oleh Allah sebagaimana enggan untuk dilemparkan ke dalam api.”<a class=\"sdfootnoteanc\" href=\"#sdfootnote1sym\" name=\"sdfootnote1anc\"><sup>1<\/sup><\/a><\/p>\n<p align=\"justify\">Dan dari Al-’Abbas bin ‘Abdil Muththalib <i>radiyallahu’anhu<\/i> bahwa beliau pernah mendengar Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Akan merasakan <b>kelezatan\/kemanisan iman<\/b> orang yang ridha kepada Allah <i>Ta’ala<\/i> sebagai <i>Rabb<\/i>nya dan Islam sebagai agamanya serta (nabi) Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> sebagai rasulnya.”<a class=\"sdfootnoteanc\" href=\"#sdfootnote2sym\" name=\"sdfootnote2anc\"><sup>2<\/sup><\/a><\/p>\n<p align=\"justify\">Dalam hadits shahih lainnya, Rasulullah <i>shallallahu ‘alaihi wasallam<\/i> pernah mengucapkan do’a berikut,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">اللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ<\/span><\/p>\n<p align=\"justify\"><i>Ya Allah, hiasilah (diri) kami dengan <\/i><i><b>perhiasan (keindahan) iman<\/b><\/i><i>, serta jadikanlah kami sebagai orang-orang yang (selalu) mendapat petunjuk (dari-Mu) dan memberi petnjuk (kepada orang lain).<a class=\"sdfootnoteanc\" href=\"#sdfootnote3sym\" name=\"sdfootnote3anc\"><sup>3<\/sup><\/a><\/i><\/p>\n<p align=\"justify\">Ketiga hadits di atas, paling tidak, memberikan gambaran jelas bahwa pohon iman di hati orang yang beriman, jika pertumbuhannya benar dan sempurna, maka pohon itu akan menghasilkan buah yang indah dengan rasa yang manis dan lezat, dan ini dapat dirasakan oleh orang-orang yang beriman secara nyata.<\/p>\n<p align=\"justify\">Imam an-Nawawi – semoga Allah <i>Subhanahu wa Ta’ala<\/i> merahmatinya – ketika menjelaskan makna hadits yang kedua di atas, beliau berkata, “Orang yang tidak menghendaki selain (ridha) Allah <i>Subhanahu Wa Ta’ala<\/i>, dan tidak menempuh selain jalan agama Islam, serta tidak melakukan ibadah kecuali dengan apa yang sesuai dengan syariat (yang dibawa oleh) Rasulullah <i>shallallahu ‘alaihi wasallam<\/i>, tidak diragukan lagi bahwa barangsiapa yang memiliki sifat ini, maka niscaya kemanisan iman akan masuk ke dalam hatinya sehingga dia bisa merasakan kemanisan dan kelezatan iman tersebut.”<a class=\"sdfootnoteanc\" href=\"#sdfootnote4sym\" name=\"sdfootnote4anc\"><sup>4<\/sup><\/a><\/p>\n<h4 align=\"justify\"><span class=\"ez-toc-section\" id=\"Perumpamaan_iman_dalam_Al-Quran\"><\/span><span style=\"; color: #ff0000;\"><b>Perumpamaan iman dalam Al-Qur’an<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"justify\">Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ<\/span>. <span lang=\"hi-IN\">تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الأمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ<\/span><\/p>\n<p align=\"justify\"><i>Tidakkah kamu perhatikan bagaimana Allah membuat perumpamaan kalimat yang baik (iman) seperti pohon yang baik, akarnya menancap kuat (ke dalam tanah) dan cabangnya (menjulang) ke langit. Pohon itu menghasilkan buahnya pada setiap saat dengan izin Rabbnya. Allah membuat perumpamaan-perumpamaan itu untuk manusia supaya mereka selalu ingat<\/i> (QS Ibrahim: 24-25).<\/p>\n<p align=\"justify\">Syaikh ‘Abdur Rahman as-Sa’di berkata, “(Dalam ayat ini) Allah menganalogikan kalimat iman, yang merupakan sebaik-baik kalimat dengan pohon yang merupakan sebaik-baik pohon, yang mempunyai ciri-ciri mulia; akarnya (menancap) kokoh dan kuat (ke dalam tanah), pertumbuhannya berkesinambungan dan buah-buahnya (yang manis) senantiasa ada di setiap waktu dan musim untuk memberikan berbagai macam manfaat dan hasil yang baik bagi pemiliknya maupun orang lain.<\/p>\n<p align=\"justify\">Pohon iman ini di hati orang-orang yang beriman berbeda-beda (pertumbuhan dan kesuburannya), sesuai dengan perbedaan\/banyak-sedikitnya sifat-sifat mulia yang Allah terangkan tentang pohon ini. Maka seorang hamba yang mendapatkan taufik (dari Allah <i>subhanau wa Ta’ala<\/i>) akan selalu berusaha mengetahui tentang pohon iman ini, ciri-ciri agungnya, akar dan cabang-cabangnya, serta berusaha untuk merealisasikannya dalam ilmu dan amal. Karena sesungguhnya bagian kebaikan, keberuntungan dan kebahagiaan dunia-akhirat bagi seorang hamba adalah sesuai dengan perhatiannya terhadap (pertumbuhan) pohon iman ini”<a class=\"sdfootnoteanc\" href=\"#sdfootnote5sym\" name=\"sdfootnote5anc\"><sup>5<\/sup><\/a>.<\/p>\n<p align=\"justify\">Maha suci Allah <i>Subhanahu wa Ta’ala <\/i>yang menurunkan sebaik-baik petunjuk dalam al-Qur’an, disertai penjelasan yang sangat lengkap dan jelas. Allah <i>Subhanahu Wa Ta’ala<\/i> yang berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ<\/span><\/p>\n<p align=\"justify\"><i>Dan Kami turunkan kepadamu kitab ini (al-Qur&#8217;an) untuk menjelaskan segala sesuatu dan petunjuk serta rahmat bagi orang-orang yang berserah diri<\/i> (QS an-Nahl: 89).<\/p>\n<p align=\"justify\">Dalam ayat ini, Allah <i>Subhanahu Wa Ta’ala<\/i> membuat perumpamaan tentang iman di dalam hati dengan pohon baik yang terlihat secara kasat mata, untuk memudahkan kita memahami perkara yang paling penting dalam agama ini, agar kita bisa mengamalkannya dengan benar. Inilah sisi keindahan dan kemudahan yang Allah <i>Subhanahu wa Ta’ala<\/i> jadikan pada petunjuk-Nya. Allah <i>Subhanahu Wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ<\/span><\/p>\n<p align=\"justify\"><i>Dan sesungguhnya telah Kami mudahkan al-Qur&#8217;an untuk pelajaran, maka adakah orang yang mau mengambil pelajaran?<\/i> (QS al-Qamar: 17).<\/p>\n<p align=\"justify\">Syaikh ‘Abdur Rahman as-Sa’di berkata, “Sesungguhnya Allah membuat perumpamaan untuk mendekatkan (memudahkan dalam memahami) makna yang bisa dinalar dengan akal dari perumpamaan-perumpamaan yang kasat mata, sehingga jelas dan teranglah makna (ayat-ayat al-Qur’an) sesuai dengan yang dikehendaki oleh Allah dengan sejelas-jelasnya. Ini termasuk (kesempurnaan) rahmat Allah dan indahnya petunjuk-Nya, maka bagi-Nyalah segala pujian yang paling tinggi dan sempurna”<a class=\"sdfootnoteanc\" href=\"#sdfootnote6sym\" name=\"sdfootnote6anc\"><sup>6<\/sup><\/a>.<\/p>\n<p align=\"justify\">Adapun penjelasan yang lebih rinci tentang makna perumpamaan dalam ayat ini, Imam Ibnul Qayyim berkata, “Allah <i>Subhanahu wa Ta’ala<\/i> mengumpamakan kalimat <i>thayyibah<\/i> (kalimat yang baik\/iman dan tauhid) dengan pohon yang baik, karena kalimat yang baik akan membuahkan amal salih sebagaimana pohon yang baik menghasilkan buah yang bermanfaat.<\/p>\n<p align=\"justify\">Makna ini jelas sekali berdasarkan pendapat mayoritas Ahli tafsir yang mengatakan bahwa (makna) kalimat yang baik adalah (kalimat) syahadat <i>laa ilaaha illallah <\/i>(tidak ada sembahan yang benar selain Allah). Sesungguhnya kalimat tauhid ini akan membuahkan semua amal salih lahir dan batin. Maka semua amal salih yang diridhai oleh Allah adalah buah dari kalimat ini.<\/p>\n<p align=\"justify\">Dalam penafsiran (riwayat) ‘Ali bin Abi Thalhah dari ‘Abdullah bin ‘Abbas <em>radhiallahu&#8217;anhu<\/em>, beliau berkata, “Kalimat yang baik” adalah (kalimat) syahadat <i>laa ilaaha illallah <\/i>(tidak ada sembahan yang benar selain Allah). “Seperti pohon yang baik” yaitu seorang yang beriman. “Akarnya menancap kuat (ke dalam tanah)” yaitu kalimat <i>laa ilaaha illallah<\/i> di dalam hati orang yang beriman. “Dan cabangnya (menjulang) ke langit”, (yaitu) dengan kalimat <i>laa ilaaha illallah<\/i> amal seorang mukmin akan diangkat ke langit (diterima oleh Allah <em>Ta&#8217;ala<\/em>).<\/p>\n<p align=\"justify\">Ar-Rabi’ bin Anas berkata, “Kalimat yang baik adalah peumpamaan (bagi) keimanan, karena keimanan adalah pohon yang baik, akarnya yang kuat dan tidak rapuh adalah keikhlasan di dalamnya, dan cabangnya (menjulang) ke langit adalah rasa takut kepada Allah”.<\/p>\n<p align=\"justify\">Berdasarkan penafsiran ini, maka perumpamaan dalam ayat ini lebih jelas, tepat dan sesuai. Sesungguhnya Allah <em>Ta&#8217;ala<\/em> menganalogikan pohon tauhid (iman) di hati dengan pohon baik yang akarnya kuat dan cabangnya menjulang tinggi ke langit, serta selalu menghasilkan buah setiap saat.<\/p>\n<p align=\"justify\">Tatkala anda memperhatikan perumpamaan ini, maka anda akan melihatnya sangat sesuai dengan pohon tauhid (iman) yang menancap kuat di dalam hati dan cabang-cabangnya yang berupa amal-amal salih selalu naik ke langit. Pohon ini senantiasa membuahkan amal-amal salih setiap saat sesuai dengan keteguhannya di dalam hati, kecintaan hati kepadanya, keikhlasannya, pengetahuan tentang hakikatnya, selalu memperhatikan dan menjaga hak-haknya”<a class=\"sdfootnoteanc\" href=\"#sdfootnote7sym\" name=\"sdfootnote7anc\"><sup>7<\/sup><\/a>.<\/p>\n<p align=\"justify\">Lebih lanjut, Imam Ibnu Hajar al-‘Asqalani menukil ucapan Syaikh Abu Muhammad bin Abi Jamrah yang menjelaskan makna perumpamaan ini, beliau berkata, “Kalimat yang baik adalah kalimat ikhlas (tauhid), akar pohonnya adalah iman, ranting-rantingnya adalah (selalu) mengikuti perintah Allah dan menjauhi larangan-Nya, daun-daunnya adalah kebaikan yang selalu menjadi perhatian seorang mukmin, dan buahnya adalah amal-amal ketaatan”<a class=\"sdfootnoteanc\" href=\"#sdfootnote8sym\" name=\"sdfootnote8anc\"><sup>8<\/sup><\/a>.<\/p>\n<h4 align=\"justify\"><span class=\"ez-toc-section\" id=\"Hikmah_agung_diserupakannya_iman_di_hati_dengan_pohon_yang_tumbuh_di_muka_bumi\"><\/span><span style=\"; color: #ff0000;\"><b>Hikmah agung diserupakannya iman di hati dengan pohon yang tumbuh di muka bumi<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"justify\">Secara umum, Allah <i>Subhanahu wa Ta’ala<\/i> membuat banyak perumpamaan dalam ayat-ayat al-Qur’an dengan tujuan memudahkan manusia memahami dan merenungkan petunjuk-Nya, kemudian mengambil pelajaran dan mengamalkan petunjuk tersebut. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">وَتِلْكَ الأمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ<\/span><\/p>\n<p align=\"justify\"><i>Dan perumpamaan-perumpamaan itu kami buat bagi manusia supaya mereka berfikir\/ memahaminya<\/i> (QS al-Hasyr, 21).<\/p>\n<p align=\"justify\">Dalam ayat lain, Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">وَتِلْكَ الأمْثَالُ نَضْرِبُهَا لِلنَّاسِ وَمَا يَعْقِلُهَا إِلا الْعَالِمُونَ<\/span><\/p>\n<p align=\"justify\"><i>Dan perumpamaan-perumpamaan ini Kami buatkan untuk manusia; dan tiada yang memahaminya kecuali orang-orang yang berilmu<\/i> (QS al-‘Ankabut, 43).<\/p>\n<p align=\"justify\">Syaikh ‘Abdur Rahman as-Sa’di berkata, “Firman Allah ini merupakan pujian terhadap perumpamaan-perumpamaan yang dibuat Allah (dalam al-Qur’an), sekaligus motivasi untuk merenungkan dan memahaminya, serta pujian bagi orang yang memahaminya dan pertanda bahwa sesungguhnya dia termasuk orang yang berilmu (dengan sebenarnya), maka (dengan ini) diketahui bahwa orang yang tidak memahami perumpamaan-perumpamaan tersebut berarti dia bukan termasuk orang-orang yang berilmu.<\/p>\n<p align=\"justify\">Hal ini disebabkan karena perumpamaan-perumpamaan yang dibuat oleh Allah dalam al-Qur’an hanyalah untuk (menjelaskan) perkara-perkara yang sangat penting, tuntutan-tuntutan (dalam Islam) yang tinggi dan masalah-masalah yang agung. Maka orang-orang yang berilmu mengetahui bahwa perumpamaan-perumpamaan ini lebih penting daripada yang lain, karena Allah memberikan perhatian besar terhadap masalah-masalah tersebut dan memotivasi hamba-hamba-Nya untuk memahami dan merenungkannya, sehingga orang-orang yang berilmu mencurahkan segenap kesungguhan mereka untuk memahaminya.<\/p>\n<p align=\"justify\">Adapun orang yang tidak memahami perumpamaan-perumpamaan yang sangat penting ini, maka ini menunjukkan bahwa dia bukanlah termasuk orang-orang yang berilmu. Karena kalau dia tidak memahami masalah-masalah yang penting (dalam Islam), maka ketidaktahuannya terhadap masalah-masalah lain tentu lebih besar dan lebih parah.<\/p>\n<p align=\"justify\">Oleh karena itu, mayoritas perumpamaan-perumpamaan yang dibuat oleh Allah (dalam al-Qur’an) adalah dalam perkara <i>ushuluddin<\/i> (landasan\/pokok-pokok agama) dan yang semisal-nya”<a class=\"sdfootnoteanc\" href=\"#sdfootnote9sym\" name=\"sdfootnote9anc\"><sup>9<\/sup><\/a>.<\/p>\n<p align=\"justify\">Bahkan Imam Ibnu Katsir menukil dari seorang ulama Salaf yang mengomentari ayat di atas, beliau berkata, “Tatkala aku mendengar sebuah permisalan dalam al-Qur’an lalu aku tidak memahaminya, maka aku akan menangisi diriku sendiri (karena sedih), karena Allah <i>Subhanahu wa Ta’ala<\/i> berfirman, “Dan perumpamaan-perumpamaan ini Kami buatkan untuk manusia; dan tiada yang memahaminya kecuali orang-orang yang berilmu” (QS al-‘Ankabut, 43).”<a class=\"sdfootnoteanc\" href=\"#sdfootnote10sym\" name=\"sdfootnote10anc\"><sup>10<\/sup><\/a><\/p>\n<p align=\"justify\">Adapun secara khusus yang berhubungan dengan perumpamaan iman di hati dengan pohon, hikmahnya telah dijelaskan oleh sebagian dari para ulama Ahlus sunnah, di antaranya <b>Imam Ibnul Qayyim,<\/b> beliau berkata, “Di antara hikmah-hikmah tersebut adalah,<\/p>\n<p align=\"justify\"><b>1-<\/b> Sesungguhnya setiap pohon mesti mempunyai urat, batang utama, cabang-cabang, daun-daun dan buah, maka demikian pula pohon iman dan Islam, agar bersesuaian kedua hal yang diperumpamakan dalam ayat ini. Maka urat-urat pohon iman adalah ilmu, pengetahuan (agama) dan keyakinan, batang utamanya adalah keikhlasan, cabang-cabangnya adalah amal-amal salih, dan buahnya adalah hal-hal yang lahir dari amal-amal salih, berupa jejak-jejak yang baik, sifat-sifat terpuji, akhlak-akhlak yang suci, dan tingkah laku serta budi pekerti yang luhur.<\/p>\n<p align=\"justify\">Maka hal-hal inilah yang dijadikan sebagai bukti bahwa pohon iman telah tumbuh dan tertancap kuat di dalam hati. Jika ilmu (yang dimiliki oleh seorang hamba) benar dan sesuai dengan petunjuk yang diturunkan oleh Allah dalam al-Qur’an, keyakinannya sesuai dengan (aqidah yang benar) seperti yang diterangkan oleh Allah dan para Rasul-Nya <i>shallallahu ‘alaihi wa sallam<\/i> tentang Allah <i>Subhanahu wa Ta’ala<\/i> (nama-nama dan sifat-sifat-Nya yang maha tinggi), ada keikhlasan dalam hati, amal-amal (salih) yang sesuai dengan perintah (Allah <i>Subhanahu wa Ta’ala<\/i>), serta petunjuk dan tingkah laku yang selaras dengan prinsip-prinsip dasar ini, maka (dengan semua ini) diketahui bahwa pohon iman di hati hamba tersebut akarnya menancap kuat dan cabangnya (menjulang) ke langit.<\/p>\n<p align=\"justify\">Adapun jika keadaannya berlawanan dengan semua itu maka diketahui bahwa yang ada di hatinya tidak lain adalah pohon buruk yang mengambang di permukaan bumi (akarnya tidak menancap) dan tidak ada ketetapan baginya.<\/p>\n<p align=\"justify\"><b>2- <\/b>Sesungguhnya setiap pohon tidak bisa bertahan hidup kecuali dengan (adanya) sesuatu yang mengairi dan menumbuhkannya, sehingga jika pengairan tersebut dihentikan maka tak lama lagi pohon tersebut akan kering (layu). Demikian pula pohon iman di hati seorang hamba, jika dia tidak menjaganya dengan mengairinya setiap waktu dengan ilmu yang bermanfaat dan amal salih, serta tidak membiasakan diri untuk berdzikir (mengingat dan menyebut nama Allah <i>Subhanahu wa Ta’ala<\/i>) dan memikirkan (kemahaagungan dan luasnya limpahan nikmat-Nya), maka pohon iman di hatinya tak lama lagi akan layu.<\/p>\n<p align=\"justify\">Dalam hadits riwayat Imam Ahmad dalam musnadnya, dari Abu Hurairah <i>radhiyallahu ‘anhu<\/i> bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> bersabda, “Sesungguhnya iman di dalam hati bisa (menjadi) usang (lapuk) sebagaimana pakaian yang bisa usang, maka perbaharuilah (kuatkanlah kembali) iman (di dalam hati)mu”<a class=\"sdfootnoteanc\" href=\"#sdfootnote11sym\" name=\"sdfootnote11anc\"><sup>11<\/sup><\/a>.<\/p>\n<p align=\"justify\">Kesimpulannya, tanaman pohon iman jika tidak diperhatikan dan dijaga maka tidak lama lagi akan hancur.<\/p>\n<p align=\"justify\">Dari sinilah kita mengetahui besarnya kebutuhan manusia terhadap ibadah-ibadah yang Allah perintahkan (dalam Islam) di setiap pergantian waktu, (sekaligus kita mengetahui) agungnya rahmat-Nya serta sempurnanya nikmat dan kebaikan-Nya kepada hamba-hamba-Nya. Dia memerintahkan kepada mereka untuk mengerjakan ibadah-ibadah tersebut dan menjadikannya sebagai bahan untuk mengairi tanaman (pohon) tauhid (iman) yang ditanam di hati mereka.<\/p>\n<p align=\"justify\"><b>3-<\/b> Sesungguhnya pohon dan tanaman yang bermanfaat, sesuai dengan ketentuan Allah, biasanya akan dicampuri (tumbuh di sekitarnya) semak belukar dan tumbuhan asing (benalu) dari jenis lain. Jika pemilik tanaman tersebut selalu menjaganya dengan membersihkan dan memotong tumbuhan asing tersebut maka sempurnalah pertumbuhan pohon dan tanaman tersebut, serta buahnya pun semakin banyak dan baik mutunya. Tapi jika dia membiarkannya, maka tidak lama lagi tumbuhan asing tersebut akan menguasai pohon dan tanaman, sehingga mempengaruhi pertumbuhannya atau (minimal) melemahkan akarnya dan menjadikan buah (yang dihasilkan)nya buruk dan sedikit, sesuai dengan banyak atau sedikitnya tumbuhan asing tersebut.<\/p>\n<p align=\"justify\">Barangsiapa yang tidak memiliki pengetahuan dan pemahaman (yang benar) dalam masalah ini, maka sungguh akan luput darinya keuntungan yang besar tanpa disadarinya. Seorang mukmin senantiasa mengusahakan dua hal; mengairi pohon iman (dalam hatinya) dan membersihkan (tumbuhan asing) yang ada di sekitarnya. Maka dengan mengairinya, pohon tersebut akan tetap hidup dan tumbuh, dan dengan membersihkan (tumbuhan asing) yang ada di sekitarnya, akan sempurna (pertumbuhan) pohon tersebut dan semakin banyak (hasilnya). Hanya Allah tempat memohon pertolongan dan berserah diri.”<a class=\"sdfootnoteanc\" href=\"#sdfootnote12sym\" name=\"sdfootnote12anc\"><sup>12<\/sup><\/a><\/p>\n<h4 align=\"justify\"><span class=\"ez-toc-section\" id=\"Buah-buah_manis_dan_faidah_agung_pohon_iman\"><\/span><span style=\"; color: #ff0000;\"><b>Buah-buah manis dan faidah agung pohon iman<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p align=\"justify\">Di atas telah kami paparkan dalil-dalil dari al-Qur’an dan hadits Rasulullah <i>shallallahu ‘alaihi wasallam<\/i> yang shahih tentang kelezatan dan kemanisan iman, yang ini dengan jelas menunjukkan bahwa jika pertumbuhan pohon iman di hati seorang hamba benar dan sempurna, maka niscaya pohon itu akan menghasilkan buah yang indah dengan rasa yang manis dan lezat, dan ini dapat dirasakan secara nyata.<\/p>\n<p align=\"justify\">Sebaliknya, jika kelezatan dan kemanisan iman ini tidak dirasakan seorang hamba, berarti pertumbuhan pohon iman di hatinya tidak sempurna atau bahkan rusak. Tentu saja ini merupakan kondisi yang sangat berbahaya dan fatal bagi hamba tersebut, karena dengan iman di hatinya yang rusak, bisa menjadikannya tidak diterima oleh Allah <i>Subhanahu wa Ta’ala<\/i> ketika menghadap-Nya pada hari kiamat kelak. Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ إِلا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ<\/span><\/p>\n<p align=\"justify\"><i>(Yaitu) di hari (kiamat yang ketika itu) harta dan anak-anak laki-laki tidak berguna, kecuali orang-orang yang menghadap Allah dengan hati yang bersih<\/i> (QS asy-Syu’araa’, 88-89).<\/p>\n<p align=\"justify\">Makna ayat ini, pada hari kiamat nanti tidak ada yang bisa menyelamatkan dirinya dari azab Allah <i>Subhanahu wa Ta’ala<\/i>, meskipun ditebus dengan emas sepenuh bumi atau dengan semua orang yang ada di permukaan bumi. Tidak ada yang bermanfaat pada hari itu kecuali orang yang datang menghadap-Nya dengan membawa iman yang benar di dalam hati dan keikhlasan kepada-Nya, serta hatinya bersih dari segala bentuk kesyirikan, keragu-raguan dan segala keburukan yang merusak iman.<a class=\"sdfootnoteanc\" href=\"#sdfootnote13sym\" name=\"sdfootnote13anc\"><sup>13<\/sup><\/a><\/p>\n<p align=\"justify\">Sehubungan dengan hal ini, Syaikhul Islam Ibnu Taimiyah menegaskan, “Jika kamu tidak merasakan manisnya (iman) dan kelapangan (di dalam hati) ketika beramal salih, maka tuduhlah (curigailah) imanmu! Karena sesungguhnya Allah <i>Subhanahu wa Ta’ala<\/i> adalah <i><b>asy-Syakur<\/b><\/i><b> (<\/b>Maha Mesyukuri\/ Membalas perbuatan baik hamba-Nya dengan balasan yang sempurna), artinya, Dia pasti memberikan balasan bagi seorang hamba yang mengerjakan amal salih di dunia (dengan belasan) yang berupa kemanisan iman yang dirasakannya di dalam hati, keteguhan dan kelapangan dada, serta kesejukan dalam jiwa, maka ketika hamba tersebut tidak merasakan hal ini, berarti amalnya (imannya) disusupi (keburukan sehingga rusak).”<a class=\"sdfootnoteanc\" href=\"#sdfootnote14sym\" name=\"sdfootnote14anc\"><sup>14<\/sup><\/a><\/p>\n<p align=\"justify\">Para ulama ahlus sunnah telah memaparkan dengan rinci manfaat dan faidah dari keimanan yang benar beserta buah-buahnya yang manis. Syaikh ‘Abdur Rahman as-Sa’di berkata, “Betapa banyak faidah dan buah dari keimanan yang benar, untuk kebahagiaan dan kebaikan hidup bagi jiwa dan raga seorang hamba, di dunia dan akhirat. Betapa banyak yang dihasilkan oleh pohon iman ini berupa buah-buah yang ranum, lezat dan terus ada. Faidahnya pun tidak terbatas dan kebaikannya tidak terhingga.<\/p>\n<p align=\"justify\"><b>Kesimpulannya<\/b>, semua kebaikan di dunia dan akhirat, serta penjagaan dari segala keburukan adalah termasuk buah-buah manis dari pohon iman.”<a class=\"sdfootnoteanc\" href=\"#sdfootnote15sym\" name=\"sdfootnote15anc\"><sup>15<\/sup><\/a> Berikut ini pemaparan tentang buah-buah manis pohon iman dengan lebih rinci, sebagaimana yang diterangkan oleh para ulama ahlus sunnah, di antaranya,<\/p>\n<p align=\"justify\"><b>1-<\/b> Meraih kewalian dari Allah <i>Subhanahu wa Ta’ala<\/i> (menjadi wali\/kekasih Allah <i>Subhanahu wa Ta’ala<\/i>) yang khusus, inilah perkara terbesar yang dikejar oleh hamba-hamba Allah yang bertakwa.<\/p>\n<p align=\"justify\">Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ<\/span>. <span lang=\"hi-IN\">الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ<\/span><\/p>\n<p align=\"justify\"><i>Ketahuilah, sesungguhnya wali-wali Allah itu, tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati, (mereka adalah) orang-orang <\/i><i><b>yang beriman <\/b><\/i><i>(dengan benar) dan selalu bertaqwa (kepada-Nya)<\/i> (QS Yunus: 62-63).<\/p>\n<p align=\"justify\">Maka setiap orang yang beriman dengan keimanan yang benar dan bertakwa, dia adalah wali Allah <i>Subhanahu wa Ta’ala<\/i> dengan kewalian yang khusus dari-Nya.<a class=\"sdfootnoteanc\" href=\"#sdfootnote16sym\" name=\"sdfootnote16anc\"><sup>16<\/sup><\/a> Makna kewalian yang khusus dari Allah <i>Subhanahu wa Ta’ala<\/i> adalah seperti yang disebutkan dalam hadit shahih berikut;<\/p>\n<p align=\"justify\">Dari Abu Hurairah <i>radhiyallahu <\/i><i>‘anhu<\/i> bahwa Rasulullah <i>shallallahu ‘alaihi wasallam<\/i> bersabda, “Sesungguhnya Allah berfirman, ‘Barangsiapa yang memusuhi <i>wali<\/i> (kekasih)-Ku maka sungguh Aku telah mengumumkan peperangan kepadanya. Tidaklah hamba-Ku mendekatkan diri kepada-Ku dengan suatu (amal salih) yang lebih Aku cintai dari pada amal-amal yang Aku wajibkan kepadanya (dalam Islam), dan senantiasa hamba-Ku mendekatkan diri kepada-Ku dengan amal-amal tambahan (yang dianjurkan dalam Islam) sehingga Aku-pun mencintainya. Lalu jika Aku telah mencintai seorang hamba-Ku, maka Aku akan selalu membimbingnya dalam pendengarannya, membimbingnya dalam penglihatannya, menuntunnya dalam perbuatan tangannya dan meluruskannya dalam langkah kakinya. Jika dia memohon kepada-Ku maka Aku akan penuhi permohonannya, dan jika dia meminta perlindungan kepada-Ku maka Aku akan berikan perlindungan kepadanya.’”<a class=\"sdfootnoteanc\" href=\"#sdfootnote17sym\" name=\"sdfootnote17anc\"><sup>17<\/sup><\/a><\/p>\n<p align=\"justify\">Hadits yang agung ini menunjukkan besarnya keutamaan orang yang menjadi wali Allah <i>Subhanahu wa Ta’ala<\/i> (kekasih Allah <i>Subhanahu wa Ta’ala<\/i>) yang khusus, yaitu orang yang memiliki keimanan yang benar, serta selalu taat dan bertakwa kepada Allah <i>Subhanahu wa Ta’ala<\/i> dengan melaksanakan segala perintah-Nya dan menjauhi segala larangan-Nya. Allah <i>Subhanahu wa Ta’ala<\/i> menganugerahkan kepadanya <b>kebersamaan-Nya yang khusus<a class=\"sdfootnoteanc\" href=\"#sdfootnote18sym\" name=\"sdfootnote18anc\"><sup>18<\/sup><\/a> <\/b>yang mengandung arti pertolongan-Nya, taufik-Nya, penjagaan-Nya, dan perlindungan-Nya pada pendengaran, penglihatan, ucapan lisan, langkah kaki, dan perbuatan semua anggota badannya lahir dan batin.<a class=\"sdfootnoteanc\" href=\"#sdfootnote19sym\" name=\"sdfootnote19anc\"><sup>19<\/sup><\/a> Oleh karena itu, mereka selalu berada di atas keridhaan-Nya dan terhindar dari segala keburukan<a class=\"sdfootnoteanc\" href=\"#sdfootnote20sym\" name=\"sdfootnote20anc\"><sup>20<\/sup><\/a>.<\/p>\n<p align=\"justify\"><b>2-<\/b> Meraih ridha Allah <em>Ta&#8217;ala<\/em> dan kemuliaan tinggi yang abadi di Surga.<\/p>\n<p align=\"justify\">Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ<\/span><\/p>\n<p align=\"justify\"><i>Allah menjanjikan kepada orang-orang yang beriman lelaki dan perempuan, (akan mendapat) surga yang di bawahnya mengalir sungai-sungai, mereka kekal di dalamnya, dan (mendapat) tempat-tempat tinggal yang indah di surga &#8216;Adn (yang kekal abadi) . Dan keridhaan Allah adalah lebih besar; Itu adalah keberuntungan yang besar<\/i> (QS at-Taubah, 72).<\/p>\n<p align=\"justify\">Dengan keimanan yang benar, ketakwaan serta ketaatan kepada Allah <i>Subhanahu wa Ta’ala<\/i> dan rasul-Nya <i>shallallahu ‘alaihi wasallam<\/i>, mereka meraih keridhaan-Nya dan menempati tempat-tempat yang indah di Surga yang kekal abadi, inilah keberuntungan paling besar dan mulia bagi seorang hamba.<a class=\"sdfootnoteanc\" href=\"#sdfootnote21sym\" name=\"sdfootnote21anc\"><sup>21<\/sup><\/a><\/p>\n<p align=\"justify\"><b>3-<\/b> Penjagaan dan perlindungan Allah <i>Subhanahu wa Ta’ala<\/i> dari segala keburukan.<\/p>\n<p align=\"justify\">Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا<\/span><\/p>\n<p align=\"justify\"><i>Sesungguhnya Allah akan membela (menjaga\/melindungi) orang-orang yang beriman<\/i> (QS al-Hajj: 38).<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">والله ولي المؤمنين<\/span><\/p>\n<p align=\"justify\"><i>Dan Allah adalah Pelindung orang-orang yang beriman<\/i> (QS Ali ‘Imran: 68).<\/p>\n<p align=\"justify\"><b>Maksud dari ayat <\/b> “sesungguhnya Allah <i>Subhanahu wa Ta’ala<\/i> akan melindungi orang-orang yang beriman” adalah Allah akan melindungi orang-orang yang beriman dengan sebab keimanan mereka dari semua keburukan, menjaga mereka dari kejahatan setan jin maupun manusia dan dari kejahatan musuh-musuhnya, serta melindungi mereka dari keburukan-keburukan sebelum terjadinya dan meringankan atau menghilangkannya setelah terjadinya. Setiap orang yang beriman akan mendapatkan penjagaan dan perlindungan dari Allah <i>Subhanahu wa Ta’ala<\/i> sesuai dengan keadaan\/ kuat atau lemahnya iman di dalam hatinya.<a class=\"sdfootnoteanc\" href=\"#sdfootnote22sym\" name=\"sdfootnote22anc\"><sup>22<\/sup><\/a><\/p>\n<p align=\"justify\"><b>4-<\/b> Membuahkan kehidupan yang indah dan penuh kebahagiaan di dunia dan akhirat.<\/p>\n<p align=\"justify\">Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">مَنْ عَمِلَ صَالِحاً مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ<\/span><\/p>\n<p align=\"justify\"><i>Barangsiapa yang mengerjakan amal salih (ibadah), baik laki-laki maupun perempuan dalam keadaan beriman (dengan iman yang benar), maka sesungguhnya akan Kami berikan kepadanya kehidupan yang baik (di dunia), dan sesungguhnya akan Kami berikan balasan kepada mereka (di akhirat) dengan pahala yang lebih baik dari apa yang telah mereka kerjakan<\/i> (QS an-Nahl: 97).<\/p>\n<p align=\"justify\">Hal ini dikarenakan iman yang benar memiliki beberapa keistimewaan besar, di antaranya menjadikan hati tenang, damai, <i>qana’ah<\/i> (menerima) pembagian rezki yang Allah <i>Subhanahu wa Ta’ala<\/i> berikan dan tidak bergantung kepada selain-Nya. Inilah kehidupan indah yang hakiki, karena sesungguhnya asal kehidupan bahagia adalah kedamaian dan ketenangan dalam hati, serta terhindarnya hati dari semua yang menjadikannya galau dan gundah.<a class=\"sdfootnoteanc\" href=\"#sdfootnote23sym\" name=\"sdfootnote23anc\"><sup>23<\/sup><\/a><\/p>\n<p align=\"justify\">Oleh karena itu, Para ulama salaf menafsirkan makna “kehidupan yang baik (di dunia)” dalam ayat di atas dengan “kebahagiaan (hidup)” atau “rezki yang halal dan baik” dan kebaikan-kebaikan lainnya yang mencakup semua kesenangan hidup yang hakiki.<a class=\"sdfootnoteanc\" href=\"#sdfootnote24sym\" name=\"sdfootnote24anc\"><sup>24<\/sup><\/a><\/p>\n<p align=\"justify\"><b>5-<\/b> Merasakan <i>khusyu’<\/i> ketika melaksanakan shalat dan ibadah lainnya kepada Allah <i>Subhanahu wa Ta’ala<\/i>, dan ini merupakan sebab utama untuk meraih kelapangan jiwa dan kesejukan hati.<\/p>\n<p align=\"justify\">Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p align=\"center\"><span lang=\"hi-IN\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ، الَّذِينَ هُمْ فِي صَلاتِهِمْ خَاشِعُونَ<\/span><\/p>\n<p align=\"justify\"><i>Sesungguhnya beruntunglah orang-orang yang beriman, (yaitu) orang-orang yang khusyu&#8217; dalam shalatnya<\/i> (QS al-Mu’minuun: 1-2).<\/p>\n<p align=\"justify\">Imam Ibnu Katsir menjelaskan bahwa shalat yang akan menjadi penyejuk hati dan pelapang jiwa bagi manusia adalah shalat yang dilaksanakan dengan khusyu’.<\/p>\n<p align=\"justify\">Beliau berkata, “<i>Khusyu’<\/i> dalam shalat hanyalah diraih oleh orang yang hatinya tercurah sepenuhnya kepada shalat (yang sedang dikerjakannya), dia hanya menyibukkan diri dan lebih mengutamakan shalat tersebut dari hal-hal lainnya. Ketika itulah shalat akan menjadi (sebab) kelapangan (jiwanya) dan kesejukan (hatinya), sebagamana sabda Rasulullah <i>shal<\/i><i>lallahu ‘alaihi wasallam<\/i> dalam hadits riwayat imam Ahmad dan an-Nasa-i, dari Anas bin Malik <i>radhiyallahu ‘anhu<\/i> bahwa Rasulullah <i>shallallahu ‘alaihi wasallam<\/i> bersabda, “Allah menjadikan <i>qurratul &#8216;ain<\/i> (penyejuk\/penghibur hati) bagiku pada (waktu aku melaksana-kan) shalat.”<a class=\"sdfootnoteanc\" href=\"#sdfootnote25sym\" name=\"sdfootnote25anc\"><sup>25<\/sup><\/a><\/p>\n<p align=\"justify\"><b>6- <\/b>Meraih hidayah (petunjuk) yang sempurna dan taufik dari Allah <i>Subhanahu wa Ta’ala<\/i> untuk menempuh jalan yang lurus dan <i>istiqamah<\/i> di atasnya sampai di akhir hayat.<\/p>\n<p align=\"justify\">Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ يَهْدِيهِمْ رَبُّهُمْ بِإِيمَانِهِمْ تَجْرِي مِنْ تَحْتِهِمُ الأنْهَارُ فِي جَنَّاتِ النَّعِيمِ<\/span><\/p>\n<p align=\"justify\"><i>Sesungguhnya orang-orang yang beriman dan mengerjakan amal salih, mereka diberi petunjuk oleh Rabb mereka (Allah Subhanahu wa Ta’ala) karena keimanan mereka, di bawah mereka mengalir sungai-sungai di dalam surga yang penuh kenikmatan<\/i> (QS Yunus: 9).<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">مَا أَصَابَ مِنْ مُصِيبَةٍ إِلا بِإِذْنِ اللَّهِ، وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَه،ُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ<\/span><\/p>\n<p align=\"justify\"><i>Tidak ada sesuatu musibahpun yang menimpa seseorang kecuali denga izin Allah. Dan barangsiapa yang beriman kepada Allah, niscaya Dia akan memberi petunjuk kepada hatinya. Dan Allah Maha Mengetahui segala sesuatu<\/i> (QS at-Taghaabun: 11).<\/p>\n<p align=\"justify\">Makna ayat di atas, Allah <i>Subhanahu wa Ta’ala<\/i> menganugerahkan kepada mereka, dengan sebab keimanan di hati mereka, seagung-agung balasan dari-Nya, yaitu hidayah dan taufik untuk menempuh jalan yang lurus di dunia, melimpahkan kepada mereka ilmu yang bermanfaat dan amal salih, serta memudahkan mereka meniti jalan menuju surga-Nya yang penuh dengan kenikmatan abadi.<a class=\"sdfootnoteanc\" href=\"#sdfootnote26sym\" name=\"sdfootnote26anc\"><sup>26<\/sup><\/a><\/p>\n<p align=\"justify\"><b>7-<\/b> Mendapat kabar gembira dengan kemuliaan dari Allah <i>Subhanahu wa Ta’ala <\/i>dan keamanan yang sempurna di dunia dan akhirat.<\/p>\n<p align=\"justify\">Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">وَبَشِّرِ الْمُؤْمِنِينَ<\/span><\/p>\n<p align=\"justify\"><i>Dan berilah kabar gembira kepada orang-orang yang beriman<\/i> (QS al-Baqarah: 223 dan ash-Shaff, 13).<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ لا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ<\/span><\/p>\n<p align=\"justify\"><i>Bagi mereka (orang-orang yang beriman dan bertakwa) kabar gembira di dalam kehidupan di dunia dan (dalam kehidupan) di akhirat. Tidak ada perubahan bagi kalimat-kalimat (janji-janji) Allah. Yang demikian itu adalah kemenangan yang besar<\/i> (QS Yunus: 64).<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">وَبَشِّرِ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أَنَّ لَهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأنْهَارُ<\/span><\/p>\n<p align=\"justify\">Dan sampaikanlah kabar gembira kepada orang-orang beriman dan beramal salih, bahwa bagi mereka disediakan surga-surga yang mengalir sungai-sungai di dalamnya (QS al-Baqarah: 25).<\/p>\n<p align=\"justify\">Maka mereka mendapatkan kabar gembira dari Allah <i>Subhanahu wa Ta’ala<\/i> dalam semua kebaikan di dunia dan akhirat. Demikian juga keamanan yang sempurna di dunia dan akhirat, keamanan dari murka dan azab-Nya, serta keamanan dari segala keburukan.<a class=\"sdfootnoteanc\" href=\"#sdfootnote27sym\" name=\"sdfootnote27anc\"><sup>27<\/sup><\/a><\/p>\n<p align=\"justify\">Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الأمْنُ وَهُمْ مُهْتَدُونَ<\/span><\/p>\n<p align=\"justify\"><i>Orang-orang yang beriman dan tidak mencampuradukkan iman mereka dengan kezaliman (syirik), mereka itulah orang-orang yang mendapat keamanan dan mereka itu adalah orang-orang yang mendapat petunjuk<\/i> (QS al-An’aam: 82).<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">فَمَنْ آمَنَ وَأَصْلَحَ فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ<\/span><\/p>\n<p align=\"justify\"><i>Barangsiapa yang beriman dan memperbaiki (dirinya), maka tak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati<\/i> (QS al-An’aam: 48).<\/p>\n<p align=\"justify\"><b>8-<\/b> Menolak keragu-raguan dan ketidakyakinan yang menimpa banyak manusia dan merusak agama mereka.<\/p>\n<p align=\"justify\">Allah <i>Subhanahu wa Ta’ala <\/i>berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\" align=\"justify\"><span lang=\"hi-IN\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ أُولَئِكَ هُمُ الصَّادِقُونَ<\/span><\/p>\n<p align=\"justify\"><i>Sesungguhnya orang-orang yang beriman tidak lain adalah orang-orang yang beriman kepada Allah dan Rasul-Nya kemudian mereka tidak ragu-ragu dan mereka berjihad dengan harta dan jiwa mereka pada jalan Allah, mereka itulah orang-orang yang benar<\/i> (QS al-Hujuraat: 15).<\/p>\n<p align=\"justify\">Ayat ini menunjukkan bahwa iman yang benar akan menghilangkan secara keseluruhan keraguan dan kebimbangan yang merusak iman, serta menolak semua kerancuan yang dilontarkan oleh para setan dari kalangan jin maupun manusia dan dari nafsu yang selalu menyuruh kepada kejelekan. Maka tidak ada obat yang bisa menangkal penyakit parah yang membinasakan ini kecuali merealisasikan iman yang benar.<a class=\"sdfootnoteanc\" href=\"#sdfootnote28sym\" name=\"sdfootnote28anc\"><sup>28<\/sup><\/a><\/p>\n<p align=\"justify\"><b>9-<\/b> Kemudahan untuk menerima nasehat dan mengambil pelajaran dari ayat-ayat al-Qur’an.<\/p>\n<p align=\"justify\">Allah <i>Subhanahu wa Ta’ala<\/i> berfirman,<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ<\/span><\/p>\n<p align=\"justify\"><i>Dan berilah peringatan, karena sesungguhnya peringatan itu bermanfa&#8217;at bagi orang-orang yang beriman<\/i> (QS adz-Dzaariyaat: 55).<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">إِنَّ فِي ذَلِكَ لآيَةً لِلْمُؤْمِنِينَ<\/span><\/p>\n<p align=\"justify\"><i>Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda (pelajaran) bagi orang-orang yang beriman<\/i> (QS al-Hijr: 77).<\/p>\n<p dir=\"rtl\" align=\"center\"><span lang=\"hi-IN\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ<\/span><\/p>\n<p align=\"justify\"><i>Sesungguhnya orang-orang yang beriman itu adalah mereka yang apabila disebut nama Allah gemetarlah hati mereka, dan apabila dibacakan kepada mereka Ayat-ayat-Nya, bertambahlah iman mereka (karenanya) dan hanya kepada Allah mereka bertawakkal<\/i> (QS al-Anfaal: 2).<\/p>\n<p align=\"justify\">Dalam ayat pertama ini, Allah <i>Subhanahu wa Ta’ala<\/i> mengkhususkan hanya orang-orang yang beriman dengan benarlah yang bisa mengambil manfaat dan pelajaran dari nasehat dan peringatan dari Allah.<a class=\"sdfootnoteanc\" href=\"#sdfootnote29sym\" name=\"sdfootnote29anc\"><sup>29<\/sup><\/a><\/p>\n<p align=\"justify\">Hal ini dikarenakan keimanan yang benar akan membawa seorang hamba untuk berpegang teguh dan selalu mengikuti kebenaran, dalam ilmu dan amal, maka dalam dirinya ada kesiapan untuk selalu menerima peringatan-peringatan yang bermanfaat dan ayat-ayat Allah <i>Subhanahu wa Ta’ala<\/i> yang menunjukkan kebenaran. Dalam dirinya tidak penghalang untuk menerima kebenaran dan mengamalkannya.<\/p>\n<p align=\"justify\">Sebagaimana keimanan yang benar juga akan menjadikan fitrah manusia bersih dan selamat dari penyimpangan, serta menjadikan niatnya lurus, sehingga dengan ini dia mudah mengambil manfaat dari nasehat dan peringatan.<a class=\"sdfootnoteanc\" href=\"#sdfootnote30sym\" name=\"sdfootnote30anc\"><sup>30<\/sup><\/a><\/p>\n<p align=\"justify\"><b>10- <\/b>Menjadikan seorang hamba selalu bersyukur ketika mendapat kesenangan dan bersabar ketika ditimpa kesusahan, serta meraih kebaikan dalam semua keadaan.<\/p>\n<p align=\"justify\">Dari Shuhaib bin Sinan <i>radhiyallahu ‘anhu, <\/i>bahwa Rasulullah <i>shallallahu ‘alaihi wasallam <\/i>bersabda, “Alangkah mengagumkan keadaan orang yang beriman, karena semua keadaannya (membawa) kebaikan (untuk dirinya), dan ini hanya untuk orang yang beriman; jika dia mendapatkan kesenangan dia akan bersyukur, maka itu adalah kebaikan baginya, dan jika dia ditimpa kesusahan dia akan bersabar, maka itu adalah kebaikan baginya.”<a class=\"sdfootnoteanc\" href=\"#sdfootnote31sym\" name=\"sdfootnote31anc\"><sup>31<\/sup><\/a><\/p>\n<p align=\"justify\">Sifat syukur dan sabar adalah penghimpun segala kebaikan, maka orang yang beriman selalu meraih kebaikan di setiap waktu dan memperoleh keberuntungan di semua keadaannya. Orang yang beriman ketika mendapatkan kesenangan terhimpun pada dirinya dua kebaikan sekaligus, yaitu nikmat memperoleh kesenangan tersebut dan taufik dari Allah <i>Subhanahu wa Ta’ala<\/i> dalam mensyukuri nikmat tersebut, yang ini lebih mulia daripada kesenangan itu sendiri, dan dengan ini sempurnalah nikmat kebaikan bagi hamba tersebut.<\/p>\n<p align=\"justify\">Adapun ketika ditimpa kesusahan, maka kesenangan terhimpun pada dirinya tiga kebaikan sekaligus, yaitu dihapuskannya dosa-dosa, mendapat taufik dari Allah <i>Subhanahu wa Ta’ala<\/i> untuk meraih kedudukan sabar yang lebih mulia daripada penghapusan dosa-dosa, dan diringankannya kesusahan tersebut dengan dia memperhitungkan pahala dan keutamaan di sisi-Nya.<a class=\"sdfootnoteanc\" href=\"#sdfootnote32sym\" name=\"sdfootnote32anc\"><sup>32<\/sup><\/a><\/p>\n<p align=\"justify\">***<\/p>\n<p align=\"justify\">Penulis: Ustadz Abdullah Taslim, Lc., MA.<\/p>\n<p align=\"justify\">Artikel Muslim.or.id<\/p>\n<p align=\"justify\">[serialposts]<\/p>\n<p align=\"justify\">____<\/p>\n<div id=\"sdfootnote1\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote1anc\" name=\"sdfootnote1sym\">1<\/a><span style=\"font-size: small;\"> HSR al-Bukhari (no. 16 dan 21) dan Muslim (no. 43).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote2\">\n<p><a class=\"sdfootnotesym\" href=\"#sdfootnote2anc\" name=\"sdfootnote2sym\">2<\/a><span style=\"font-size: small;\"> HSR Muslim (no. 34).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote3\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote3anc\" name=\"sdfootnote3sym\">3<\/a><span style=\"font-size: small;\"> HR Imam Ahmad (4\/264), an-Nasa-i (3\/54 dan 3\/55), Ibnu Hibban dan al-Hakim (no. 1900), dinyatakan shahih oleh Ibnu Hibban, al-Hakim, disepakati oleh adz-Dzahabi dan Syaikh Al Albani dalam kitab “<em>Zhilaalul jannah fii takhriijis sunnah<\/em>” (no. 424).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote4\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote4anc\" name=\"sdfootnote4sym\">4<\/a><span style=\"font-size: small;\"> Kitab “<em>Syarh shahih Muslim<\/em>” (2\/2).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote5\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote5anc\" name=\"sdfootnote5sym\">5<\/a><span style=\"font-size: small;\"> Kitab “<em>at-Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 6-7).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote6\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote6anc\" name=\"sdfootnote6sym\">6<\/a><span style=\"font-size: small;\"> Kitab “<em>Taisiirul Kariimir Rahmaan<\/em>” (hlmn 425).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote7\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote7anc\" name=\"sdfootnote7sym\">7<\/a><span style=\"font-size: small;\"> Kitab “<em>I’laamul muwaqqi’iin<\/em>” (1\/171).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote8\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote8anc\" name=\"sdfootnote8sym\">8<\/a><span style=\"font-size: small;\"> Kitab “<em>Fathul Baari<\/em>” (1\/60).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote9\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote9anc\" name=\"sdfootnote9sym\">9<\/a><span style=\"font-size: small;\"> Kitab “<em>Taisiirul Kariimir Rahmaan<\/em>” (hlmn 631).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote10\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote10anc\" name=\"sdfootnote10sym\">10<\/a><span style=\"font-size: small;\"> Kitab “<em>Tafsir Ibni Katsir<\/em>” (1\/97).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote11\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote11anc\" name=\"sdfootnote11sym\">11<\/a><span style=\"font-size: small;\"> HR al-Hakim (1\/45), dinyatakan shahih oleh Imam al-Hakim dan disepakati oleh Imam adz-Dzahabi, serta dinyatakan hasan oleh Imam al-Haitsami dan Syaikh al-Albani (lihat “<em>Silsilatul ahaadiitsish shahiihah<\/em>” no. 1585).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote12\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote12anc\" name=\"sdfootnote12sym\">12<\/a><span style=\"font-size: small;\"> Kitab “<em>I’laamul muwaqqi’iin ‘an Rabbil ‘alamin<\/em>” (1\/173-175).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote13\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote13anc\" name=\"sdfootnote13sym\">13<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>Tafsir Ibnu Katsir<\/em>” (3\/451) dan “<em>Taisiirul Kariimir Rahmaan<\/em>” (hlmn 593).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote14\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote14anc\" name=\"sdfootnote14sym\">14<\/a><span style=\"font-size: small;\"> Dinukil oleh murid beliau yaitu Imam Ibnul Qayyim dalam kitab “<em>Madaarijus saalikiin<\/em>” (2\/68).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote15\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote15anc\" name=\"sdfootnote15sym\">15<\/a><span style=\"font-size: small;\"> Kitab “<em>at-Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 71).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote16\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote16anc\" name=\"sdfootnote16sym\">16<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>at-Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 72).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote17\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote17anc\" name=\"sdfootnote17sym\">17<\/a><span style=\"font-size: small;\"> HSR al-Bukhari (no. 6137).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote18\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote18anc\" name=\"sdfootnote18sym\">18<\/a><span style=\"font-size: small;\"> Lihat keterangan Imam Ibnul Qayyim dalam kitab “<em>al-Jawaabul kaafi<\/em>” (hal. 131).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote19\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote19anc\" name=\"sdfootnote19sym\">19<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>Syarhu shahih Muslim<\/em>” (15\/151) dan “<em>Faidhul Qadiir<\/em>” (2\/240).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote20\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote20anc\" name=\"sdfootnote20sym\">20<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>Jaami’ul ‘uluumi wal hikam<\/em>” (hal. 519).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote21\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote21anc\" name=\"sdfootnote21sym\">21<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>at-Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 73-74).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote22\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote22anc\" name=\"sdfootnote22sym\">22<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>Taisiirul Kariimir Rahmaan<\/em>” (hlmn 539) dan “<em>at-Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 74).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote23\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote23anc\" name=\"sdfootnote23sym\">23<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>at-Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 76-77).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote24\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote24anc\" name=\"sdfootnote24sym\">24<\/a><span style=\"font-size: small;\"> Lihat &#8220;<em>Tafsir Ibnu Katsir<\/em>&#8221; (2\/772).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote25\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote25anc\" name=\"sdfootnote25sym\">25<\/a><span style=\"font-size: small;\"> HR Ahmad (3\/128) dan an-Nasa-i (7\/61), dinyatakan shahih oleh syaikh al-Albani.<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote26\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote26anc\" name=\"sdfootnote26sym\">26<\/a><span style=\"font-size: small;\"> Lihat kitab “ <em>Fathul Qadiir<\/em>” (2\/618) dan “<em>Taisiirul Kariimir Rahmaan<\/em>” (hlmn 358).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote27\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote27anc\" name=\"sdfootnote27sym\">27<\/a><span style=\"font-size: small;\"> Lihat kitab “at-<em>Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 87).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote28\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote28anc\" name=\"sdfootnote28sym\">28<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>at-Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 93).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote29\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote29anc\" name=\"sdfootnote29sym\">29<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>Tafsir al-Qurthubi<\/em>” (17\/50).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote30\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote30anc\" name=\"sdfootnote30sym\">30<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>at-Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 91).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote31\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote31anc\" name=\"sdfootnote31sym\">31<\/a><span style=\"font-size: small;\"> HSR Muslim (no. 2999).<\/span><\/p>\n<\/div>\n<div id=\"sdfootnote32\">\n<p align=\"justify\"><a class=\"sdfootnotesym\" href=\"#sdfootnote32anc\" name=\"sdfootnote32sym\">32<\/a><span style=\"font-size: small;\"> Lihat kitab “<em>at-Taudhiihu wal bayaanu li syajaratil iimaan<\/em>” (hlmn 92-93).<\/span><\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Pohon iman di hati berbuah manis? Bagaimana mungkin itu terjadi dan seperti apa rasanya? Untuk menjawab pertanyaan di atas, marilah kita renungkan makna beberapa hadits Rasulullah shallallahu ‘alaihi wa sallam berikut ini<\/p>\n","protected":false},"author":24,"featured_media":27201,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[3200,175,494,3199],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bilakah Pohon Iman Berbuah Manis? (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bilakah Pohon Iman Berbuah Manis? (1)\" \/>\n<meta property=\"og:description\" content=\"Pohon iman di hati berbuah manis? Bagaimana mungkin itu terjadi dan seperti apa rasanya? Untuk menjawab pertanyaan di atas, marilah kita renungkan makna beberapa hadits Rasulullah shallallahu ‘alaihi wa sallam berikut ini\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2015-12-29T03:46:29+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-12-31T03:30:57+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"900\" \/>\n\t<meta property=\"og:image:height\" content=\"600\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"22 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Bilakah Pohon Iman Berbuah Manis? (1)\",\"datePublished\":\"2015-12-29T03:46:29+00:00\",\"dateModified\":\"2015-12-31T03:30:57+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\"},\"wordCount\":4421,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"buah iman\",\"iman\",\"manisnya iman\",\"pohon iman\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\",\"url\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\",\"name\":\"Bilakah Pohon Iman Berbuah Manis? (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2015-12-29T03:46:29+00:00\",\"dateModified\":\"2015-12-31T03:30:57+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg?strip=all&lossy=1&ssl=1\",\"width\":900,\"height\":600},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bilakah Pohon Iman Berbuah Manis? (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bilakah Pohon Iman Berbuah Manis? (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html","og_locale":"id_ID","og_type":"article","og_title":"Bilakah Pohon Iman Berbuah Manis? (1)","og_description":"Pohon iman di hati berbuah manis? Bagaimana mungkin itu terjadi dan seperti apa rasanya? Untuk menjawab pertanyaan di atas, marilah kita renungkan makna beberapa hadits Rasulullah shallallahu ‘alaihi wa sallam berikut ini","og_url":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2015-12-29T03:46:29+00:00","article_modified_time":"2015-12-31T03:30:57+00:00","og_image":[{"width":900,"height":600,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg","type":"image\/jpeg"}],"author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"22 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Bilakah Pohon Iman Berbuah Manis? (1)","datePublished":"2015-12-29T03:46:29+00:00","dateModified":"2015-12-31T03:30:57+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html"},"wordCount":4421,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg?strip=all&lossy=1&ssl=1","keywords":["buah iman","iman","manisnya iman","pohon iman"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html","url":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html","name":"Bilakah Pohon Iman Berbuah Manis? (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg?strip=all&lossy=1&ssl=1","datePublished":"2015-12-29T03:46:29+00:00","dateModified":"2015-12-31T03:30:57+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/12\/pohon-iman-e1451360745766.jpg?strip=all&lossy=1&ssl=1","width":900,"height":600},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27200-bilakah-pohon-iman-berbuah-manis-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Bilakah Pohon Iman Berbuah Manis? (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27200"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27200"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27200\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/27201"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27200"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27200"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27200"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}