{"id":27219,"date":"2016-01-01T14:45:40","date_gmt":"2016-01-01T07:45:40","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27219"},"modified":"2016-01-01T14:47:48","modified_gmt":"2016-01-01T07:47:48","slug":"mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html","title":{"rendered":"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\/#Siapakah_Hempher\" title=\"Siapakah Hempher?\">Siapakah Hempher?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\/#Diktat_Hempher_Sarat_Kedustaan\" title=\"Diktat Hempher Sarat Kedustaan\">Diktat Hempher Sarat Kedustaan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\/#Nasehat_berharga\" title=\"Nasehat berharga\">Nasehat berharga<\/a><\/li><\/ul><\/nav><\/div>\n<p>Hempher konon adalah seorang mata-mata Inggris yang menulis sebuah diktat yang di dalamnya berisi banyak fitnah terhadap Syaikh Muhammad bin Abdul Wahab. Tulisan Hempher ini dinukil dalam kitab <em>I&#8217;tifarat Jasus Injilizi<\/em> (Pengakuan Mata-Mata Inggris). Yang kitab tersebut banyak dijadikan sandaran oleh para pembenci dakwah sunnah untuk menjatuhkan pribadi Syaikh Muhammad bin Abdul Wahab. Diantaranya artikel berjudul &#8220;<em>Membongkar Kedok Wahabi, Satu Dari Dua Tanduk Setan<\/em>&#8221; yang diterbitkan di sebuah majalah di Indonesia.<\/p>\n<p>Namun siapakah sebenarnya Hempher dan bagaimana kredibilitas tulisannya? Kita simak uraian dari Ustadz Abu Ubaidah Yusuf As Sidawi berikut ini:<\/p>\n<hr \/>\n<p>&nbsp;<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Siapakah_Hempher\"><\/span><span style=\"color: #ff0000;\">Siapakah Hempher?<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Menurut Syaikh Husain Malik: &#8220;Hempher ini tidak dikenal dalam buku-buku sejarah Inggris. Coba, terdapat di kitab apakah biografinya secara rinci, mulai dari nama, kedudukan, dan pekerjaannya?!&#8221;. Beliau juga berkata; &#8220;Nama Hempher hanyalah sosok yang dibuat-buat belaka&#8221;[1. <em>Majalah Al Ashalah<\/em> edisi 31 tahun 6].<\/p>\n<p>Saudara kami Al Ustadz Abu Salma <em>hafizahullah<\/em> juga berkata: &#8220;Hempher ini orang yang tidak dikenal di dalam sejarah. Tidak disebutkan hal ihwalnya sama sekali di buku-buku sejarah Utsmaniyyah yang <em>mu&#8217;tabar<\/em> (terpercaya) seperti Raudhatul Afkar karya Ibnu Ghanam, <em>Unwan Majd fi Tarikh Nejed<\/em> karya Utsman An Najdi, <em>Aja&#8217;ib Atsar<\/em> karya Al Jabarati, <em>Al Badhru Thali<\/em> karya Asy Syaukani, <em>Tarikh Nejed<\/em> karya Mahmud Al Alusi, <em>Hadhir Al Alam Islami<\/em> karya Sakib Arselan, dan lainnya dari sejarawan Muslim. Bahkan Hempher juga tidak pernah disebut namanya di buku sejarah yang ditulis orientalis sekalipun seperti &#8216;<em>Travels Through Arabs<\/em>&#8216;, &#8216;<em>Notes The Bedouins and The Wahabys<\/em>&#8216; tulisan Burk Hert, &#8216;<em>A Brief Story of Wahhabys<\/em>&#8216; tulisan Gifford Palgrave, &#8216;<em>Imams and Sayed of Oman<\/em>&#8216; tulisan Percy Beder, &#8216;<em>Travels in Arab Desert<\/em>&#8216; tulisan Doughty, &#8216;<em>Notes on Mohammadanism The Wahhaby<\/em>&#8216; tulisan T.P. Huges dan lain-lain&#8221;[2. Majalah <em>Adz Dzakirah Al Islamiyyah<\/em> edisi 17 tahun IV Dzulqa&#8217;dah, 1426H].<\/p>\n<p>Maka dengan senang hati kami memohon kepada para penukil diktat Hempher tersebut untuk menyebutkan kitab sejarah tentang Hempher!!<\/p>\n<p style=\"text-align: right;\">فَاسْأَلُوهُمْ إِنْ كَانُوا يَنْطِقُونَ<\/p>\n<p>&#8220;<em>tanyalah kepada mereka bila mereka dapat berbicara&#8230;<\/em>&#8221; (QS. Al Anbiya[21] : 63).<\/p>\n<p>Anehnya, penulis artikel sendiri mengaku bahwa Hempher adalah &#8220;seorang orientalis Inggris yang bekerja sebagai mata-mata Inggris di Timur Tengah&#8221; (hal. 9). Jadi (andai Hempher itu nyata), dia adalah termasuk orientalis yang dengki terhadap Islam dan mempunyai andil besar dalam mencela dakwah yang <em>mubarakah<\/em> ini. Kalau memang demikian keadaannya, lantas mengapa orang seperti dia dijadikan sandaran dan dibenarkan ucapannya?! <em>Wallahul musta&#8217;an<\/em>.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Diktat_Hempher_Sarat_Kedustaan\"><\/span><span style=\"color: #ff0000;\">Diktat Hempher Sarat Kedustaan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Syaikh Masyhur bin Hasan Salman <em>hafizhahullah<\/em> berkata: &#8220;Termasuk tulisan yang paling jelek, keji, rusak, dan kotor tentang dakwah salafiyyah mubarakah adalah apa yang digoreskan oleh kedua tangan Hempher dalam pengakuannya, yang sarat kekejian, kurang adab, kedustaan, kebohongan, kemungkaran, tuduhan dan kebatilan. Kita bersihkan pena kita dari menulisnya dan mengusik para pembaca budiman dengan melihatnya&#8221;[3. <em>Kutub Hadzdzara minha Ulama<\/em>, 1\/282-283].<\/p>\n<p>Tulisan Hempher ini telah dibantah secara tuntas oleh Syaikh Malik bin Husain dalam majalah Al Ashalah edisi 31, 32, 33. Sepertinya saya merasa terdesak untuk menukilkan sebagian tulisannya tersebut -walau terasa agak panjang- karena begitu pentingnya[4. Dan catatan kaki yang diakhiri dengan nama saya {Yusuf} berarti itulah tambahan dari saya. Selainnya adalah ucapan Syaikh Malik bin Husain]. Syaikh Malik bin Husain mengatakan:<\/p>\n<p style=\"padding-left: 30px;\">Saya mendapatkan sebuah kitab berjudul <em>Mudzakkirat Mister Hempher<\/em>[5. Saya (Syaikh Malik bin Husain) mendapatkan dua cetakan buku ini:<\/p>\n<p style=\"padding-left: 30px;\"><strong>Pertama<\/strong>: Judulnya <em>I&#8217;tirafat Al Jasus Al Injilizi<\/em> (Pengakuan Mata-Mata Inggris), cetakan keempat, telah dicetak dengan cetakan baru oleh Maktabah Haqiqah, Istanbul, turki 1413 H\/1992 M, sebanyak 103 halaman<\/p>\n<p style=\"padding-left: 30px;\"><strong>Kedua<\/strong>: Judulnya <em>Sathirah Injiliz wa Da&#8217;muhum li Muhammad bin Abdil Wahhab<\/em> atau <em>Mudzakkirat Mister Hempher Al Jasus Al Brithani fi Bilad Islamiyyah. <\/em>Diterjemahkan oleh د م ع خ sebanyak 85 halaman, tidak disebutkan nama percetakannya maupun tahunnya]. Bagi saya pribadi, nama ini sudah tidak asing lagi. Sebab, sebelumnya saya sudah pernah membaca dalam majalan Manar Huda yang diterbitkan oleh kantor penerangan di Jam&#8217;iyyah Masyari&#8217; Khairiyyah Islamiyyah edisi 28, Ramadhan 1415 H, sebuah majalah yang diterbit oleh kelompok Ahbasy Al Harari[6. Nisbat kepada seorang bernama Abdullah Al Harari Al Habsyi. Kelompok ini adalah kelompok yang sesat dan banyak memiliki penyimpangan, khususnya dalam masalah aqidah. Lihat <em>Fatawa Lajnah Daimah<\/em> (12\/308-323), <em>Mausu&#8217;ah Ahli Sunnah fi Naqdi Firqah Ahbasy<\/em> oleh Abdurrahman Ad Dimsyaqiyyah (2 jilid), <em>Firqah Ahbasy<\/em> oleh DR. Sa&#8217;ad bin Ali Asy Syahrani (2 jilid), buku <em>Syaikh Al Albani Dihujat<\/em> hal. 24-26 oleh penulis sendiri {Yusuf}].<\/p>\n<p style=\"padding-left: 30px;\">Setelah membaca artikel tersebut, hati ini ingin sekali rasanya mengetahui diktat (buku catatan) asli mata-mata Inggris ini untuk aku periksa kebenarannya. Setelah membaca kitab aslinya, nyatalah jelas bagiku kebohongan isi buku tersebut, dan nama Hempher hanya sosok orang yang dibuat-buat belaka. Akhirnya aku berkeinginan agar bahasanku ini diketahui oleh saudara-saudaraku, sehingga bisa dijadikan sebagai bahann untuk membela Imam Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> dan membantah argumen setiap ahli bid&#8217;ah.<\/p>\n<p style=\"padding-left: 30px; text-align: right;\"> نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ<\/p>\n<p style=\"padding-left: 30px;\">&#8220;<em>Kami melontarkan al Haq (kebenaran) kepada kebatilan lalu kebenaran itu menghancurkannya, maka serta-merta yang batil itu lenyap&#8230;<\/em>&#8221; (QS. al Anbiya[21]: 18).<\/p>\n<p style=\"padding-left: 30px;\">Sesungguhnya Allah berfirman:<\/p>\n<p style=\"padding-left: 30px; text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا<\/p>\n<p style=\"padding-left: 30px;\">&#8220;<em>Hai orang-orang yang beriman, jika datang kepadamu orang fasik membawa suatu berita, maka periksalah dengan teliti&#8230;<\/em>&#8221; (QS. al Hujurat[49]: 6).<\/p>\n<p style=\"padding-left: 30px;\">Dalam ayat ini terdapat pelajaran berharga bagi setiap mukmin yang memiliki perhatian terhadap agama dalam berinteraksi dengan saudaranya seiman, hendaknya selektif terhadap hembusan isu yang bertujuan meretakkan barisan, memperbesar api permusuhan, dan memperlebar sayap perpecahan[7. <em>Tash-hih Khatha&#8217; Tarikhi Haula Wahhabiyyah<\/em> hal. 39, DR. Muhammad bin Sa&#8217;ad Asy Syuwai&#8217;ir].<\/p>\n<p style=\"padding-left: 30px;\">Musuh-musuh Syaikh Muhammad bin Abdil Wahhab <em>rahimahullah<\/em> selalu berupaya dengan berbagai cara untuk mengeruhkan kecerahan dakwah ini. Tetapi sayangnya mereka tidak memiliki modal melainkan hanya kedustaan. <em>Laa haula wa laa quwwata illaa billaah<\/em>.<\/p>\n<p style=\"padding-left: 30px;\">Sebagai seorang yang ingin mencari kebenaran, hendaknya membandingkan antara ucapan Imam Muhammad bin Abdil Wahhab <em>rahimahullah<\/em> dengan ucapan para musuhnya. Kitab-kitab dan karya tulisnya telah tercetak, apabila ada kebenaran di dalamnya maka kita terima dan sebaliknya apabila terdapat kesalahan maka kita menolaknya siapapun orangnya, kecuali Nabi Muhammad <em>Shallallahu&#8217;alaihi Wasallam<\/em>. Karena beliau tidak berbicara berdasarkan hawa nafsunya.<\/p>\n<p style=\"padding-left: 30px;\">Adapun kalau kita berpedoman pada ucapan seorang Nasrani yang tidak dikenal, suka minum khamr hingga mabuk [8. Sebagaimana dalam pengakuan Hempher sendiri pada kitab <em>Mudzakkirat<\/em> halaman 14 dan 19], bahkan dia sendiri mengaku berdusta[9. Sebagaimana dalam pengakuan Hempher sendiri pada kitab <em>Mudzakkirat<\/em> halaman 15, 18, 27, 28, 44]. Maka&#8230;<\/p>\n<p style=\"padding-left: 30px; text-align: right;\">و من يكن الغراب له دليلا<\/p>\n<p style=\"padding-left: 30px; text-align: right;\">يمر به على جيف الكلاب<\/p>\n<p style=\"padding-left: 30px;\"><em>Barangsiapa yang burung gagak sebagai petunjuk jalan baginya&#8230;<\/em><\/p>\n<p style=\"padding-left: 30px;\"><em>Pasti dia akan mengantarkan jalan melewati bangkai-bangkai anjing&#8230;<\/em><\/p>\n<p style=\"padding-left: 30px;\">Bagaimana mungkin semua ini dikatakan benar, padahal jelas sekali dari kitab-kitab Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> bantahan terhadap tuduhan-tuduhan yang diarahkan kepadanya. Bahkan seringkali beliau mengatakan: &#8220;Ini adalah tuduhan dusta yang amat nyata&#8221;.<\/p>\n<p style=\"padding-left: 30px;\">Semoga Allah merahmati Imam Adz Dzahabi tatkala berkata setelah memaparkan berbagai tuduhan miring yang diarahkan kepada Imam Ibnu Jarir Ath Thabari <em>rahimahullah<\/em>: &#8220;Hal itu tidak kita jumpai dalam kitab-kitabnya&#8221;.<\/p>\n<p style=\"padding-left: 30px;\">Saya katakan, <strong>semua yang terdapat dalam diktat mata-mata Inggris ini hanyalah omong kosong belaka yang tidak ada buktinya<\/strong>. Tidak ada yang menjadikannya sebagai pedoman melainkan salah satu di antara dua orang: pertama, orang yang sangat jahil, kedua, pengekor hawa nafsu, ahli bid&#8217;ah dan musuh dakwah tauhid.<\/p>\n<p style=\"padding-left: 30px;\">Takutlah kalian kepada Allah, sebab daging para ulama itu beracun. Merupakan sunnatullah untuk membinasakan para pencelanya. Barangsiapa berani melontarkan celaan kepada ulama, niscaya Allah akan mematikan hatinya sebelum badannya. Kita memohon keselamatan kepada Allah.<\/p>\n<p>Selanjutnya, Syaikh Malik bin Husain (dalam tulisannya) membuat sub judul &#8220;<em>Pengakuan Hempher adalah batil dari akarnya dan Hempher hanyalah sosok yang dibuat-buat saja<\/em>&#8220;, beliau melanjutkan:<\/p>\n<p style=\"padding-left: 30px;\">Setelah saya mempelajari diktat ini, nampaklah bagiku bahwa diktat ini hanyalah dibuat-buat oleh orang, baik secara pribadi atau bersama-sama. Yang bertujuan menjelek-jelekkan dakwah Imam Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> dengan bumbu kebohongan. Bukti-buktinya banyak sekali:<\/p>\n<p style=\"padding-left: 30px;\"><strong>Pertama<\/strong>, setelah meneliti tanggal-tanggal yang tertera dalam diktatnya, jelaslah bagi kita bahwa Hempher tatlaka ia bertemu dengan Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em>, umur Syaikh ketika itu adalah 1o tahun. Hal ini sangat kontradiktif dengan pernyataannya sendiri pada halaman 30, bahwa Hempher berkenalan dengan seorang pemuda yang sering mondar-mandir toko, menguasai tiga bahasa; Turki, Persia dan Arab, berpenampilan penuntut ilmu agama, dikenal sebagai Muhammad bin Abdul Wahhab, seorang pemuda yang memiliki cita-cita tinggi. Penjelasan lebih rinci sebagai berikut:<\/p>\n<ul style=\"padding-left: 50px;\">\n<li>Pada halaman 13 dia menyebutkan bahwa kementrian Inggris mengutusnya ke Astana (markaz khilafah Islam) pada tahun 1710M\/1122H.<\/li>\n<li>Pada halaman 18 dia menyebutkan tinggal di Astana selama dua tahun, kemudian kembali ke London untuk menyerahkan laporan.<\/li>\n<li>Pada halaman 22 dia menyebutkan tinggal di London selama enam bulan.<\/li>\n<li>Pada halaman 22 dia pergi ke Bashrah dan tinggal selama enam bulan di sana. Ketika berada di Bashrah inilah dia mengaku bertemu dengan Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em>.<\/li>\n<\/ul>\n<p style=\"padding-left: 30px;\">Jadi kalau kita hitung tanggal-tanggal tersebut, berarti pertemuan antara keduanya itu terjadi pada tahun 1713M\/1125H. Syaikh Muhammad bin Abdul Wahhab dilahirkan pada tahun 1703M\/1115H. Hal itu berarti usia Syaikh Muhammad bin Abdul Wahhab saat bertemu dengan Hempher adalah 10 tahun!! Dengan demikian nyatalah sudah kebohongan pengakuan ini dari akarnya.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Kedua<\/strong>, disebutkan pada halaman 100 bahwa Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> memulai melancarkan dakwahnya pada tahun 1143H. Ini kedustaan yang amat nyata, karena yang benar ialah pada tahun 1153H[10. Lihat &#8216;Unwan Majd fi Tarikh Nejed 1\/29, Ustman bin Bisyr], tahun wafatnya ayah beliau. Perhatikanlah betapa jauh perbandingan antara keduanya!<\/p>\n<p style=\"padding-left: 30px;\"><strong>Ketiga<\/strong>, realitanya sikap pemerintahan Inggris terhadap dakwah Syaikh Muhammad bin Abdul Wahhab bukanlah membela, tetapi justru memusuhi dan memerangi[11. Sedangkan para pembenci dakwah Syaikh Muhammad bin Abdul Wahhab menuduh &#8216;Wahabi&#8217; adalah buatan pemerintah Inggris untuk memecah belah Islam {redaksi Muslim.or.id}].<\/p>\n<p style=\"padding-left: 30px;\"><strong>Keempat<\/strong>, pengakuan ini tidak pernah disebutkan semenjak dulu, padahal musuh-musuh dakwah berusaha sekuat tenaga untuk menyerangnya dan menyebarkan buku-buku yang menjelek-jelekkannya. Lantas, kenapa baru tahun-tahun terakhir ini muncul?<\/p>\n<p style=\"padding-left: 30px;\"><strong>Kelima<\/strong>, Hempher ini tidak dikenal dalam buku-buku sejarah Inggris. Coba, terdapat di buku apakah biografinya secara rinci menyebutkan mulai dari nama, kedudukan, dan pekerjaannya?<\/p>\n<p style=\"padding-left: 30px;\"><strong>Keenam<\/strong>, seorang yang membaca buku pengakuan ini dapat menilai bahwa Hempher bukanlah orang Nasrani, karena banyak sekali ungkapan-ungkapan yang melecehkan agama Nasrani dan Inggris. Bahkan ada beberapa ungkapan yang memuji Islam, sebagai contoh di halaman 14, 15, 16, 24, 26, 48, 50 dan 66.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Ketujuh<\/strong>, dua kitab terjemahan dari buku aslinya ini telah tercetak, namun tidak menyebutkan sama sekali sumber tulisan aslinya. Apakah tercetak ataukah masih manuskrip, dan ditulis dalam bahasa apa.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Kedelapan<\/strong>, penerjemah juga tidak dikenal. Dalam terjemahan pertama tidak ada keterangan penerjemah secuil pun. Pada terjemahan kedua, penerjemah hanya memberikan rumus: د م ع خ<\/p>\n<p style=\"padding-left: 30px;\"><strong>Kesembilan<\/strong>, banyak perbedaan antara dua terjemahan ini, bahkan dalam masalah-masalah yang bukan parsial.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Kesepuluh<\/strong>, dalam terjemahan kedua tertulis tanggal terjemahan yaitu 25 Haziran 1990. Apakah diktat penting ini tersimpan dan terpendam begitu lamanya, lalu baru muncul setelah 199 tahun dari wafatnya Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em>?!<\/p>\n<p style=\"padding-left: 30px;\"><strong>Kesebelas<\/strong>, dua kitab terjemahan ini sama-sama menulis tanggal 2\/1\/1973 di akhir bukunya. Saya tidak mengerti tanggal apa ini maksudnya? Sekalipun nampaknya ini tanggal Hempher menulis pengakuannya. Kalau ini benar, maka semakin menambah nyata kedustaannya, sebab wafatnya Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> adalah 179 tahun sebelum tanggal ini. Ataukah tanggal ini hanya dibuat-buat saja?<\/p>\n<p style=\"padding-left: 30px;\"><strong>Kedua belas<\/strong>, sesungguhnya Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> telah lama membantah dan mendsutakan tuduhan-tuduhan yang disebut dalam diktat ini.<\/p>\n<p style=\"padding-left: 30px;\"><strong>Ketiga belas<\/strong>, kenyataan sejarah perjalanan Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> dan dakwahnya sangat berseberangan dengan tuduhan-tuduhan ini.<\/p>\n<p style=\"padding-left: 30px;\">Keempat belas, banyak persaksian dari musuh-musuh Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em>, baik dari kalangan muslim maupun non Muslim tentang kedustaan tuduhan-tuduhan yang tertera dalam buku ini. Hal ini banyak sekali, kalau kita mau menukilnya maka sangat panjang uraiannya[12. <em>Majalah Al Ashalah<\/em>, edisi 31 tahun 06, hal. 43-47].<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Nasehat_berharga\"><\/span><span style=\"color: #ff0000;\">Nasehat berharga<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Syaikh Abdullah Al Bassam mengatakan: &#8220;Sebagian orang yang menulis tentang Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em>, baik dari barat maupun timur, ada yang tidak memahami secara bagus hakikat dakwah beliau. Sehingga mereka menulis tidak sesuai dengan fakta sebenarnya. Hal itu disebabkan mereka terpengaruh oleh tulisan-tulisan para musuh dakwah yang menggambarkan dakwah ini dengan kebencian dan kedengkian sehingga membuat opini kepada manusia menurut selera hawa nafsu mereka.<\/p>\n<p>Pada zaman sekarang, segala sarana komunikasi begitu mudah, sehingga bagi setiap pencari kebenaran dan pecinta keadilan bisa menyelidiki dari sumber aslinya. Dengan demikian dia akan mengetahui kebatilan tuduhan-tuduhan miring yang dilontarkan kepada dakwah ini. Dia juga akan mengetahui kejernihan dakwah dan cahaya iman berupa dakwah Islam yang mengajak kepada kaum Muslimin seluruhnya supaya kembali kepada ajaran agama Islam yang telah Allah sempurnakan dan menyeru mereka untuk menerapkan hukum-hukum Islam hingga mereka meraih kejayaan Islam&#8221;[12. <em>Ulama Nejed<\/em>, 1\/42-43].<\/p>\n<p>***<\/p>\n<p>Disalin ulang dari buku &#8220;<em>Meluruskan Sejarah Wahhabi<\/em>&#8220;, karya Ustadz Abu Ubaidah Yusuf As Sidawi <em>hafizhahullah, <\/em>halaman 33-44.<\/p>\n<p>Artikel Muslim.or.id<\/p>\n<p>_____<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hempher konon adalah seorang mata-mata Inggris yang menulis sebuah diktat yang di dalamnya berisi banyak fitnah terhadap Syaikh Muhammad bin Abdul Wahab rahimahullah<\/p>\n","protected":false},"author":108,"featured_media":27224,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[3203,17,1864,84,57,3204,16],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab\" \/>\n<meta property=\"og:description\" content=\"Hempher konon adalah seorang mata-mata Inggris yang menulis sebuah diktat yang di dalamnya berisi banyak fitnah terhadap Syaikh Muhammad bin Abdul Wahab rahimahullah\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2016-01-01T07:45:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-01-01T07:47:48+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"451\" \/>\n\t<meta property=\"og:image:height\" content=\"281\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abu Ubaidah Yusuf As Sidawi\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abu Ubaidah Yusuf As Sidawi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\"},\"author\":{\"name\":\"Abu Ubaidah Yusuf As Sidawi\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/42c3ec30ad3240388acff2069e2dc2bf\"},\"headline\":\"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab\",\"datePublished\":\"2016-01-01T07:45:40+00:00\",\"dateModified\":\"2016-01-01T07:47:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\"},\"wordCount\":1956,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hempher\",\"Muhammad bin Abdul Wahab\",\"Muhammad bin Abdul Wahhab\",\"Salafi\",\"Salafy\",\"syaikh muhammad bin abdul wahab\",\"Wahabi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\",\"url\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\",\"name\":\"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-01-01T07:45:40+00:00\",\"dateModified\":\"2016-01-01T07:47:48+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg?strip=all&lossy=1&ssl=1\",\"width\":451,\"height\":281},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/42c3ec30ad3240388acff2069e2dc2bf\",\"name\":\"Abu Ubaidah Yusuf As Sidawi\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/bd8c01d33e30e4860800dbf41807fc98?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/bd8c01d33e30e4860800dbf41807fc98?s=96&d=mm&r=g\",\"caption\":\"Abu Ubaidah Yusuf As Sidawi\"},\"url\":\"https:\/\/muslim.or.id\/author\/abu-ubaidah-yusuf-as-sidawi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html","og_locale":"id_ID","og_type":"article","og_title":"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab","og_description":"Hempher konon adalah seorang mata-mata Inggris yang menulis sebuah diktat yang di dalamnya berisi banyak fitnah terhadap Syaikh Muhammad bin Abdul Wahab rahimahullah","og_url":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2016-01-01T07:45:40+00:00","article_modified_time":"2016-01-01T07:47:48+00:00","og_image":[{"width":451,"height":281,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg","type":"image\/jpeg"}],"author":"Abu Ubaidah Yusuf As Sidawi","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abu Ubaidah Yusuf As Sidawi","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html"},"author":{"name":"Abu Ubaidah Yusuf As Sidawi","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/42c3ec30ad3240388acff2069e2dc2bf"},"headline":"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab","datePublished":"2016-01-01T07:45:40+00:00","dateModified":"2016-01-01T07:47:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html"},"wordCount":1956,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg?strip=all&lossy=1&ssl=1","keywords":["hempher","Muhammad bin Abdul Wahab","Muhammad bin Abdul Wahhab","Salafi","Salafy","syaikh muhammad bin abdul wahab","Wahabi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html","url":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html","name":"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-01-01T07:45:40+00:00","dateModified":"2016-01-01T07:47:48+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/Meluruskan_Sejarah_Wahhabi_cover_baru-650x650-e1451634278125.jpg?strip=all&lossy=1&ssl=1","width":451,"height":281},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27219-mengenal-hempher-dan-fitnahnya-terhadap-syaikh-muhammad-bin-abdul-wahab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mengenal Hempher Dan Fitnahnya Terhadap Syaikh Muhammad bin Abdul Wahab"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/42c3ec30ad3240388acff2069e2dc2bf","name":"Abu Ubaidah Yusuf As Sidawi","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/bd8c01d33e30e4860800dbf41807fc98?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/bd8c01d33e30e4860800dbf41807fc98?s=96&d=mm&r=g","caption":"Abu Ubaidah Yusuf As Sidawi"},"url":"https:\/\/muslim.or.id\/author\/abu-ubaidah-yusuf-as-sidawi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27219"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/108"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27219"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27219\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/27224"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27219"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27219"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27219"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}