{"id":27255,"date":"2016-01-07T06:46:32","date_gmt":"2016-01-06T23:46:32","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27255"},"modified":"2021-07-05T14:58:27","modified_gmt":"2021-07-05T07:58:27","slug":"dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html","title":{"rendered":"Dianjurkan Menutup Pintu, Jendela dan Wadah-Wadah di Malam Hari"},"content":{"rendered":"<p>Terdapat hadits dari sahabat Jabir <em>radhiallahu&#8217;anhu<\/em>, bahwa Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda:<\/p>\n<p style=\"text-align: center;\">( إِذَا كَانَ جُنْحُ اللَّيْلِ أَوْ أَمْسَيْتُمْ فَكُفُّوا صِبْيَانَكُمْ ، فَإِنَّ الشَّيْطَانَ يَنْتَشِرُ حِينَئِذٍ ، فَإِذَا ذَهَبَ سَاعَةٌ مِنْ اللَّيْلِ فَخَلُّوهُمْ ، وَأَغْلِقُوا الْأَبْوَابَ ، وَاذْكُرُوا اسْمَ اللَّهِ ، فَإِنَّ الشَّيْطَانَ لَا يَفْتَحُ بَابًا مُغْلَقًا ، وَأَوْكُوا قِرَبَكُمْ وَاذْكُرُوا اسْمَ اللَّهِ ، وَخَمِّرُوا آنِيَتَكُمْ وَاذْكُرُوا اسْمَ اللَّهِ وَلَوْ أَنْ تَعْرُضُوا عَلَيْهَا شَيْئًا، وَأَطْفِئُوا مَصَابِيحَكُمْ ) رواه البخاري (3280)<\/p>\n<p>&#8220;<em>Jika malam datang menjelang, atau kalian berada di sore hari, maka tahanlah anak-anak kalian (di rumah), karena  ketika itu setan sedang bertebaran. Jika telah berlalu sesaat dari waktu malam, maka biarkan mereka (jika ingin keluar). Tutuplah pintu dan berzikirlah kepada Allah, karena sesungguhnya setan tidak dapat membuka pintu yang tertutup. Tutup pula wadah minuman dan makanan kalian dan berzikirlah kepada Allah, walaupun dengan sekedar meletakkan sesuatu di atasnya, matikanlah lampu-lampu kalian<\/em>&#8221; (HR. Bukhari 3280, Muslim 2012).<\/p>\n<p>Dan dengan lafadz lain riwayat Bukhari (5624):<\/p>\n<p style=\"text-align: center;\">أَطْفِئُوا الْمَصَابِيحَ إِذَا رَقَدْتُمْ وَغَلِّقُوا الْأَبْوَابَ وَأَوْكُوا الْأَسْقِيَةَ وَخَمِّرُوا الطَّعَامَ وَالشَّرَابَ<\/p>\n<p>&#8220;<em>matikanlah lampu-lampu kalian, jika kalian hendak tidur. Dan tutuplah pintu-pintu serta tutuplah bejana serta wadah-wadah makan dan minum kalian<\/em>&#8221;<\/p>\n<p>Dan dalam riwayat Ahmad (14747):<\/p>\n<p style=\"text-align: center;\">خَمِّرُوا الْآنِيَةَ وَأَوْكِئُوا الْأَسْقِيَةَ وَأَجِيفُوا الْبَابَ وَأَطْفِئُوا الْمَصَابِيحَ عِنْدَ الرُّقَادِ فَإِنَّ الْفُوَيْسِقَةَ رُبَّمَا اجْتَرَّتْ الْفَتِيلَةَ فَأَحْرَقَتْ الْبَيْتَ ، وَأَكْفِتُوا صِبْيَانَكُمْ عِنْدَ الْمَسَاءِ فَإِنَّ لِلْجِنِّ انْتِشَارًا وَخَطْفَةً<\/p>\n<p>&#8220;<em>tutuplah bejana-bejana dan tempat minum kalian. Serta matikanlah lampu-lampu ketika hendak tidur. Karena fuwaisiqoh (binatang kecil, seperti cicak, tokek, dll) terkadang menyenggol sumbu dan bisa membakar rumah. Dan tahanlah anak-anak kalian (di rumah) ketika sore hari karena jin bertebaran ketika itu dan terkadang menculiknya<\/em>&#8221;<\/p>\n<p>Juga dalam riwayat Ahmad (14597):<\/p>\n<p style=\"text-align: center;\">أَغْلِقُوا الْأَبْوَابَ بِاللَّيْلِ وَأَطْفِئُوا السُّرُجَ وَأَوْكُوا الْأَسْقِيَةَ وَخَمِّرُوا الطَّعَامَ وَالشَّرَابَ وَلَوْ أَنْ تَعْرُضُوا عَلَيْهِ بِعُودٍ<\/p>\n<p>&#8220;<em>tutuplah pintu-pintu ketika malam, dan matikanlah lampu-lampu. Tutuplah bejana serta tempat makan dan minum, walaupun hanya engkau taruh sepotong kayu di atasnya<\/em>&#8221;<\/p>\n<p>Hadits-hadits ini menunjukkan beberapa hal:<\/p>\n<ol>\n<li>Dianjurkan untuk melarang anak-anak kecil keluar rumah ketika menjelang malam. Yaitu mulai sore hari menjelang maghrib hingga beberapa saat setelah isya&#8217;. Karena ketika itu setan yang berupa jin sedang bertebaran di muka bumi. Adapun setelah beberapa saat masuknya waktu malam (yaitu waktu isya&#8217;), maka dibolehkan untuk keluar.<\/li>\n<li>Dianjurkan menutup pintu rumah, kamar, dan jendela ketika malam hari. Ketika tidak ada kebutuhan untuk membukanya. Anjuran ini terutama ketika hendak tidur.<\/li>\n<li>Juga dianjurkan untuk menutup bejana, tempat minum, tempat makan atau semisalnya. Jika tidak ada benda untuk menutupnya, dianjurkan tetap berusaha menutup walaupun dengan tidak sempurna, semisal dengan menaruh sebatang kayu di atasnya.<\/li>\n<\/ol>\n<p>Ibnu &#8216;Abdil Barr mengatakan:<\/p>\n<p style=\"text-align: center;\">وفي هذا الحديث الأمر بغلق الأبواب من البيوت في الليل ، وتلك سنة مأمور بها رفقا بالناس لشياطين الإنس والجن<\/p>\n<p>&#8220;dalam hadits ini adalah perintah untuk menutup pintu rumah di malam hari. Sunnah ini diperintahkan sebagai bentuk kasih menjaga manusia dari gangguan setan yang berupa manusia atau berupa jin&#8221; (<em>Al Istidzkar<\/em>, 8\/363).<\/p>\n<p>Ibnu Bathal mengatakan:<\/p>\n<p style=\"text-align: center;\">أمره عليه السلام بإغلاق الأبواب بالليل خشية انتشار الشياطين وتسليطهم على ترويع المؤمنين وأذاهم<\/p>\n<p>&#8220;Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> memerintahkan untuk menutup pintu-pintu ketika malam hari karena mengkhawatirkan tersebarnya jin akan membuat orang kesurupan atau menimbulkan ketakutan dan gangguan pada kaum mu&#8217;minun&#8221; (<em>Syarah Shahih Al Bukhari<\/em>, 9\/67).<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/671-biografi-ringkas-imam-nawawi.html\" target=\"_blank\" rel=\"noopener\">Imam An Nawawi<\/a> menjelaskan:<\/p>\n<p style=\"text-align: center;\">هذا الحديث فيه جمل من أنواع الخير والأدب الجامعة لمصالح الآخرة والدنيا ، فأمر صلى الله عليه وسلم بهذه الآداب التي هي سبب للسلامة من إيذاء الشيطان ، وجعل الله عز وجل هذه الأسباب أسبابا للسلامة من إيذائه ، فلا يقدر على كشف إناء ، ولا حل سقاء ، ولا فتح باب ، ولا إيذاء صبي وغيره إذا وجدت هذه الأسباب ، وهذا كما جاء في الحديث الصحيح أن العبد إذا سمى عند دخول بيته قال الشيطان : ( لا مبيت ) أي : لا سلطان لنا على المبيت عند هؤلاء ، وكذلك إذا قال الرجل عند جماع أهله : ( اللهم جنبنا الشيطان وجنب الشيطان ما رزقتنا ) كان سبب سلامة المولود من ضرر الشيطان ، وكذلك شبه هذا مما هو مشهور في الأحاديث الصحيحة<\/p>\n<p>&#8220;Hadits ini mengandung sejumlah ajaran kebaikan serta adab-adab yang mengumpulkan maslahah dunia dan akhirat. Rasulullah shallallahu alaihi wa sallam memerintahkan untuk melaksanakan adab-adab sebagai sebab agar terhindar dari gangguan setan. Allah &#8216;Azza wa Jalla menjadikan hal-hal ini sebagai sebab agar terhindar dari gangguan setan. Maka setan tidak mampu membuka penutup wadah makan dan minum, tidak dapat membuka pintu dan tidak dapat mengganggu anak kecil dan selainnya jika sebab-sebab dilakukan. Sebagaimana juga disebutkan dalam hadits shahih bahwa jika seorang hamba membaca basmalah ketika masuk rumahnya, maka setan berkata, &#8220;<em>Tidak ada tempat bermalam untukku<\/em>&#8220;. Maksudnya mereka mengatakan: &#8220;kita tidak memiliki kekuatan untuk bermalam di rumah mereka&#8221;.<\/p>\n<p>Demikian pula jika sebelum berjima&#8217; seorang membaca,<\/p>\n<p style=\"text-align: center;\">اللهم جنبنا الشيطان وجنب الشيطان ما رزقتنا<\/p>\n<p>\/Allahumma jannibnas syaithoona wa jannibis syaitho0na maa rozaqtanaa\/<\/p>\n<p>“<em>Ya Allah, jauhkanlah kami dari syetan dan jauhkan syetan dari apa yang Engkau berikan rizki kepada kami.<\/em>”<\/p>\n<p>Maka hal itu akan menjadi sebab keselamatan bagi bayi yang akan dilahirkan dari gangguan setan. Demikian pula hal serupa dalam beberapa hadits yang masyhur dan shahih&#8221; (<em>Syarah Shahih Muslim<\/em>, 13\/185).<\/p>\n<p>Namun, boleh membuka pintu atau jendela ketika malam jika ada kebutuhan. Karena perintah untuk melakukan adab-adab di atas adalah dalam rangka mencegah terjadinya keburukan atau <em>sadd adz dzari&#8217;ah<\/em>. Kaidah fiqhiyyah mengatakan:<\/p>\n<p style=\"text-align: center;\">ما حرم لذاته لا يباح إلا لضرورة، وما حرم سدا للذريعة أبيح للحاجة<\/p>\n<p>&#8220;setiap apa yang diharamkan dzatnya, tidak diperbolehkan kecuali darurat. setiap apa yang diharamkan karena <em>sadd adz-dazara&#8217;i<\/em>, dibolehkan ketika ada hajat&#8221;.<\/p>\n<p>Dan yang dimaksud <em>al hajah<\/em> atau hajat adalah hal-hal yang ada tuntutan untuk melakukannya dan jika tidak dipenuhi maka ia mendapatkan kesusahan dan kesulitan, namun tidak sampai membahayakan.<\/p>\n<p>Oleh karena itu Syaikh Muhammad Shalih Al Munajjid mengatakan:<\/p>\n<p style=\"text-align: center;\">فإذا أراد أهل البيت فتح النوافذ مثلا لشدة الحر ، مع التحرز للحرمات ، فلا حرج في فتحها ، وإذا كان هناك ما يستدعي فتح باب معين بصفة دائمة لكثرة الدخول والخروج فلا حرج في فتحه ، ومتى انقضت الحاجة أوصد وأغلق<\/p>\n<p>&#8220;jika penghuni rumah ingin membuka jendela karena udara terlalu panas misalnya, selama terhindar dari hal-hal yang haram, maka tidak mengapa dibuka. Atau jika ada kebutuhan untuk membuka pintu tertentu karena seringnya orang mondar-mandir keluar-masuk, maka tidak mengapa dibuka. Setelah kebutuhannya sudah selesai, segera ditutup&#8221;<\/p>\n<p><em>Wallahu a&#8217;lam.<\/em><\/p>\n<p>***<\/p>\n<p>Diolah dari fatwa Syaikh Muhammad Shalih Al Munajjid <em>hafizhahullah<\/em> <a href=\"https:\/\/islamqa.info\/ar\/153403\" target=\"_blank\" rel=\"noopener\">disini<\/a> dan <a href=\"https:\/\/islamqa.info\/ar\/125922\" target=\"_blank\" rel=\"noopener\">disini<\/a> dengan beberapa penambahan.<\/p>\n<p>Penyusun: Yulian Purnama<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nabi bersabda: &#8220;tutuplah pintu-pintu ketika malam, dan matikanlah lampu-lampu. Tutuplah bejana serta tempat makan dan minum, walaupun hanya engkau taruh sepotong kayu di atasnya&#8221;<\/p>\n","protected":false},"author":8,"featured_media":27256,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[227,2505,256,3214,1445,3213,570],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hadits Menutup Pintu Saat Maghrib: Inilah Penjelasan Lengkapnya.<\/title>\n<meta name=\"description\" content=\"Mungkin kita pernah mendengar orang tua kita menyuruh untuk menutup pintu saat maghrib. Berikut penjelasan hadits menutup pintu saat maghrib.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hadits Menutup Pintu Saat Maghrib: Inilah Penjelasan Lengkapnya.\" \/>\n<meta property=\"og:description\" content=\"Mungkin kita pernah mendengar orang tua kita menyuruh untuk menutup pintu saat maghrib. Berikut penjelasan hadits menutup pintu saat maghrib.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2016-01-06T23:46:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-05T07:58:27+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"457\" \/>\n\t<meta property=\"og:image:height\" content=\"287\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Dianjurkan Menutup Pintu, Jendela dan Wadah-Wadah di Malam Hari\",\"datePublished\":\"2016-01-06T23:46:32+00:00\",\"dateModified\":\"2021-07-05T07:58:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html\"},\"wordCount\":693,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"bejana\",\"fiqih\",\"gangguan jin\",\"jin\",\"penutup pintu\",\"setan\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html\",\"url\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html\",\"name\":\"Hadits Menutup Pintu Saat Maghrib: Inilah Penjelasan Lengkapnya.\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-01-06T23:46:32+00:00\",\"dateModified\":\"2021-07-05T07:58:27+00:00\",\"description\":\"Mungkin kita pernah mendengar orang tua kita menyuruh untuk menutup pintu saat maghrib. Berikut penjelasan hadits menutup pintu saat maghrib.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg?strip=all&lossy=1&ssl=1\",\"width\":457,\"height\":287,\"caption\":\"hadits menutup pintu saat maghrib\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Dianjurkan Menutup Pintu, Jendela dan Wadah-Wadah di Malam Hari\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hadits Menutup Pintu Saat Maghrib: Inilah Penjelasan Lengkapnya.","description":"Mungkin kita pernah mendengar orang tua kita menyuruh untuk menutup pintu saat maghrib. Berikut penjelasan hadits menutup pintu saat maghrib.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html","og_locale":"id_ID","og_type":"article","og_title":"Hadits Menutup Pintu Saat Maghrib: Inilah Penjelasan Lengkapnya.","og_description":"Mungkin kita pernah mendengar orang tua kita menyuruh untuk menutup pintu saat maghrib. Berikut penjelasan hadits menutup pintu saat maghrib.","og_url":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2016-01-06T23:46:32+00:00","article_modified_time":"2021-07-05T07:58:27+00:00","og_image":[{"width":457,"height":287,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Dianjurkan Menutup Pintu, Jendela dan Wadah-Wadah di Malam Hari","datePublished":"2016-01-06T23:46:32+00:00","dateModified":"2021-07-05T07:58:27+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html"},"wordCount":693,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","bejana","fiqih","gangguan jin","jin","penutup pintu","setan"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html","url":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html","name":"Hadits Menutup Pintu Saat Maghrib: Inilah Penjelasan Lengkapnya.","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-01-06T23:46:32+00:00","dateModified":"2021-07-05T07:58:27+00:00","description":"Mungkin kita pernah mendengar orang tua kita menyuruh untuk menutup pintu saat maghrib. Berikut penjelasan hadits menutup pintu saat maghrib.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/01\/jendela-e1452099048533.jpg?strip=all&lossy=1&ssl=1","width":457,"height":287,"caption":"hadits menutup pintu saat maghrib"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27255-dianjurkan-menutup-pintu-jendela-dan-wadah-wadah-di-malam-hari.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Dianjurkan Menutup Pintu, Jendela dan Wadah-Wadah di Malam Hari"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27255"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27255"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27255\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/27256"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27255"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27255"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27255"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}