{"id":27348,"date":"2016-01-21T16:22:22","date_gmt":"2016-01-21T09:22:22","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27348"},"modified":"2016-01-21T16:22:22","modified_gmt":"2016-01-21T09:22:22","slug":"sampaikan-perasaan-cintamu-padanya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html","title":{"rendered":"Sampaikan Perasaan Cintamu Padanya!"},"content":{"rendered":"<p align=\"left\">Sesungguhnya ajaran Islam merupakan ajaran yang penuh kasih sayang. Tidak ada ajaran manapun yang melebihi kasih sayang dalam ajaran Islam. Bagaimana tidak? Sementara dalam Islam diajarkan bahwa semua pemeluk agama Islam itu bersaudara. Satu sama lain memiliki hubungan ukhuwah. Mereka dipersatukan oleh kalimat tauhid yang kokoh. Selain itu, sesama umat Islam dianggap sama di hadapan Allah Ta’ala. Karenanya Islam tidak mengenal istilah kasta. Mereka yang duduk di atas kursi kepemimpinan dengan mereka yang berada di bawah terik matahari bercocok tanam sama di sisi Allah. Mereka yang memiliki istana mewah sama kedudukannya dengan mereka yang hanya bertinggal di bawah kolong jembatan. Semuanya sama. Tak ada bedanya.<\/p>\n<p align=\"left\">Tidak sampai di situ, persaudaraan dalam Islam dianggap suatu urgensitas kekuatan. Apalagi di saat kondisi musuh mengepung dari segala penjuru, seperti yang terjadi di zaman Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; tatkala kaum kuffar bersepakat untuk memburu kaum muslimin. Siksa demi siksa terus diarahkan kepada siapa pun yang memeluk Islam. Karenanya, Allah Ta’ala memerintahkan supaya kaum muslimin bersatu. Baik bersatu dalam pendapat maupun tempat. Akhirnya hijrah pun disyariatkan. Mereka yang masih tinggal di Makkah diperintahkan supaya berhijrah ke Madinah untuk berkumpul bersama saudara-saudara seiman mereka di sana demi tercapainya tujuan yang mulia.<\/p>\n<p align=\"left\">Bahkan Allah sampai mengancam orang yang enggan melakukan hijrah dari negeri kufur ke negeri Islam bukan karena alas an syar’i. hal ini tercermin dalam firman-Nya:<\/p>\n<p align=\"right\"><span lang=\"ar-SA\">إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنفُسِهِمْ قَالُوا فِيمَ كُنتُمْ ۖ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ ۚ قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا ۚ فَأُولَٰئِكَ مَأْوَاهُمْ جَهَنَّمُ ۖ وَسَاءَتْ مَصِيرًا إِلَّا الْمُسْتَضْعَفِينَ مِنَ الرِّجَالِ وَالنِّسَاءِ وَالْوِلْدَانِ لَا يَسْتَطِيعُونَ حِيلَةً وَلَا يَهْتَدُونَ سَبِيلًا فَأُولَٰئِكَ عَسَى اللَّهُ أَن يَعْفُوَ عَنْهُمْ ۚ وَكَانَ اللَّهُ عَفُوًّا غَفُورًا<\/span><\/p>\n<p>“<em>Sesungguhnya orang-orang yang diwafatkan malaikat dalam keadaan menganiaya diri sendiri, (kepada mereka) malaikat bertanya: &#8220;Dalam keadaan bagaimana kamu ini?&#8221;. Mereka menjawab: &#8220;Adalah kami orang-orang yang tertindas di negeri (Mekah)&#8221;. Para malaikat berkata: &#8220;Bukankah bumi Allah itu luas, sehingga kamu dapat berhijrah di bumi itu?&#8221;. Orang-orang itu tempatnya neraka Jahannam, dan Jahannam itu seburuk-buruk tempat kembali, kecuali mereka yang tertindas baik laki-laki atau wanita ataupun anak-anak yang tidak mampu berdaya upaya dan tidak mengetahui jalan (untuk hijrah), mereka itu, mudah-mudahan Allah memaafkannya. Dan adalah Allah Maha Pemaaf lagi Maha Pengampun<\/em>” (QS: An-Nisa: 97-99).<\/p>\n<p>Demikianlah, persatuan umat Islam yang diperlukan dalam setiap kondisi. Terkait persaudaraan sesama muslim, Allah <em>Ta’ala<\/em> menegaskan,<\/p>\n<p align=\"right\"><span lang=\"ar-SA\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ<\/span><\/p>\n<p>“<em>Orang-orang mukmin itu bersaudara<\/em>” (QS: Al-Hujarat: 10).<\/p>\n<p>Rasulullah –shallallahu ‘alaihi wa sallam- bersabda,<\/p>\n<p align=\"right\"><span lang=\"ar-SA\">المسلم أخو المسلم لا يظلمه ولا يخذله ولا يحقره بحسب امرىء من الشر أن يحقر أخاه المسلم<\/span><\/p>\n<p>“<em>Seorang muslim itu bersaudara dengan muslim lainnya. Ia tidak boleh menganiayanya, menelantarkannya, dan meremehkannya. Orang yang merendahkan saudaranya semislam itu sudahlah dianggap sebagai orang yang buruk perangainya<\/em>” (HR Muslim).<\/p>\n<p>Dalam hadits lain, beliau –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; juga bersabda,<\/p>\n<p align=\"right\"><span lang=\"ar-SA\">لا يؤمن أحدكم حتى يحبَّ لأخيه ما يحب لنفسه<\/span><\/p>\n<p>“<em>Iman salah seorang kalian tidaklah sempurna sampai ia mencintai pada apa yang ada pada saudaranya persis seperti ia mencintai sesuatu yang ada pada dirinya sendiri<\/em>”<\/p>\n<p>Dalam <em>Shahih Al-Bukhari<\/em>, ketika Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; hendak meminang ‘Aisyah –<em>radhiyallahu ‘anha<\/em>&#8211; dari bapaknya, Abu Bakar –<em>radhiyallahu ‘anhu<\/em>-, Abu Bakar –antara lain- mengatakan pada Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>-, “Aku ini hanyalah saudaramu”. “Engkau adalah saudaraku menurut agama Allah dan kitab-Nya, sedangkan ‘Aisyah halal untuk diriku”.<\/p>\n<p>Pada kesempatan lain, Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; menyatakan:<\/p>\n<p style=\"text-align: right;\"><span lang=\"ar-SA\">مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى<\/span><\/p>\n<p>“<em>Perumpamaan orang-orang mukmin dalam hal saling mencintai, menyayangi, berbelas kasih sesame mereka itu bagaikan satu jasad yang apabila ada anggota badan itu ditimpa sakit, maka seluruh anggota badan lain akan merasakannya dengan tidak bisa tidur dan demam<\/em>”.<\/p>\n<p>Oleh karena hal tersebut, sehingga tidaklah heran manakala Allah <em>Ta’ala<\/em> mensyariatkan orang-orang Islam yang masih hidup untuk mendoakan suadara-saudara merek ayang sudah meninggal.<\/p>\n<p align=\"right\"><span lang=\"ar-SA\">وَالَّذِينَ جَاءُوا مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَّحِيمٌ<\/span><\/p>\n<p>“<em>Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa, ‘Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang<\/em>” (QS: Al-Hasyr: 10).<\/p>\n<p>Di samping itu, terkadang keakraban seorang muslim dengan saudaranya itu akan lebih erat ketika masing-masing merasa diperhatikan oleh saudaranya itu. dengan demikian orang akan merasa kuat dan tegar dalam segala keadaan karena Allah telah mengiriminya saudara yang siap membantunya kapan pun. Dengan itulah orang-orang mukmin terlihat kokoh dan perkasa di hadapan orang-orang kafir sehingga mereka disegani dan dipandang.<\/p>\n<p>Dari situ maka termasuk hal yang sunnah dalam persaudaraan seiman ialah menyampaikan perasaan cinta itu kepada orang yang dicintainya.<\/p>\n<p>Mengenai hikmah dibalik itu, Al-Munawi mengatakan, “Hal tersebut akan melanggengkan keakraban dan mengokohkan rasa cinta. Dengannya kecintaan akan bertambah dan berlipat, menyatukan suara serta pendapat di antara sesame orang Islam, dan menggugurkan kerusakan serta dendam kesumat. Ini merupakan bagian dari keindahan syariat Islam” (<em>Faidhul Qadir<\/em> I\/357).<\/p>\n<p>Sebelumnya beliau menjelaskan bahwa apabila ia memberinya tahu tentang perasaan cintanya itu, maka hatinya kan lebih condong dan akan diperolehlah rasa kasihsayang. Karena apabila ia mengetahui bahwa ia mencintainya sebelum ia memberinya nasehat tentang kekeliruannya supaya dapat ditinggalkannya, ia tak akan menolak. Sehingga keberkahan dapat diperoleh di situ.<\/p>\n<p>Diriwayatkan dari Anas bin Malik –<em>radhiyallahu ‘anhu<\/em>-, ujarnya, “Ada seseorang yang bersanding dengan Nabi Muhammad –<em>shallallahu ‘alaihi wa sallam<\/em>-. Lantas lewatlah seseorang. Orang yang di saniding Nabi tadi pun berkata, “<em>Sejatinya aku mencintai orang ini<\/em>”.<\/p>\n<p>Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; pun bertanya, ‘<em>Sudahkah engkau beri tahu dia?<\/em>’<\/p>\n<p>Ia menjawab, ‘<em>Belum<\/em>’.<\/p>\n<p>Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda, ‘<em>Kalau begitu berilah dia tahu<\/em>’”.<\/p>\n<p>Anas menceritakan, “Maka orang tadi pun mengejarnya seraya berkata, “<em>Sesungguhnya aku mencintaimu karena Allah<\/em>.”<\/p>\n<p>Ia menimpali, ‘<em>Semoga Dzat yang telah membuatmu mencintaiku, mencintaimu<\/em>’” (HR Abu Dawud).<\/p>\n<p>Dalam <em>Musnad Imam Ahmad<\/em>, dari Abu Dzar –<em>radhiyallahu ‘anhu<\/em>-, bahwasanya ia mendengar Rasulullah <em>–shallallahu ‘alaihi wa sallam-<\/em> bersabda,<\/p>\n<p align=\"right\"><span lang=\"ar-SA\">إِذَا أَحَبَّ أَحَدَكُمْ صَاحِبَهُ ، فَلْيَأْتِهِ فِي مَنْزِلِهِ ، فَلْيُخْبِرْهُ أَنَّهُ يُحِبُّهُ لِلهِ<\/span><\/p>\n<p>“<em>Apabila salah seorang kalian mencintau rekannya, seyogyanya ia mendatanginya di rumahnya dan memberinya tahu bahwa ia mencintainya karena Allah<\/em>”.<\/p>\n<p>Imam Al-Bukhari dalam <em>Al-Adab Al-Mufrad<\/em> meriwayatkan dari Mujahid, katanya, “Salah seorang shahabat Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; pernah menjumpaiku. Ia meraih pundakku dari belakang seraya bertutur, “Sesungguhnya aku mencintaimu”. Ia berkata, ‘Semoga engkau dicintai Dzat yang telah membuatmu mencintaiku’. Ia berkata pula, ‘Kalaulah Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; pernah bersabda,<\/p>\n<p align=\"right\"><span lang=\"ar-SA\">إذا أحب الرجل الرجل فليخبره أنه يحبه<\/span><\/p>\n<p>&#8220;<em>Apabila seseorang mencintai orang lain, hendaknya ia memberinya tahu bahwa ia mencintainya, tentulah aku tidak akan memberimu tahu<\/em>”.<\/p>\n<p>Mujahid berkata, “Beliau pun mulai menawariku untuk melamar seseorang. Katanya, ‘Sesungguhnya ada di tengah-tengah kami budak wanita. Namun ketahulah bahwa dia itu bermata sebelah’”.<\/p>\n<p>Dikisahkan dari Abu Muslim Al-Khaulani –<em>rahimahullah<\/em>-, kisahnya, “Pernah aku memasuki sebuah masjid di kota Homs. Di dalamnya kujumpai ada sekitar 30 orang yang sudah tua dari kalangan shahabat Nabi Muhammad –<em>shallallahu ‘alaihi wa sallam<\/em>-. Di tengah mereka terdapat anak muda yang kedua matanya hitam, gigi depannya putih berdiam. Apabila orang-orang bingung terhadap suatu masalah, mereka menghadapnya untuk memecahkan masalah itu.<\/p>\n<p>Aku pun bertanya pada orang yang duduk di sisiku, ‘Siapakah gerangan?’. Jawabnya, ‘<em>Beliau itu Mu’adz bin Jabal<\/em>’.<\/p>\n<p>Tiba-tiba terpatrilah rasa cintaku padanya dalam hatiku. Aku masih saja berada di tengah mereka sampai bubar. Aku pun lantas bergegas ke masjid. Ternyata Mu’adz bin Jabal tengah mengerjakan shalat menghadap suatu tiang masjid. Beliau terdiam tidak mengajakku berbicara. Aku pun demikian tak mengajakknya berbincang. Aku kerjakan shalat lantas aku duduk duduk dengan beralaskan kainku. Beliau masih duduk terdiam tidak mengajakku berbicara. Aku juga berdiam diri tidak mengajaknya berdialog. Kemudian kukatakan, ‘Demi Allah, sesungguhnya aku mencintaimu.’ Beliau menimpali, ‘Kamu mencintaiku karena siapa?’ Kataku, ‘Karena Allah <em>Tabaraka wa Ta’<\/em>ala.’ Beliau pun mengambil kainku dan menarikku kepadanya sebentar. Beliau berkata, ‘Kalau kamu jujur, maka selamat! Sebab aku telah mendengar Rasulullah –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; bersabda,<\/p>\n<p align=\"right\"><span lang=\"ar-SA\">المتحابون في جلالي لهم منابر من نور ، يغبطهم النبيون و الشهداء<\/span><\/p>\n<p>“<em>Orang-orang yang saling mencintai karena keagungan-Ku, bagi mereka mimbar-mimbar dari cahaya yang membuat para nabi dan orang yang mati syahid iri pada mereka<\/em>”.<\/p>\n<p>Abu Muslim mengisahkan, “Aku keluar dan berjumpa dengan ‘Ubadah bin Ash-Shamid –<em>radhiyallahu ‘anhu<\/em>-. Kataku, ‘Wahai Abul Walid (sapaan ‘Ubadah), maukah aku ceritakan padanmu tentang apa yang telah diceritakan Mu’adz bin Jabal –<em>radhiyallahu ‘anhu<\/em>&#8211; terkait orang-orang yang saling mencintai?’<\/p>\n<p>Jawabnya, ‘Aku akan menceritakan padamu dari Nabi –<em>shallallahu ‘alaihi wa sallam<\/em>&#8211; yang diriwayatkannya dari Rabb <em>Ta’ala<\/em>’. Dia berfirman,<\/p>\n<p align=\"right\"><span lang=\"ar-SA\">حقت محبتي للمتحابين في ، و حقت محبتي للمتباذين في ، و حقت محبتي للمتواصلين في<\/span><\/p>\n<p>&#8220;<em>Orang yang saling mencintai karena diri-Kuberhak memperoleh cinta-Ku, orang yang saling memberi bantuan berhak mendapatkan cinta-Ku, dan orang-orang yang saling menyambung (kekerabatan) berhak Kucintai<\/em>” (HR At-Tirmidzi).<\/p>\n<p>Sekarang timbul pertanyaan, bolehkan menyampaikan ungkapan semacam ini pada wanita bukan mahram?<\/p>\n<p>Al-‘Allamah ‘Abdurrauf Al-Munawi dalam <i>Faidh Al-Qadir syarh Al-Jami’ Ash-Shaghir <\/i>(I\/247) ketika menjelaskan hadits:<\/p>\n<p style=\"text-align: right;\"><span lang=\"ar-SA\">إذا أحب أحدكم عبدا قليخبره فإنه يجد مثل الذي يجد له<\/span><\/p>\n<p>“<em>Apabila salah seorang kalian mencintai seseorang, hendaklah ia memberinya tahu. Sebab, sesungguhnya ia merasa seperti apa yang dirasakannya<\/em>”.<\/p>\n<p>Katanya, “Maksudnya ialah seseorang dari kalangan orang-orang muslim, kerabat maupun lainnya, laki-laki maupun perempuan. Akan tetapi ini di<i>taqyid<\/i>kan dalam pada itu jika wanita tersebut ialah isteri atau mahramnya”.<\/p>\n<p>Dalam <i>As-Siraj Al-Munir<\/i> (I\/79), ‘Ali bin Ahmad Al-‘Azizi menulis, “Yang dimaksud dengan saudara di sini ialah seseorang, laki maupun perempuan. Penempatannya, jika laki-laki mengucapkan pada laki-laki, dan apabila perempuan mengucapkan pada perempuan. Atau laki-laki mengucapkan pada wanita mahramnya atau isterinya jika itu wanita bukan mahram”.<\/p>\n<p>Adapun hikmah dibalik larangan mengungkapkan rasa cinta pada wanita yang bukan mahram ialah agar tidak terbelenggu dalam fitnah. Apalagi jika yang mengucapkan adalah pria muda kepada wanita remaja. Karena pada prinsipnya, cinta pada wanita itu hanya terjadi pada isteri dan mahram. Sementara kepada wanita asing yang bukan mahram, pintu komunikasi harus benar-benar ditutup, tidak boleh dibiarkan terbuka menganga.<\/p>\n<p>***<\/p>\n<p>Penulis: Firman Hidayat bin Marwadi<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nabi bersabda: “Apabila salah seorang kalian mencintau rekannya, seyogyanya ia mendatanginya di rumahnya dan memberinya tahu bahwa ia mencintainya karena Allah”<\/p>\n","protected":false},"author":40,"featured_media":11216,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[361,2822,3241,727],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sampaikan Perasaan Cintamu Padanya!<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sampaikan Perasaan Cintamu Padanya!\" \/>\n<meta property=\"og:description\" content=\"Nabi bersabda: “Apabila salah seorang kalian mencintau rekannya, seyogyanya ia mendatanginya di rumahnya dan memberinya tahu bahwa ia mencintainya karena Allah”\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2016-01-21T09:22:22+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"640\" \/>\n\t<meta property=\"og:image:height\" content=\"400\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Firman Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Firman Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html\"},\"author\":{\"name\":\"Firman Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\"},\"headline\":\"Sampaikan Perasaan Cintamu Padanya!\",\"datePublished\":\"2016-01-21T09:22:22+00:00\",\"dateModified\":\"2016-01-21T09:22:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html\"},\"wordCount\":1452,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cinta\",\"saudara\",\"ucapkan cinta\",\"ukhuwah\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html\",\"url\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html\",\"name\":\"Sampaikan Perasaan Cintamu Padanya!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-01-21T09:22:22+00:00\",\"dateModified\":\"2016-01-21T09:22:22+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg?strip=all&lossy=1&ssl=1\",\"width\":640,\"height\":400,\"caption\":\"anak yatim, orang miskin\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sampaikan Perasaan Cintamu Padanya!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4\",\"name\":\"Firman Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g\",\"caption\":\"Firman Hidayat\"},\"description\":\"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta\",\"sameAs\":[\"http:\/\/www.almarwadi.wordpress.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/almawardi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sampaikan Perasaan Cintamu Padanya!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html","og_locale":"id_ID","og_type":"article","og_title":"Sampaikan Perasaan Cintamu Padanya!","og_description":"Nabi bersabda: “Apabila salah seorang kalian mencintau rekannya, seyogyanya ia mendatanginya di rumahnya dan memberinya tahu bahwa ia mencintainya karena Allah”","og_url":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2016-01-21T09:22:22+00:00","og_image":[{"width":640,"height":400,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg","type":"image\/jpeg"}],"author":"Firman Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Firman Hidayat","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html"},"author":{"name":"Firman Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4"},"headline":"Sampaikan Perasaan Cintamu Padanya!","datePublished":"2016-01-21T09:22:22+00:00","dateModified":"2016-01-21T09:22:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html"},"wordCount":1452,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg?strip=all&lossy=1&ssl=1","keywords":["cinta","saudara","ucapkan cinta","ukhuwah"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id"},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html","url":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html","name":"Sampaikan Perasaan Cintamu Padanya!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-01-21T09:22:22+00:00","dateModified":"2016-01-21T09:22:22+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2013\/01\/sayang-cinta-e1453368113639.jpg?strip=all&lossy=1&ssl=1","width":640,"height":400,"caption":"anak yatim, orang miskin"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27348-sampaikan-perasaan-cintamu-padanya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Sampaikan Perasaan Cintamu Padanya!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e6f65f6cbdd26b61eea58805b651f7f4","name":"Firman Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c0cca9c596f0e44994ff098484f9442e?s=96&d=mm&r=g","caption":"Firman Hidayat"},"description":"Pengajar dan Alumni Pondok Pesantren Hamalatul Qur'an Yogyakarta","sameAs":["http:\/\/www.almarwadi.wordpress.com"],"url":"https:\/\/muslim.or.id\/author\/almawardi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27348"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27348"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27348\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/11216"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27348"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27348"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27348"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}