{"id":27379,"date":"2016-01-26T15:36:38","date_gmt":"2016-01-26T08:36:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27379"},"modified":"2016-01-26T18:43:53","modified_gmt":"2016-01-26T11:43:53","slug":"beberapa-sunnah-nabi-di-waktu-maghrib","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html","title":{"rendered":"Beberapa Sunnah Nabi Di Waktu Maghrib"},"content":{"rendered":"<p><span lang=\"id-ID\"><b>Pertama<\/b><\/span><span lang=\"id-ID\">: Termasuk sunnah, memasukkan anak-anak ke dalam rumah saat masuknya waktu maghrib<\/span><\/p>\n<p><span lang=\"id-ID\"><b>Kedua<\/b><\/span><span lang=\"id-ID\">: Termasuk sunnah, menutup pintu-pintu di awal waktu maghrib sambil menyebut nama Allah <em>ta’ala<\/em><\/span><\/p>\n<p><span lang=\"id-ID\">Mengerjakan dua adab ini merupakan salah satu upaya menjaga diri dari setan dan jin. Menahan anak-anak di rumah <\/span><span lang=\"id-ID\">ketika<\/span><span lang=\"id-ID\"> awal waktu maghrib merupakan bentuk upaya menjaga anak-anak dari setan yang berkeliaran di waktu tersebut, demikian pula menutup pintu rumah sambil menyebut nama Allah pada saat tersebut. Dan betapa banyak anak-anak dan rumah-rumah yang dihinggapi setan pada waktu maghrib, sedangkan orang tua si anak dan si empunya rumah tidak menyadarinya. Betapa besarnya penjagaan Islam untuk anak-anak dan rumah-rumah kita.<\/span><\/p>\n<p><span lang=\"id-ID\">Dalil perbuatan ini adalah hadits Jabir bin Abdillah <em>radhiyallahu ‘anhu<\/em> ketika beliau menyampaikan bahwa Rasulullah <\/span><span lang=\"id-ID\"><i>shallallahu ‘alaihi wa sallam<\/i><\/span><span lang=\"id-ID\"> bersabda: <\/span><\/p>\n<p dir=\"rtl\"><span lang=\"id-ID\">«<\/span><span lang=\"ar-SA\">إِذَا كَانَ جُنْحُ اللَّيْلِ <\/span><span lang=\"id-ID\">&#8211;<\/span><span lang=\"ar-SA\">أَوْ أَمْسـيتُمْ<\/span><span lang=\"id-ID\">&#8211; <\/span><span lang=\"ar-SA\">فَكُفُّوا صِبْيَانَكُمْ، فَإنَّ الشيطَانَ يَنْتَشـر حِينَئِذٍ، فَإِذَا ذَهَبَ سَاعَةٌ مِنَ اللَّيْلِ فَخَلُّوهُمْ، وَأَغْلِقُوا الأَبْوَابَ، وَاذْكُرُوا اسْمَ اللّهِ، فَإنَّ الشيطَانَ لاَ يَفْتَحُ بَاباً مُغْلَقاً<\/span><span lang=\"id-ID\">»<\/span><\/p>\n<p>“<span lang=\"id-ID\"><i>Jika masuk awal malam –atau beliau mengatakan: jika kalian memasuki waktu sore- maka tahanlah anak-anak kalian karena setan sedang berkeliaran pada saat itu. Jika sudah lewat sesaat dari awal malam, bolehlah kalian lepaskan anak-anak kalian. Tutuplah pintu-pintu dan sebutlah nama Allah karena setan tidak bisa membuka pintu yang tertutup” (<\/i><\/span><span lang=\"id-ID\">HR. Al-Bukhari no. 3304 dan Muslim no. 2012).<\/span><\/p>\n<p><span lang=\"id-ID\">Kata <\/span><span lang=\"ar-SA\">جُنْحُ اللَّيْلِ <\/span><span lang=\"id-ID\">(awal malam) maksudnya adalah awal malam setelah terbenamnya matahari. <\/span><span lang=\"id-ID\">Dalam riwayat Muslim terdapat hadits:<\/span><\/p>\n<p dir=\"rtl\"><span lang=\"id-ID\">«<\/span><span lang=\"ar-SA\">لاَ تُرْسِلُوا فَوَاشـيكُمْ، وَصِبْيَانَكُمْ إِذَا غَابَتِ الشَّمْسُ، حَتَّى تَذهَبَ فَحْمَةُ الْعِشَاءِ، فَإِنَّ الشـياطِينَ تَنْبَعِثُ إِذَا غَابَتِ الشَّمْسُ حَتَّى تَذْهَبَ فَحْمَةُ الْعِشَاءِ<\/span><span lang=\"id-ID\">»<\/span><\/p>\n<p>“<span lang=\"id-ID\"><i>Jangan lepaskan hewan-hewan ternak dan anak-anak kalian ketika matahari terbenam sampai berlalunya awal isya karena para setan berkeliaran antara waktu terbenamnya matahari sampai berlalunya awal isya.”<\/i><\/span><span lang=\"id-ID\"> (HR. Muslim no. 2013).<\/span><\/p>\n<p><span lang=\"id-ID\">Imam Nawawi mengatakan, “Maksud ‘<em>tahanlah anak-anak kalian<\/em>’ adalah larang mereka agar tidak keluar pada waktu itu.”<\/span><\/p>\n<p><span lang=\"id-ID\">Sabda Rasulullah “karena sesungguhnya setan sedang berkeliaran” maksudnya adalah bangsa setan dan maknanya: ditakutkan terjadinya gangguan setan pada anak-anak pada waktu tersebut karena banyaknya mereka pada waktu itu, <em>wallahu a’lam<\/em>.<\/span><\/p>\n<p><span lang=\"id-ID\">Mengenai sabda beliau <\/span><span lang=\"id-ID\"><i>shallallahu ‘alaihi wa sallam<\/i><\/span><span lang=\"id-ID\"> yang berbunyi:<\/span><\/p>\n<p>“<span lang=\"id-ID\"><i>Jangan lepaskan hewan-hewan ternak dan anak-anak kalian ketika matahari terbenam sampai berlalunya awal isya karena para setan berkeliaran antara waktu terbenamnya matahari sampai berlalunya awal isya.”<\/i><\/span><span lang=\"id-ID\"> (HR. Muslim no. 2013).<\/span><\/p>\n<p><span lang=\"id-ID\">Para ahli bahasa mengatakan, <\/span><span lang=\"ar-SA\">الفواشـي <\/span><span lang=\"id-ID\">(hewan ternak) adalah semua bentuk harta yang dapat menyebar, seperti onta, kambing, semua hewan ternak, dan sebagainya. Kata<\/span> <span lang=\"ar-SA\">الفواشـي <\/span><span lang=\"id-ID\">adalah bentuk jama’ dari <\/span><span lang=\"ar-SA\">فاشـية<\/span><span lang=\"id-ID\">,<\/span><span lang=\"id-ID\"> dinamakan demikian karena ia menyebar di muka bumi.<\/span><\/p>\n<p><span lang=\"id-ID\">Kata <\/span><span lang=\"ar-SA\">فحمة العشاء <\/span><span lang=\"id-ID\">maknanya adalah saat gelap gulitanya isya. Sebagian ulama menafsirkan kata ini dalam konteks hadits ini sebagai datangnya waktu malam dan awal gelapnya. Demikian yang disebutkan oleh penulis Nihayatul Gharib, beliau mengatakan, <\/span><span lang=\"id-ID\"><i>“Ada yang berpendapat bahwa kegelapan antara shalat maghrib dan isya’ disebut fahmah (<\/i><\/span><span lang=\"ar-SA\">الفحمة<\/span><span lang=\"id-ID\"><i>) dan yang antara isya’ dan subuh disebut ‘as’asah (<\/i><\/span><span lang=\"ar-SA\">العسعسة<\/span><span lang=\"id-ID\"><i>)” <\/i><\/span><span lang=\"id-ID\">(<em>Syarh Shahih Muslim<\/em> karya An-Nawawi, hadits no. 2012, bab <\/span><span lang=\"id-ID\"><i>al-Amru bi Taghthiyati al-Inaa’ wa Ikaa-I as-Saqaa’<\/i><\/span><span lang=\"id-ID\">).<\/span><\/p>\n<p><span lang=\"id-ID\">Setelah berlalu beberapa saat dari waktu masuknya awal malam, tidak mengapa jika melepaskan anak keluar rumah karena waktu berkeliarannya setan telah lewat. Dapat juga dipahami dari sini, wallahu a’lam, bahwa para setan telah mendapat tempat menginap untuk diri mereka.<\/span><\/p>\n<p><span lang=\"id-ID\">Hikmah berkeliarannya setan pada waktu ini dan bukan pada waktu siang, sebagaimana disebutkan oleh Ibnu Hajar <\/span><span lang=\"id-ID\"><i>rahimahullah<\/i><\/span><span lang=\"id-ID\">, adalah karena pergerakan di malam hari lebih memungkinkan mereka daripada di siang hari, hal ini karena kegelapan lebih mengumpulkan kekuatan setan daripada yang lain, begitu pula setiap warna hitam. (Fathul Bari hadits no. 3280, bab <\/span><span lang=\"id-ID\"><i>Shifatu Iblis wa Junudihi<\/i><\/span><span lang=\"id-ID\">).<\/span><\/p>\n<p><span lang=\"id-ID\">Imam ibnu ‘Abdil Barr <\/span><span lang=\"id-ID\"><i>rahimahullah <\/i><\/span><span lang=\"id-ID\">mengatakan, <\/span><\/p>\n<p>“<span lang=\"id-ID\"><i>Di dalam hadits ini terdapat perintah untuk menutup pintu-pintu rumah pada waktu malam hari, dan hal ini merupakan suatu sunnah yang diperintahkan sebagai bentuk kebaikan bagi manusia dalam melawan setan dari jenis jin dan manusia. Adapun sabda beliau, ‘Karena setan tidak dapat membuka pintu yang tertutup dan mengurai ikatan tali’ merupakan sebuah pemberitahuan dan pemberitaan dari beliau akan nikmat Allah ‘azza wa jalla untuk hamba-hambaNya dari golongan manusia dengan tidak diberikannya bangsa jin kemampuan membuka pintu, mengurai ikatan, dan menyingkap tutup bejana, hal-hal ini telah diharamkan bagi mereka. Di sisi lain, bangsa jin diberi kemampuan lebih dibanding manusia berupa kemampuan tidak terlihat oleh manusia dan kemampuan untuk merasuki manusia, sedangkan manusia tidak dapat merasuki.” <\/i><\/span><span lang=\"id-ID\">(<em>Al-Istidzkar<\/em>, 8\/363).<\/span><\/p>\n<p><span lang=\"id-ID\">Al-Khatib Asy-Syarbaini Asy-Syafi’i <\/span><span lang=\"id-ID\"><i>rahimahullah<\/i><\/span><span lang=\"id-ID\"> mengatakan, <\/span><span lang=\"id-ID\"><i>“Jika malam telah datang, disunnahkan menutup bejana walau dengan meletakkan batang kayu di atasnya. Mengikat kantong air, menutup pintu sambil menyebut nama Allah, memasukkan anak-anak dan memasukkan hewan ternak pada awal malam, serta mematikan lampu ketika hendak tidur.” <\/i><\/span><span lang=\"id-ID\">(<em>Mughnil Muhtaj<\/em>, 1\/31).<\/span><\/p>\n<p><span lang=\"id-ID\">Menahan anak-anak supaya tidak keluar rumah dan menutup pintu di awal waktu maghrib merupakan perkara mustahab. (lihat <em>Fatawa Al-Lajnah Ad-Daimah,<\/em> 26\/317).<\/span><\/p>\n<p><span lang=\"id-ID\"><b>Ketiga<\/b><\/span><span lang=\"id-ID\">: Shalat dua rakaat sebelum shalat Maghrib<\/span><\/p>\n<p><span lang=\"id-ID\">Hal ini berdasarkan hadits Abdullah bin Mughaffal Al-Muzani <\/span><span lang=\"id-ID\"><i>radhiyallahu ‘anhu<\/i><\/span><span lang=\"id-ID\"> dari Nabi <\/span><span lang=\"id-ID\"><i>shallallahu ‘alaihi wa sallam<\/i><\/span><span lang=\"id-ID\"> beliau mengatakan: <\/span><span lang=\"id-ID\"><i>“Shalatlah sebelum shalat Maghrib”<\/i><\/span><span lang=\"id-ID\"> tiga kali dan pada yang ketiga, beliau katakan, <\/span><span lang=\"id-ID\"><i>“bagi yang mau”<\/i><\/span><span lang=\"id-ID\"> karena tidak suka kalau umatnya menjadikan hal itu sebagai suatu kebiasaan.<\/span><\/p>\n<p><span lang=\"id-ID\">Juga berdasarkan hadits Anas <\/span><span lang=\"id-ID\"><i>radhiyallahu ‘anhu<\/i><\/span><span lang=\"id-ID\"> bahwa beliau mengatakan, <\/span><span lang=\"id-ID\"><i>“Sungguh aku melihat para sahabat Nabi shallallahu ‘alaihi wa sallam yang senior saling berlomba mengejar tiang-tiang (untuk dijadikan tempat shalat) ketika masuk waktu maghrib.”<\/i><\/span><span lang=\"id-ID\"> (HR. Al-Bukhari no. 503).<\/span><\/p>\n<p><span lang=\"id-ID\">Dari Anas bin Malik <\/span><span lang=\"id-ID\"><i>radhiyallahu ‘anhu<\/i><\/span><span lang=\"id-ID\">, beliau mengatakan<\/span><\/p>\n<p dir=\"rtl\"><span lang=\"id-ID\">«<\/span><span lang=\"ar-SA\">كُنَّا بِالْمَدِينَةِ، فَإِذَا أَذَّنَ الْمُؤَذِّنُ لِصَلاَةِ الْمَغْرِبِ ابْتَدَرُوا السَّوَارِيَ، فَيَرْكَعُونَ رَكْعَتَيْنِ رَكْعَتَيْنِ، حَتَّى إِنَّ الرَّجُلَ الْغَرِيبَ لَيَدْخُلُ الْمَسْجِدَ فَيَحْسِبُ أَنَّ الصَّلاَةَ قَدْ صُلِّيَتْ، مِنْ كَثْرَةِ مَنْ يُصَلِّيهِمَا<\/span><span lang=\"id-ID\">»<\/span><\/p>\n<p>“<span lang=\"id-ID\"><i>Kami pernah tinggal di Madinah. Saat muadzin beradzan untuk shalat Maghrib, mereka (para sahabat senior) saling berlomba mencari tiang-tiang lalu mereka shalat dua rakaat dua rakaat sampai ada orang asing yang masuk masjid untuk shalat mengira bahwa shalat Maghrib sudah ditunaikan karena saking banyaknya yang melaksanakan shalat sunnah sebelum Maghrib.”<\/i><\/span><span lang=\"id-ID\"> (HR. Muslim no. 837).<\/span><i><\/i><\/p>\n<p>Maksud kata <span lang=\"ar-SA\"><span style=\"font-size: large;\">يبتدرون<\/span> <\/span>adalah <span lang=\"ar-SA\"><span style=\"font-size: large;\">يسارعون<\/span><\/span>, yaitu saling berlomba menuju tiang untuk menjadikannya sebagai pembatas shalat, dalam hal ini terdapat penjelasan akan kegigihan para sahabat untuk mencari sutrah shalat.<\/p>\n<p>Ibnul Qayyim <i>rahimahullah<\/i> mengatakan, <i>“Di dalam Shahihain terdapat hadits dari Abdullah Al-Muzani dari Nabi shallallahu ‘alaihi wa sallam bahwa beliau mengatakan, ‘Shalatlah sebelum Maghrib! Shalatlah sebelum Maghrib!’ dan beliau katakan di ketiga kalinya, ‘Bagi yang mau’ karena tidak ingin dijadikan kebiasaan oleh umatnya. Inilah yang benar, yakni bahwasannya shalat ini hanya shalat sunnah biasa, bukan termasuk shalat sunnah rawatib seperti shalat sunnah rawatib yang lain.”<\/i> (<em>Zadul Ma’ad<\/em>, 1\/312).<\/p>\n<p>Juga memang disunnahkan shalat dua rakaat di antara setiap azan dan iqamah, baik shalat dua rakaat ini merupakan shalat rawatib seperti Subuh dan Dzhuhur sehingga dengan mengerjakan dua rakaat rawatib ini telah teranggap melaksanakan sunnah melaksanakan shalat dua rakaat antara azan dan iqamah, atau pun seperti ada orang yang sedang duduk di masjid lalu muadzin mengumandangkan adzan Ashar atau Isya maka sunnah bagi dirinya untuk bangkit berdiri dan shalat dua rakaat.<\/p>\n<p>Dalilnya adalah hadits Abdullah bin Mughaffal Al-Muzani <i>radhiyallahu ‘anhu<\/i>, beliau mengatakan bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda, <i>“Di antara setiap dua adzan (adzan dan iqamah –pent.) ada shalat.”<\/i> Beliau katakan tiga kali dan pada kali ketiga, beliau mengatakan, <i>“Bagi yang mau.”<\/i> (HR. Al-Bukhari no. 624 dan Muslim no. 838).<\/p>\n<p>Syaikh ibn Baz <i>rahimahullah<\/i> menjelaskan,<\/p>\n<p>“<i>Disyariatkan untuk setiap muslim agar melaksanakan shalat dua rakaat antara dua adzan, baik itu dua rakaat shalat rawatib maupun bukan rawatib, sesuai sabda Nabi shallallahu ‘alaihi wa sallam, ‘Di antara setiap dua adzan terdapat shalat, di antara setiap dua adzan terdapat shalat’ Dan pada kali ketiga beliau mengatakan, ‘Bagi yang mau’, shahih haditsnya disepakati Bukhari dan Muslim. Ini mencakup semua shalat dan maksud dua adzan adalah adzan dan iqamah. Hadits ini dan hadits-hadits lain yang semakna dengannya menunjukkan bahwa shalat sunnah dua rakaat di antara dua adzan itu memang dituntunkan oleh syariat. Dan jika memang dua rakaat tersebut merupakan rawatib seperti shalat sunnah sebelum Subuh dan Dzuhur maka telah mencukupi.”<\/i> (<em>Majmu’ Fatawa Syaikh ibn Baz,<\/em> 11\/383).<\/p>\n<p>Tidak syak lagi bahwa dua rakaat sebelum Maghrib atau dua rakaat di antara setiap dua adzan bukanlah sunnah yang sangat ditekankan untuk dilaksanakan sebagaimana ditekankannya melaksanakan shalat sunnah rawatib, akan tetapi terkadang boleh ditinggalkan. Oleh karena itu, Nabi <i>shallallahu ‘alaihi wa sallam<\/i> mengatakan pada sabda beliau yang ketiga kalinya, <i>“Bagi siapa yang mau”<\/i> karena tidak suka kalau dianggap umatnya sebagai sunnah yang dikuatkan.<\/p>\n<p><b>Keempat: <\/b>Makruh tidur sebelum Isya’<\/p>\n<p>Berdasarkan hadits Abu Barzah Al-Aslami <i>radhiyallahu ‘anhu<\/i>, beliau mengatakan,<\/p>\n<p dir=\"rtl\">«<span lang=\"ar-SA\">أنَّ النَّبيّ صلى الله عليه وسلم كَانَ يَسْتَحِبُّ أَنْ يُؤَخِّرَ الْعِشَاءَ، قَالَ<\/span>: <span lang=\"ar-SA\">وَكَانَ يَكْرَهُ النَّوْمَ قَبْلَهَا، وَالْحَدِيثَ بَعْدَهَا<\/span>»<\/p>\n<p><span style=\"color: #000000;\">“<i>Bahwasannya Nabi shallallahu ‘alaihi wa sallam suka untuk mengakhirkan waktu Isya’, membenci tidur sebelumnya, dan membenci bincang-bincang setelah Isya’.”<\/i><\/span><span style=\"color: #000000;\"> (HR. Al-Bukhari no. 599 dan Muslim no. 647)<\/span><\/p>\n<p><span style=\"color: #000000;\">Alasan dibencinya tidur sewaktu Maghrib, yaitu sebelum Isya’, adalah karena tidur pada saat itu dapat menyebabkan luputnya melaksanakan shalat Isya’.<\/span><\/p>\n<p>***<\/p>\n<p><span style=\"color: #000000;\">Sumber: kitab <\/span><span style=\"color: #000000;\"><i>Al-Minah Al-‘Aliyyah fii Bayani As Sunan Al-Yaumiyyah, <\/i>Syaikh Abdullah bin Hamud Al Furaih, dinukil dari <a href=\"http:\/\/www.alukah.net\/sharia\/0\/91347\" target=\"_blank\">http:\/\/www.alukah.net\/sharia\/0\/91347<\/a><\/span><\/p>\n<p>Penerjemah: Miftah Hadi Al Maidani<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut ini beberapa adab yang dianjurkan untuk dilakukan di waktu Maghrib. Semoga kita diberi hidayah untuk mengamalkannya.<\/p>\n","protected":false},"author":131,"featured_media":22894,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[227,3247,570,3248,3249],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Beberapa Sunnah Nabi Di Waktu Maghrib<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Beberapa Sunnah Nabi Di Waktu Maghrib\" \/>\n<meta property=\"og:description\" content=\"Berikut ini beberapa adab yang dianjurkan untuk dilakukan di waktu Maghrib. Semoga kita diberi hidayah untuk mengamalkannya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/miftahhadi\" \/>\n<meta property=\"article:published_time\" content=\"2016-01-26T08:36:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-01-26T11:43:53+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"708\" \/>\n\t<meta property=\"og:image:height\" content=\"444\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Miftah Hadi Al Maidani\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Miftah Hadi Al Maidani\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html\"},\"author\":{\"name\":\"Miftah Hadi Al Maidani\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd4bac0bd8c843d07fba4f70b6dea37f\"},\"headline\":\"Beberapa Sunnah Nabi Di Waktu Maghrib\",\"datePublished\":\"2016-01-26T08:36:38+00:00\",\"dateModified\":\"2016-01-26T11:43:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html\"},\"wordCount\":1336,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"maghrib\",\"setan\",\"sore\",\"tidur waktu maghrib\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html\",\"url\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html\",\"name\":\"Beberapa Sunnah Nabi Di Waktu Maghrib\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-01-26T08:36:38+00:00\",\"dateModified\":\"2016-01-26T11:43:53+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg?strip=all&lossy=1&ssl=1\",\"width\":708,\"height\":444,\"caption\":\"shalat gerhana selesai sebelum gerhana selesai\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Beberapa Sunnah Nabi Di Waktu Maghrib\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd4bac0bd8c843d07fba4f70b6dea37f\",\"name\":\"Miftah Hadi Al Maidani\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ac7d0b697e1151fff8cc687200e40b79?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ac7d0b697e1151fff8cc687200e40b79?s=96&d=mm&r=g\",\"caption\":\"Miftah Hadi Al Maidani\"},\"sameAs\":[\"https:\/\/www.facebook.com\/miftahhadi\"],\"url\":\"https:\/\/muslim.or.id\/author\/miftahadi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Beberapa Sunnah Nabi Di Waktu Maghrib","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html","og_locale":"id_ID","og_type":"article","og_title":"Beberapa Sunnah Nabi Di Waktu Maghrib","og_description":"Berikut ini beberapa adab yang dianjurkan untuk dilakukan di waktu Maghrib. Semoga kita diberi hidayah untuk mengamalkannya.","og_url":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/miftahhadi","article_published_time":"2016-01-26T08:36:38+00:00","article_modified_time":"2016-01-26T11:43:53+00:00","og_image":[{"width":708,"height":444,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg","type":"image\/jpeg"}],"author":"Miftah Hadi Al Maidani","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Miftah Hadi Al Maidani","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html"},"author":{"name":"Miftah Hadi Al Maidani","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd4bac0bd8c843d07fba4f70b6dea37f"},"headline":"Beberapa Sunnah Nabi Di Waktu Maghrib","datePublished":"2016-01-26T08:36:38+00:00","dateModified":"2016-01-26T11:43:53+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html"},"wordCount":1336,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","maghrib","setan","sore","tidur waktu maghrib"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id"},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html","url":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html","name":"Beberapa Sunnah Nabi Di Waktu Maghrib","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-01-26T08:36:38+00:00","dateModified":"2016-01-26T11:43:53+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/10\/shalat_gerhana_1-e1453775986910.jpg?strip=all&lossy=1&ssl=1","width":708,"height":444,"caption":"shalat gerhana selesai sebelum gerhana selesai"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27379-beberapa-sunnah-nabi-di-waktu-maghrib.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Beberapa Sunnah Nabi Di Waktu Maghrib"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd4bac0bd8c843d07fba4f70b6dea37f","name":"Miftah Hadi Al Maidani","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ac7d0b697e1151fff8cc687200e40b79?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ac7d0b697e1151fff8cc687200e40b79?s=96&d=mm&r=g","caption":"Miftah Hadi Al Maidani"},"sameAs":["https:\/\/www.facebook.com\/miftahhadi"],"url":"https:\/\/muslim.or.id\/author\/miftahadi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27379"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/131"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27379"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27379\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/22894"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27379"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27379"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27379"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}