{"id":27441,"date":"2016-02-10T18:19:58","date_gmt":"2016-02-10T11:19:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27441"},"modified":"2016-02-10T18:19:58","modified_gmt":"2016-02-10T11:19:58","slug":"derajat-hadits-shalat-tasbih","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html","title":{"rendered":"Derajat Hadits Shalat Tasbih"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\/#Takhrij_Hadits\" title=\"Takhrij Hadits\">Takhrij Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\/#Hukum_dan_Derajat_Hadits\" title=\"Hukum dan Derajat Hadits\">Hukum dan Derajat Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\/#Kesimpulan\" title=\"Kesimpulan\">Kesimpulan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Terdapat beberapa hadits yang menerangkan tentang shalat tasbih, di antaranya hadits Ibnu &#8216;Abbas <em>radhiallahu&#8217;anhu<\/em>, yang lafazh-nya sebagaimana diriwayatkan oleh Abu Dawud di dalam Sunan-nya (1297) adalah sebagai berikut:<\/p>\n<p style=\"text-align: right;\">عَنْ ابْنِ عَبَّاسٍ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لِلْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ يَا عَبَّاسُ يَا عَمَّاهُ أَلَا أُعْطِيكَ أَلَا أَمْنَحُكَ أَلَا أَحْبُوكَ أَلَا أَفْعَلُ بِكَ عَشْرَ خِصَالٍ إِذَا أَنْتَ فَعَلْتَ ذَلِكَ غَفَرَ اللَّهُ لَكَ ذَنْبَكَ أَوَّلَهُ وَآخِرَهُ قَدِيمَهُ وَحَدِيثَهُ خَطَأَهُ وَعَمْدَهُ صَغِيرَهُ وَكَبِيرَهُ سِرَّهُ وَعَلَانِيَتَهُ عَشْرَ خِصَالٍ أَنْ تُصَلِّيَ أَرْبَعَ رَكَعَاتٍ تَقْرَأُ فِي كُلِّ رَكْعَةٍ فَاتِحَةَ الْكِتَابِ وَسُورَةً فَإِذَا فَرَغْتَ مِنْ الْقِرَاءَةِ فِي أَوَّلِ رَكْعَةٍ وَأَنْتَ قَائِمٌ قُلْتَ سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ خَمْسَ عَشْرَةَ مَرَّةً ثُمَّ تَرْكَعُ فَتَقُولُهَا وَأَنْتَ رَاكِعٌ عَشْرًا ثُمَّ تَرْفَعُ رَأْسَكَ مِنْ الرُّكُوعِ فَتَقُولُهَا عَشْرًا ثُمَّ تَهْوِي سَاجِدًا فَتَقُولُهَا وَأَنْتَ سَاجِدٌ عَشْرًا ثُمَّ تَرْفَعُ رَأْسَكَ مِنْ السُّجُودِ فَتَقُولُهَا عَشْرًا ثُمَّ تَسْجُدُ فَتَقُولُهَا عَشْرًا ثُمَّ تَرْفَعُ رَأْسَكَ فَتَقُولُهَا عَشْرًا فَذَلِكَ خَمْسٌ وَسَبْعُونَ فِي كُلِّ رَكْعَةٍ تَفْعَلُ ذَلِكَ فِي أَرْبَعِ رَكَعَاتٍ إِنْ اسْتَطَعْتَ أَنْ تُصَلِّيَهَا فِي كُلِّ يَوْمٍ مَرَّةً فَافْعَلْ فَإِنْ لَمْ تَفْعَلْ فَفِي كُلِّ جُمُعَةٍ مَرَّةً فَإِنْ لَمْ تَفْعَلْ فَفِي كُلِّ شَهْرٍ مَرَّةً فَإِنْ لَمْ تَفْعَلْ فَفِي كُلِّ سَنَةٍ مَرَّةً فَإِنْ لَمْ تَفْعَلْ فَفِي عُمُرِكَ مَرَّةً<\/p>\n<p>Rasulullah bersabda kepada Abbas bin Abdul Muththalib, “<em>Wahai Abbas, wahai pamanku, maukah engkau aku beri? Maukah engkau aku kasih? Maukah engkau aku beri hadiah? Maukah engkau aku ajari sepuluh sifat (pekerti)? Jika engkau melakukannya, Allah mengampuni dosamu; dosa yang awal dan yang akhir, dosa yang lama dan yang baru, dosa yang tidak disengaja dan yang disengaja, dosa yang kecil dan yang besar, dosa yang rahasia dan terang-terangan, sepuluh macam (dosa). Engkau shalat empat rakaat. Pada setiap rakaat engkau membaca al-Fatihah dan satu surat (al-Quran). Jika engkau telah selesai membaca (surat) pada awal rakaat, sementara engkau masih berdiri, engkau membaca, ‘Subhanallah, walhamdulillah, walaa ilaaha illa Allah, wallahu akbar sebanyak 15 kali. Kemudian ruku’, maka engkau ucapkan (dzikir) itu sebanyak 10 kali. Kemudian engkau angkat kepalamu dari ruku’, lalu ucapkan (dzikir) itu sebanyak 10 kali. Kemudian engkau turun sujud, ketika sujud engkau ucapkan (dzikir) itu sebanyak 10 kali. Kemudian engkau angkat kepalamu dari sujud, maka engkau ucapkan (dzikir) itu sebanyak 10 kali. Kemudian engkau bersujud, lalu ucapkan (dzikir) itu sebanyak 10 kali. Kemudian engkau angkat kepalamu, maka engkau ucapkan (dzikir) itu sebanyak 10 kali. Maka itulah 75 (dzikir) pada setiap satu rakaatnya. Engkau lakukan itu dalam empat rakaat. Jika engkau mampu melakukan (shalat) itu setiap hari sekali, maka lakukanlah! Jika engkau tidak melakukannya, maka (lakukan) setiap bulan sekali! Jika tidak, maka (lakukan) setiap tahun sekali! Jika engkau tidak melakukannya, maka (lakukan) sekali dalam umurmu<\/em>”<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Takhrij_Hadits\"><\/span><span style=\"color: #ff0000;\">Takhrij Hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Adapun <em>takhrij<\/em> hadits ini, maka kami nukilkan penjelasan Imam al-Albani (1420 H) di dalam kitabnya <em>Shahih Sunan Abi Dawud<\/em> (5\/41) berikut ini:<\/p>\n<p>&#8220;Hadits ini dikeluarkan pula oleh al-Baihaqi di dalam <em>Sunan<\/em>-nya (3\/51-52), demikian pula al-Khathib di dalam <em>Juz&#8217; Shalat Tasbih<\/em> (1-2\/197); keduanya meriwayatkan dari Abu Dawud dengan sanad-nya. Dan dikeluarkan pula oleh Ibnu Majah (1387), Ibnu Khuzaimah di dalam <em>Shahih<\/em>-nya (1\/132\/1), dan al-Hakim (1\/318); dari jalan yang lainnya…&#8221;.<\/p>\n<p>Dan sanad yang dimaksud adalah: Abdurrahman bin Bisyr bin Hakam, dari Musa bin Abdul Aziz, dari al-Hakam bin Aban, dari &#8216;Ikrimah, dari Ibnu Abbas <em>radhiallahu&#8217;anhu <\/em>[1.Lihat pula penjelasan Syaikh Rabi&#8217; bin Hadi al-Madkhali tentang jalan-jalan hadits ini dalam tahqiq beliau terhadap <em>kitab an-Nukat &#8216;ala kitab Ibnish Shalah <\/em>(2\/848)].<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Hukum_dan_Derajat_Hadits\"><\/span><span style=\"color: #ff0000;\">Hukum dan Derajat Hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Para ulama berselisih pendapat dalam penentuan hukum dan derajat hadits ini. Syaikh Muhammad bin Shalih al-&#8216;Utsaimin <em>rahimahullah<\/em> menjelaskan, &#8220;Para ulama berselisih pendapat dalam shalat tasbih, dalam masalah ke-shahih-an haditsnya dan hukum mengamalkannya. Maka, di antara mereka ada yang men-shahih-kannya, ada yang meng-hasan-kannya, ada pula yang men-dha&#8217;if-kannya (melemahkannya), bahkan ada juga yang menjadikannya termasuk hadits maudhu&#8217; (palsu)&#8221; [2. Lihat <em>Majmu&#8217; Fatawa wa Rasa-il Ibnu &#8216;Utsaimin<\/em> (14\/225)]. Dari penjelasan beliau, kami ingin nukilkan beberapa perkataan ulama yang secara umum terbagi menjadi dua pendapat:<\/p>\n<ol>\n<li><strong>Pendapat pertama<\/strong>, yang menyatakan bahwa hadits-hadits shalat tasbih dapat dijadikan <em>hujjah<\/em> (yang tercakup di dalamnya hadits shahih dan hasan) dan dapat diamalkan.<\/li>\n<li><strong>Dan pendapat kedua<\/strong>, yang menyatakan bahwa hadits-hadits shalat tasbih tidak dapat dijadikan <em>hujjah<\/em> (yang tercakup di dalamnya hadits dha&#8217;if dengan segala jenisnya dan <em>maudhu<\/em>&#8216;) dan tidak boleh diamalkan.<\/li>\n<\/ol>\n<p>Di antara para ulama yang berpendapat dengan pendapat pertama adalah para Imam berikut: Muslim (261 H), Abu Dawud (275 H), al-Hakim (405 H), al-Khathib al-Baghdadi (463 H), Ibnush Shalah (643 H), al-Mundziri (656 H), Muhyid Din an-Nawawi (676 H)[3. Sebagaimana dalam kitabnya <em>Tahdzibul Asmaa&#8217; wa al-Lughah<\/em>, dan <em>al-Adzkar<\/em>. Adapun dalam kitabnya <em>al-Majmu&#8217; Syarhul Muhadzdzab<\/em>, maka beliau (an-Nawawi) men-dha&#8217;if-kannya. Lihat <em>at-Talkhishul Habir<\/em> (2\/7-8), karya al-Hafizh Ibnu hajar. Lihat pula penjelasan Syaikh Abu Abdillah Muhammad bin Muhammad al-Mushthafa al-Anshari, pen-tahqiq kitab <em>Ma&#8217;rifatul Khishal al-Mukaffirati lidz Dzunub al-Muqaddamah wal Mu-akhkharah<\/em> (1\/26), karya al-Hafizh Ibnu Hajar al-&#8216;Asqalani (852 H)], al-&#8216;Alaa-i (761 H), Badrud Din az-Zarkasyi (794 H), al-Bulqini (805 H), Ibnu Nashiriddin ad-Dimasyqi (842 H), asy-Syaukani (1250 H), al-Albani (1420 H) dan lain-lain[4.Lihat penjelasan pen-tahqiq kitab <em>Ma&#8217;rifatul Khishal al-Mukaffirati lidz Dzunub al-Muqaddamah wal Mu-akhkharah<\/em> (1\/24-26), karya al-Hafizh Ibnu Hajar al-&#8216;Asqalani (852 H)].<\/p>\n<p>Al-Imam al-Mundziri (656 H) berkata di dalam kitabnya <em>at-Targhib wat Tarhib<\/em> (1\/528): &#8220;Hadits ini telah di-shahih-kan oleh jama&#8217;ah (para ulama), di antara mereka al-Hafizh Abu Bakr al-Ajurri, Syaikh kami Abu Muhammad Abdurrahim al-Mishri, Syaikh kami Abul Hasan al-Maqdisi&#8221;. Dan al-Imam al-Albani menyatakan bahwa hadits ini <em>shahih lighairihi<\/em> (shahih dengan sebab pendukung-pendukungnya dari hadits lainnya). Lihat penjelasan beliau ini dalam kitabnya <em>Shahih Sunan Abi Dawud<\/em> (5\/40-42).<\/p>\n<p>Adapun para ulama yang berpendapat dengan pendapat ke dua, maka mereka itu para Imam yang disebutkan oleh al-Hafizh Ibnu Hajar (852 H) di dalam kitabnya at-Talkhishul Habir (2\/7), mereka adalah: Abu Ja&#8217;far al-Uqaili (322 H), Abu Bakr Ibnul &#8216;Arabi (543 H), Ibnul Jawzi (597 H). Al-Hafizh Ibnu Hajar al-&#8216;Asqalani berkata di dalam kitabnya at-Talkhishul Habir (2\/7): &#8220;Dan (pendapat) yang haq (benar) adalah bahwa seluruh jalan-jalannya dha&#8217;if (lemah), walaupun hadits Ibnu &#8216;Abbas ini mendekati syarat hadits hasan. Akan tetapi hadits tersebut <em>syadz<\/em>[5.Yaitu; pada sanad-nya terdapat periwayat yang maqbul (diterima riwayatnya), namun dia menyelisihi periwayat lainnya yang lebih utama dan diterima daripada dirinya. Dan hadits syadz merupakan salah satu hadits dha&#8217;if (lemah). Lihat <em>Taisirul Mushthalahil Hadits<\/em>, halaman 117], disebabkan; asingnya hadits ini, tidak ada jalan lain dan pendukung dari hadits lainnya yang dapat dijadikan standar (untuk memperkuat hadits ini), dan tata cara shalatnya yang menyelisihi shalat-shalat lainnya. Dan Musa bin Abdul Aziz (salah satu periwayat dalam sanad hadits ini) walaupun ia banyak benarnya dan shalih, namun ia tidak dapat dijadikan pedoman dan acuan dalam hadits yang asing (menyendiri) ini. Hadits ini di-dha&#8217;if-kan pula oleh Ibnu Taimiyah. Dan adz-Dzahabi tidak berkomentar tentang hadits ini…&#8221;.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah (728 H) berkata di dalam kitabnya <em>Majmu&#8217; al-Fatawa<\/em> (11\/579): &#8220;…Hadits shalat tasbih telah diriwayatkan oleh Abu Dawud dan at-Tirmidzi. Kendatipun demikian, tidak ada seorang pun dari para Imam yang empat berpendapat bolehnya (melakukan shalat tasbih) ini. Bahkan Ahmad men-<em>dha&#8217;if<\/em>-kan hadits ini dan tidak menganggap bahwa shalat ini mustahab (sunnah)… dan barangsiapa merenungkan (meneliti) dasar-dasar (ilmu), niscaya dia akan mengetahui bahwa hadits ini <em>maudhu<\/em>&#8216; (palsu)…&#8221;.<\/p>\n<p>Hadits ini pun dilemahkan oleh Syaikh Ibnu Baaz (1420 H), Syaikh Ibnu &#8216;Utsaimin (1421 H), Syaikh Abdul Muhsin al-&#8216;Abbad al-Badr, Syaikh Shalih al-Fauzan, dan yang lainnya[6. Lihat <em>Majmu&#8217; Fatawa Ibn Baaz<\/em> (26\/229), <em>Majmu&#8217; Fatawa wa Rasa-il Ibn &#8216;Utsaimin<\/em> (14\/224 dan 228), <em>al-Muntaqa min Fatawa al-Fauzan<\/em> (nomor 63), <em>Syarah Sunan Abi Dawud<\/em> (ceramah Syaikh Abdul Muhsin al-&#8216;Abbad)].<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Kesimpulan\"><\/span><span style=\"color: #ff0000;\">Kesimpulan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Dari penjelasan di atas, jelaslah bahwa para ulama sangat berselisih pendapat dalam penentuan hukum hadits ini. Maka barangsiapa di antara mereka menganggap hadits ini dapat dijadikan <em>hujjah<\/em> (baik shahih maupun hasan dengan segala jenisnya), maka ia menghukumi bahwa shalat tasbih hukumnya <em>mustahab<\/em> (sunnah) di lakukan, seperti yang tertera dalam hadits tersebut. Dan barangsiapa di antara mereka menganggap hadits ini tidak dapat dijadikan <em>hujjah<\/em> (dha&#8217;if dengan segala jenisnya), maka ia menghukumi bahwa shalat tasbih hukumnya bid&#8217;ah.<\/p>\n<p>Dan kami berpesan kepada seluruh pembaca agar kita semua berhati-hati ketika ingin mengamalkan sesuatu yang masih menjadi perselisihan yang cukup besar di antara para ulama. Berikut kami sampaikan jawaban yang kami pandang lebih hati-hati dan bijaksana dari Syaikh Shalih al-Fauzan di dalam kitabnya <em>al-Muntaqa<\/em> kepada penanya yang bertanya kepada beliau tentang shalat tasbih ini. Beliau menjawab: &#8220;…Dan saya berpendapat untuk Anda wahai penanya, jika Anda memiliki keinginan dan semangat kuat untuk kebaikan dan melakukan ibadah, maka kami anjurkan Anda untuk melakukan shalat-shalat yang jelas-jelas disyariatkan dengan dalil-dalilnya yang sudah shahih, seperti shalat tahajjud di malam hari, witir, menjaga shalat-shalat sunnah rawatib, shalat dhuha, dan memperbanyak shalat-shalat sunnah lainnya; (itu semua) mengingat tidak tegaknya (tidak shahih) shalat tasbih tersebut dari Nabi `. Dan pada hadits-hadits yang shahih dan jelas, terdapat kecukupan bagi seorang mukmin yang memiliki semangat untuk melakukan kebaikan. <em>Wallahu A&#8217;lam<\/em>&#8220;.<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Arief Budiman, Lc.<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Para ulama berselisih pendapat dalam penentuan hukum dan derajat hadits shalat tasbih<\/p>\n","protected":false},"author":137,"featured_media":26811,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[3264,3265,2297],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Derajat Hadits Shalat Tasbih<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Derajat Hadits Shalat Tasbih\" \/>\n<meta property=\"og:description\" content=\"Para ulama berselisih pendapat dalam penentuan hukum dan derajat hadits shalat tasbih\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2016-02-10T11:19:58+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"570\" \/>\n\t<meta property=\"og:image:height\" content=\"380\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Arief Budiman, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Arief Budiman, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\"},\"author\":{\"name\":\"Arief Budiman, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82\"},\"headline\":\"Derajat Hadits Shalat Tasbih\",\"datePublished\":\"2016-02-10T11:19:58+00:00\",\"dateModified\":\"2016-02-10T11:19:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\"},\"wordCount\":1212,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hadits shalat tasbih\",\"shalat tasbih\",\"tasbih\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\",\"url\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\",\"name\":\"Derajat Hadits Shalat Tasbih\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-02-10T11:19:58+00:00\",\"dateModified\":\"2016-02-10T11:19:58+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg?strip=all&lossy=1&ssl=1\",\"width\":570,\"height\":380},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Derajat Hadits Shalat Tasbih\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82\",\"name\":\"Arief Budiman, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g\",\"caption\":\"Arief Budiman, Lc.\"},\"description\":\"Pengajar Ma’had As-Sunnah, Cirebon dan alumni Universitas Islam Madinah, KSA\",\"sameAs\":[\"http:\/\/ustadzarif.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariefbudiman\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Derajat Hadits Shalat Tasbih","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html","og_locale":"id_ID","og_type":"article","og_title":"Derajat Hadits Shalat Tasbih","og_description":"Para ulama berselisih pendapat dalam penentuan hukum dan derajat hadits shalat tasbih","og_url":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2016-02-10T11:19:58+00:00","og_image":[{"width":570,"height":380,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg","type":"image\/jpeg"}],"author":"Arief Budiman, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Arief Budiman, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html"},"author":{"name":"Arief Budiman, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82"},"headline":"Derajat Hadits Shalat Tasbih","datePublished":"2016-02-10T11:19:58+00:00","dateModified":"2016-02-10T11:19:58+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html"},"wordCount":1212,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg?strip=all&lossy=1&ssl=1","keywords":["hadits shalat tasbih","shalat tasbih","tasbih"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html","url":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html","name":"Derajat Hadits Shalat Tasbih","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-02-10T11:19:58+00:00","dateModified":"2016-02-10T11:19:58+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/11\/kitab-hadits-e1446511626752.jpg?strip=all&lossy=1&ssl=1","width":570,"height":380},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27441-derajat-hadits-shalat-tasbih.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Derajat Hadits Shalat Tasbih"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82","name":"Arief Budiman, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g","caption":"Arief Budiman, Lc."},"description":"Pengajar Ma’had As-Sunnah, Cirebon dan alumni Universitas Islam Madinah, KSA","sameAs":["http:\/\/ustadzarif.com"],"url":"https:\/\/muslim.or.id\/author\/ariefbudiman"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27441"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/137"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27441"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27441\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/26811"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27441"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27441"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27441"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}