{"id":27467,"date":"2016-02-15T17:08:24","date_gmt":"2016-02-15T10:08:24","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27467"},"modified":"2016-02-15T17:08:24","modified_gmt":"2016-02-15T10:08:24","slug":"pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html","title":{"rendered":"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html\/#Bantahan_Bagi_Kaum_Musyrikin\" title=\"Bantahan Bagi Kaum Musyrikin\">Bantahan Bagi Kaum Musyrikin<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html\/#Kaidah_Ibadah_dari_Surat_al-Fatihah\" title=\"Kaidah Ibadah dari Surat al-Fatihah\">Kaidah Ibadah dari Surat al-Fatihah<\/a><\/li><\/ul><\/nav><\/div>\n<h4 class=\"western\"><span class=\"ez-toc-section\" id=\"Bantahan_Bagi_Kaum_Musyrikin\"><\/span><span style=\"color: #ff0000;\"><b>Bantahan Bagi Kaum Musyrikin<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"western\">Diantara faidah yang sangat penting di dalam surat al-Fatihah adalah bantahan bagi berbagai macam bentuk kemusyrikan. Sebagaimana dikatakan oleh Syaikh Shalih al-Fauzan <i>hafizhahullah<\/i>. Beliau berkata, “Di dalamnya terkandung bantahan bagi kaum musyrikin yang beribadah kepada selain Allah <i>subhanahu wa ta&#8217;ala<\/i>. <i>&#8216;Iyyaka na&#8217;budu&#8217;<\/i> -hanya kepada-Mu kami beribadah- dimana di dalamnya terdapat pemurnian ibadah untuk Allah. Oleh sebab itu di dalamnya terkandung bantahan bagi kaum musyrikin yang beribadah kepada selain Allah bersama-Nya.” (lihat <i>al-Jami&#8217; al-Mufid fi Fawa&#8217;id Surah al-Fatihah<\/i> disusun oleh Abu Abdillah al-Mashna&#8217;i, hal. 14).<\/p>\n<p class=\"western\">Syaikh Ibnu &#8216;Utsaimin <i>rahimahullah<\/i> berkata, “Di dalam firman-Nya <i>ta&#8217;ala<\/i> (yang artinya), <i>“Hanya kepada-Mu kami beribadah.”<\/i> terkandung dalil bahwa apabila dalam melakukan ibadah dipersekutukan sesuatu\/pujaan lain bersama Allah maka hal itu tidaklah menjadi ibadah -yang benar- untuk dipersembahkan kepada Allah, dan ibadah yang dilakukan oleh si pelaku ibadah itu tidak akan diterima.” (lihat <i>Ahkam min al-Qur&#8217;an al-Karim<\/i>, hal. 23).<\/p>\n<p class=\"western\">Keterangan di atas memberikan faidah kepada kita bahwa ibadah adalah hak Allah semata. Tidak boleh menujukan ibadah kepada siapa pun kecuali kepada Allah. Dan hal ini berlaku umum mencakup semua bentuk ibadah. Apa pun ibadahnya maka harus ikhlas dilakukan untuk Allah, tidak boleh dicampuri dengan syirik. Demikian pula larangan beribadah kepada selain Allah itu bermakna umum mencakup segala hal yang disembah selain Allah, apakah itu malaikat, nabi, wali, dsb.<\/p>\n<p class=\"western\">Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i> bersabda, <i>“Hak Allah atas segenap hamba adalah hendaknya mereka beribadah kepada Allah dan tidak mempersekutukan dengan-Nya sesuatu apapun.”<\/i> (HR. Bukhari dan Muslim).<\/p>\n<p class=\"western\">Allah berfirman (yang artinya), <i>“Dan Rabbmu memerintahkan bahwa janganlah kalian beribadah kecuali hanya kepada-Nya, dan kepada kedua orang tua hendaklah kalian berbuat baik&#8230;”<\/i> (al-Israa&#8217; : 23). Allah juga berfirman (yang artinya), <i>“Sembahlah Allah dan janganlah kalian mempersekutukan dengan-Nya sesuatu apapun.”<\/i> (an-Nisaa&#8217; : 36).<\/p>\n<p class=\"western\">Allah juga berfirman (yang artinya), <i>“Maka barangsiapa yang mengharapkan perjumpaan dengan Rabbnya hendaklah dia melakukan amal salih dan janganlah dia mempersekutukan dalam beribadah kepada Rabbnya dengan sesuatu apapun.”<\/i> (al-Kahfi : 110).<\/p>\n<p class=\"western\">Allah juga berfirman (yang artinya), <i>“Sungguh telah diwahyukan kepadamu dan kepada orang-orang sebelummu; Jika kamu berbuat syirik niscaya lenyaplah seluruh amalmu dan benar-benar kamu akan termasuk golongan orang-orang yang merugi.” <\/i>(az-Zumar : 65).<\/p>\n<h4 class=\"western\"><span class=\"ez-toc-section\" id=\"Kaidah_Ibadah_dari_Surat_al-Fatihah\"><\/span><span style=\"color: #ff0000;\"><b>Kaidah Ibadah dari Surat al-Fatihah<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p class=\"western\">Surat al-Fatihah mengandung pelajaran penting seputar makna dan hakikat ibadah. Di dalamnya terkandung pokok-pokok ibadah; yaitu cinta, takut, dan harap. Di dalamnya juga terkandung syarat diterimanya ibadah; yaitu harus ikhlas dan sesuai tuntunan. Di dalamnya juga terkandung ketetapan bahwa ibadah adalah hak Allah semata, tidak boleh menujukan ibadah kepada selain-Nya.<\/p>\n<p class=\"western\">Ibadah adalah sebuah nama yang meliputi segala sesuatu yang dicintai dan diridhai Allah; baik berupa ucapan maupun perbuatan, yang tampak dan yang tersembunyi. Ini adalah pengertian paling bagus dalam pendefinisian ibadah (lihat <i>Kutub wa Rasa&#8217;il Abdil Muhsin<\/i>, 6\/189).<\/p>\n<p class=\"western\">Ibadah memiliki urgensi yang sangat agung. Disebabkan Allah menciptakan makhluk, mengutus para rasul dan menurunkan kitab-kitab demi memerintahkan mereka beribadah kepada-Nya dan melarang beribadah kepada selain-Nya. Allah berfirman (yang artinya), <i>“Tidaklah Aku menciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.”<\/i> (adz-Dzariyat : 56). Maknanya Allah menciptakan mereka untuk diperintah agar beribadah kepada-Nya dan dilarang dari bermaksiat kepada-Nya (lihat <i>Kutub wa Rasa&#8217;il Abdil Muhsin<\/i>, 6\/189).<\/p>\n<p class=\"western\">Hakikat dari ibadah itu sendiri adalah perendahan diri kepada Allah yang dilandasi kecintaan dan pengagungan dengan cara melaksanakan perintah-Nya dan menjauhi larangan-Nya. Ibadah itu adalah sumber kebahagiaan insan. Ibadah harus dikerjakan dengan ikhlas untuk Allah semata. Karena ibadah itu adalah hak khusus milik Allah. Di dalam kalimat <i>&#8216;iyyaka na&#8217;budu&#8217;<\/i> telah terkandung penetapan bahwa tidak ada yang berhak disembah selain Allah. Oleh sebab itu di dalam kalimat ini terkandung makna dari kalimat tauhid laa ilaha illallah (lihat keterangan Syaikh Ibnu &#8216;Utsaimin <i>rahimahullah<\/i> dalam <i>Ahkam Minal Qur&#8217;anil Karim<\/i>, hal. 22-23).<\/p>\n<p class=\"western\">Di dalam kalimat <i>&#8216;alhamdulillah&#8217;<\/i> terkandung kecintaan. Karena Allah adalah Dzat yang mencurahkan nikmat dan Dzat yang mencurahkan nikmat itu dicintai sekadar dengan kenikmatan yang diberikan olehnya. Jiwa manusia tercipta dalam keadaan mencintai siapa saja yang berbuat baik kepadanya. Sementara Allah adalah sumber segala nikmat dan karunia yang ada pada diri hamba. Oleh sebab itu wajib mencintai Allah dengan kecintaan yang tidak tertandingi oleh kecintaan kepada segala sesuatu. Karena itulah kecintaan menjadi salah satu bentuk ibadah yang paling agung (lihat keterangan Syaikh al-Fauzan dalam <i>Silsilah Syarh Rasa&#8217;il<\/i>, hal. 185).<\/p>\n<p class=\"western\">Di dalam kalimat <i>&#8216;ar-Rahmanir Rahiim&#8217;<\/i> terkandung harapan. Karena Allah adalah pemilik sifat rahmat\/kasih sayang. Oleh sebab itu kaum muslimin senantiasa mengharapkan rahmat Allah (lihat keterangan Syaikh al-Fauzan dalam <i>Silsilah Syarh Rasa&#8217;il<\/i>, hal. 190).<\/p>\n<p class=\"western\">Konsekuensi dari sifat rahmat ini adalah Allah mengutus para rasul dan menurunkan kitab-kitab untuk membimbing manusia demi kebahagiaan hidup mereka. Perhatian Allah untuk itu jelas lebih besar daripada sekedar perhatian Allah untuk menurunkan hujan, menumbuhkan tanam-tanaman dan biji-bijian di atas muka bumi ini. Siraman air hujan membuahkan kehidupan tubuh jasmani bagi manusia. Adapun wahyu yang dibawa oleh para rasul dan terkandung di dalam kitab-kitab merupakan sebab hidupnya hati mereka (lihat <i>at-Tafsir al-Qoyyim<\/i>, hal. 8).<\/p>\n<p class=\"western\">Di dalam kalimat <i>&#8216;maaliki yaumid diin&#8217;<\/i> terkandung rasa takut. Karena di dalamnya terkandung rasa takut terhadap hari kiamat. Oleh sebab itu setiap muslim merasa takut akan hukuman Allah pada hari kiamat (lihat <i>Silsilah Syarh Rasa&#8217;il<\/i>, hal. 190-191).<\/p>\n<p class=\"western\">Apabila terkumpul ketiga hal ini -cinta, harap, dan takut- di dalam ibadah maka itulah asas tegaknya ibadah. Adapun orang yang beribadah kepada Allah hanya dengan bersandar kepada salah satunya saja maka dia menjadi orang yang sesat. Orang yang beribadah kepada Allah dengan cinta belaka tanpa rasa takut dan harap maka ini adalah jalannya kaum Sufiyah yang mengatakan bahwa <i>&#8216;kami beribadah kepada Allah bukan karena takut neraka atau mengharapkan surga, tetapi kami beribadah kepada-Nya hanya karena kami mencintai-Nya&#8217;<\/i>. Cara beribadah semacam ini adalah kesesatan. Karena sesungguhnya para nabi dan malaikat sebagai makhluk yang paling utama merasa takut kepada Allah dan mengharap kepada-Nya. Allah berfirman (yang artinya), <i>“Sesungguhnya mereka itu adalah bersegera dalam kebaikan dan berdoa kepada Kami dengan penuh rasa harap dan takut&#8230;”<\/i> (al-Anbiyaa&#8217; : 90) (lihat <i>Silsilah Syarh Rasa&#8217;il<\/i>, hal. 191).<\/p>\n<p class=\"western\">Orang yang beribadah kepada Allah hanya dengan bersandar kepada harapan (roja&#8217;) maka dia termasuk penganut pemikiran Murji&#8217;ah yang hanya bersandar kepada harapan dan tidak takut akan dosa dan maksiat. Mereka mengatakan bahwa iman cukup dengan pembenaran dalam hati atau pembenaran hati dan diucapkan dengan lisan. Mereka juga mengatakan bahwa amal itu sekedar penyempurna dan pelengkap. Hal ini adalah kesesatan, karena sesungguhnya iman itu mencakup ucapan, amalan, dan keyakinan. Ketiga hal ini harus ada, tidak cukup dengan salah satunya saja (lihat keterangan Syaikh al-Fauzan dalam <i>Silsilah Syarh Rasa&#8217;il<\/i>, hal. 191-192).<\/p>\n<p class=\"western\">Barangsiapa yang beribadah kepada Allah hanya dengan bersandar kepada rasa takut (khauf) maka dia berada di atas jalan kaum Khawarij yang beribadah kepada Allah hanya dengan bertumpu pada rasa takut. Sehingga mereka hanya mengambil dalil-dalil yang berisi ancaman (wa&#8217;iid) dan pada saat yang sama mereka justru meninggalkan dalil-dalil yang berisi janji (wa&#8217;d), ampunan, dan rahmat. Ketiga kelompok ini yaitu Sufiyah, Murji&#8217;ah dan Khawarij adalah kelompok yang ekstrim\/ghuluw dalam beragama (lihat <i>Silsilah Syarh Rasa&#8217;il<\/i>, hal. 192).<\/p>\n<p class=\"western\">Adapun jalan yang benar adalah beribadah kepada Allah dengan memadukan ketiga hal ini; cinta, harap, dan takut. Inilah iman. Inilah jalan kaum beriman. Inilah hakikat tauhid. Dan inilah yang terkandung dalam surat al-Fatihah. <i>&#8216;alhamdulillah&#8217;<\/i> mengandung pilar kecintaan. <i>&#8216;ar-rahmanir rahiim&#8217;<\/i> mengandung pilar harapan. Dan <i>&#8216;maaliki yaumid diiin&#8217;<\/i> mengandung pilar rasa takut (lihat keterangan Syaikh al-Fauzan dalam <i>Silsilah Syarh Rasa&#8217;il<\/i>, hal. 192).<\/p>\n<p class=\"western\">Di dalam kalimat <i>&#8216;iyyaka na&#8217;budu&#8217;<\/i> (yang artinya), <i>“Hanya kepada-Mu kami beribadah”<\/i> terkandung syarat ikhlas dalam beribadah. Karena di dalam kalimat ini objeknya dikedepankan -yaitu <i>iyyaka<\/i>&#8211; dan didahulukannya objek -dalam kaidah bahasa arab- menunjukkan makna pembatasan. Sehingga makna <i>&#8216;iyyaka na&#8217;budu&#8217;<\/i> adalah &#8216;kami mengkhususkan kepada-Mu dalam melakukan ketaatan, kami tidak akan memalingkan ibadah kepada siapa pun selain Engkau&#8217; (lihat <i>Min Hidayati Suratil Fatihah<\/i> karya Syaikh Abdurrazzaq al-Badr <i>hafizhahullah<\/i>, hal. 18).<\/p>\n<p class=\"western\">Adapun syarat ibadah harus sesuai tuntunan terkandung dalam kalimat &#8216;<i>ihdinash shirathal mustaqim<\/i> dst&#8217;. Hal ini menunjukkan bahwa Allah tidak akan menerima amal kecuali apabila sesuai dengan jalan yang lurus yaitu jalan yang diserukan oleh Nabi <i>shallallahu &#8216;alaihi wa sallam<\/i>. Nabi <i>shallallahu &#8216;alaihi wa sallam<\/i> bersabda, <i>“Barangsiapa melakukan amal yang tidak ada tuntunannya dari kami maka ia pasti tertolak.”<\/i> (HR. Muslim) (lihat <i>Min Hidayati Suratil Fatihah<\/i> karya Syaikh Abdurrazzaq al-Badr <i>hafizhahullah<\/i>, hal. 19).<\/p>\n<p class=\"western\">Konsekuensi dari syahadat<i> &#8216;asyhadu anlaa ilaha illallah&#8217;<\/i> adalah mengikhlaskan amal untuk Allah semata sehingga tidaklah dipalingkan suatu bentuk ibadah apapun kepada selain-Nya, bahkan seluruh ibadah itu dimurnikan hanya untuk mencari wajah Allah <i>subhanahu wa ta&#8217;ala<\/i>. Dan konsekuensi dari syahadat <i>&#8216;wa asyhadu anna Muhammadar rasulullah&#8217;<\/i> adalah ibadah itu harus sesuai dengan tuntunan yang dibawa oleh Rasul yang mulia <i>shallallahu &#8216;alaihi wa sallam<\/i>. Oleh sebab itu Allah tidak boleh diibadahi dengan bid&#8217;ah, perkara-perkara yang baru dalam agama ataupun segala bentuk kemungkaran (lihat <i>Kutub wa Rasa&#8217;il Abdil Muhsin<\/i>, 6\/190).<\/p>\n<p class=\"western\">Di dalam <i>&#8216;iyyaka na&#8217;budu&#8217;<\/i> pada hakikatnya juga terkandung dalil bahwasanya apabila ibadah tercampuri syirik maka ia tidak lagi menjadi ibadah yang benar untuk Allah. Dan ibadah semacam itu pun tidak akan diterima di sisi-Nya. Allah berfirman dalam hadits qudsi, <i>“Aku adalah Dzat yang paling tidak membutuhkan sekutu. Barangsiapa melakukan amal seraya mempersekutukan bersama-Ku dengan selain-Ku, maka Aku tinggalkan dia dan syiriknya itu.”<\/i> (HR. Muslim dari Abu Hurairah <i>radhiyallahu&#8217;anhu<\/i>) (lihat <i>Ahkam Minal Qur&#8217;anil Karim<\/i>, hal. 23).<\/p>\n<p class=\"western\">Isti&#8217;anah (meminta pertolongan kepada Allah) adalah bagian dari ibadah. Meskipun demikian di dalam al-Fatihah ia disebutkan secara khusus setelah ibadah. Allah berfirman (yang artinya), <i>“Hanya kepada-Mu kami beribadah dan hanya kepada-Mu kami meminta pertolongan\/beristi&#8217;anah.”<\/i> Hal ini menunjukkan betapa besarnya kebutuhan hamba untuk memohon pertolongan Allah dalam menjalankan semua ibadah. Karena sesungguhnya apabila Allah tidak menolongnya niscaya dia tidak akan bisa meraih apa yang dia kehendaki; apakah dalam hal melaksanakan perintah atau pun menjauhi larangan (lihat keterangan Syaikh Abdurrahman bin Nashir as-Sa&#8217;di <i>rahimahullah<\/i> dalam <i>Taisir al-Karim ar-Rahman<\/i>, hal. 39).<\/p>\n<p class=\"western\">Dengan menunaikan ibadah kepada Allah dan senantiasa memohon pertolongan-Nya hamba akan bisa meraih kebahagiaan yang abadi dan terselamatkan dari segala keburukan. Tidak ada jalan menuju keselamatan kecuali dengan menegakkan kedua hal ini; yaitu menegakkan ibadah kepada Allah dan selalu memohon bantuan kepada-Nya (lihat <i>Taisir al-Karim ar-Rahman<\/i>, hal. 39).<\/p>\n<p class=\"western\">Seorang yang bisa merealisasikan kandungan dari <i>&#8216;iyyaka na&#8217;budu&#8217;<\/i> maka dia akan terbebas dari riya&#8217;. Dan orang yang bisa merealisasikan kandungan dari <i>&#8216;iyyaka nasta&#8217;in&#8217;<\/i> maka dia akan terbebas dari ujub (lihat <i>Mawa&#8217;izh Syaikhil Islam Ibni Taimiyah<\/i>, hal. 83).<\/p>\n<p class=\"western\"><span style=\"font-size: medium;\">Sebuah realita yang sangat menyedihkan adalah banyak diantara kaum muslimin di masa kita sekarang ini yang telah mengucapkan <\/span><span style=\"font-size: medium;\"><i>Iyyaka na&#8217;budu wa Iyyaka nasta&#8217;in<\/i><\/span><span style=\"font-size: medium;\">, akan tetapi di sisi lain mereka tidak memperhatikan kandungan maknanya sama sekali. Mereka tidak memurnikan ibadahnya kepada Allah semata. Mereka juga beribadah kepada selain-Nya. Seperti halnya orang-orang yang berdoa -padahal doa adalah intisari ibadah, pen- kepada Rasul <\/span><span style=\"font-size: medium;\"><i>shallallahu &#8216;alaihi wa sallam<\/i><\/span><span style=\"font-size: medium;\">, berdoa kepada Husain, kepada Abdul Qadir Jailani, Badawi, dan lain sebagainya. Ini semua termasuk perbuatan syirik akbar dan dosa yang tidak akan diampuni pelakunya apabila dia mati dalam keadaan belum bertaubat darinya (lihat <\/span><span style=\"font-size: medium;\"><i>Tafsir Surah al-Fatihah<\/i><\/span><span style=\"font-size: medium;\">, hal. 19-20).<\/span><\/p>\n<h4 class=\"western\"><\/h4>\n<p class=\"western\">[bersambung]<\/p>\n<p class=\"western\">***<\/p>\n<p class=\"western\">Penulis: Ari Wahyudi, S.Si.<\/p>\n<p class=\"western\">Artikel Muslim.or.id<\/p>\n<p class=\"western\">[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Surat al-Fatihah mengandung pelajaran penting seputar makna dan hakikat ibadah. Di dalamnya terkandung pokok-pokok ibadah; yaitu cinta, takut, dan harap<\/p>\n","protected":false},"author":23,"featured_media":25748,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1282,84],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)\" \/>\n<meta property=\"og:description\" content=\"Surat al-Fatihah mengandung pelajaran penting seputar makna dan hakikat ibadah. Di dalamnya terkandung pokok-pokok ibadah; yaitu cinta, takut, dan harap\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2016-02-15T10:08:24+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"451\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)\",\"datePublished\":\"2016-02-15T10:08:24+00:00\",\"dateModified\":\"2016-02-15T10:08:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html\"},\"wordCount\":1751,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"al fatihah\",\"Salafi\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html\",\"url\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html\",\"name\":\"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-02-15T10:08:24+00:00\",\"dateModified\":\"2016-02-15T10:08:24+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"width\":800,\"height\":451,\"caption\":\"kajian_ramadhan_baca_quran\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html","og_locale":"id_ID","og_type":"article","og_title":"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)","og_description":"Surat al-Fatihah mengandung pelajaran penting seputar makna dan hakikat ibadah. Di dalamnya terkandung pokok-pokok ibadah; yaitu cinta, takut, dan harap","og_url":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2016-02-15T10:08:24+00:00","og_image":[{"width":800,"height":451,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)","datePublished":"2016-02-15T10:08:24+00:00","dateModified":"2016-02-15T10:08:24+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html"},"wordCount":1751,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg?strip=all&lossy=1&ssl=1","keywords":["al fatihah","Salafi"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html","url":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html","name":"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-02-15T10:08:24+00:00","dateModified":"2016-02-15T10:08:24+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/baca_quran_ramadhan.jpg?strip=all&lossy=1&ssl=1","width":800,"height":451,"caption":"kajian_ramadhan_baca_quran"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27467-pelajaran-aqidah-dan-manhaj-dari-surat-al-fatihah-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Pelajaran Aqidah Dan Manhaj Dari Surat Al-Fatihah (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27467"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27467"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27467\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/25748"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27467"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27467"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27467"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}