{"id":275,"date":"2008-08-01T18:05:07","date_gmt":"2008-08-01T11:05:07","guid":{"rendered":"https:\/\/muslim.or.id\/?p=275"},"modified":"2020-01-30T20:57:47","modified_gmt":"2020-01-30T13:57:47","slug":"tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html","title":{"rendered":"Tafsir Al-Qur&#8217;an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir"},"content":{"rendered":"<p>Allah <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لا يَأْلُونَكُمْ خَبَالا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ<\/strong><\/span><\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaanmu orang-orang yang, di luar kalanganmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan bagimu. Mereka menyukai apa yang menyusahkan kamu. Telah nyata kebencian dari mulut mereka, dan apa yang disembunyikan oleh hati mereka adalah lebih besar lagi. Sungguh telah Kami terangkan kepadamu ayat-ayat (Kami), jika kamu memahaminya.&#8221;<\/em> (QS. Ali Imran[3]: 118)<\/p>\n<p>Tentang sebab turunnya ayat di atas, Ibnu Abbas menjelaskan, &#8220;Ada beberapa orang kaum muslimin yang menjalin hubungan dekat dengan beberapa orang Yahudi mengingat mereka adalah tetangga dan orang-orang yang pernah saling bersumpah untuk saling mewarisi di masa jahiliyyah lalu Allah menurunkan ayat yang berisi larangan menjadikan orang-orang Yahudi sebagai teman dekat karena dikhawatirkan menjadi sebab munculnya godaan iman. Ayat yang dimaksudkan adalah ayat di atas.&#8221; (Riwayat Ibnu Abi hatim dengan sanad yang hasan).<\/p>\n<p>Dalam ayat ini terkandung larangan keras untuk simpati dan memihak kepada orang-orang kafir, karena yang dimaksud <em>bithonah <\/em>dalam ayat tersebut adalah orang-orang dekat yang mengetahui berbagai hal yang bersifat rahasia. <em>Bithonah <\/em>diambil dari kata-kata <em>bathnun <\/em>yang merupakan kebalikan dari <em>zhahir <\/em>yang berarti yang nampak. Sedangkan Imam Bukhari mengatakan bahwa yang dimaksud dengan <em>bithonah <\/em>adalah orang-orang yang sering menemui karena sudah akrab. Kata Ibnu Hajar, penjelasan tersebut merupakan pendapat Abu &#8216;Ubaidah (<em>Fathul Bari<\/em>, 13\/202, lihat <em>Jami&#8217; Tafsir min Kutub al Ahadits<\/em>, 1\/396)<\/p>\n<p>Tentang makna <em>bithonah<\/em>, Zamakhsyari mengatakan bahwa <em>bithonah<\/em> adalah orang kepercayaan dan orang pilihan, tempat untuk menceritakan hal-hal yang pribadi karena merasa percaya dengan orang tersebut (<em>Tafsir al Kasysyaf<\/em>, 1\/406, lihat <em>Tafsir al Qasimi<\/em>, 2\/441 cetakan Darul Hadits Kairo)<\/p>\n<p>Dengan ayat ini, Allah melarang orang-orang yang beriman untuk menjadikan orang-orang kafir baik Yahudi ataupun <em>ahlu ahwa&#8217;<\/em> (pengekor hawa nafsu, ahli bid&#8217;ah) sebagai orang-orang dekat yang menjadi tempat bermusyawarah dan mengadukan permasalahan.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ «الرَّجُلُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ»<\/span><\/p>\n<p>Dari Abu Hurairah, Nabi bersabda, <em>&#8220;Seseorang itu mengikuti agama teman dekatnya.&#8221; <\/em>(HR. Abu Daud, Tirmidzi, Hakim dan dinilai shahih oleh Hakim serta disetujui oleh adz Dzahabi. Demikian juga dinilai shahih oleh an Nawawi, dll)<\/p>\n<p>Diriwayatkan dari Ibnu Mas&#8217;ud, beliau mengatakan, &#8220;Nilailah seseorang dengan teman dekatnya.&#8221;<\/p>\n<p>Setelah itu Allah menjelaskan sebab dilarangnya menjalin kedekatan dengan mereka. Mereka selalu mencurahkan segala daya upaya untuk menyengsarakan kalian. Dengan kata lain, jika mereka tidak memerangi kalian secara terang-terangan maka mereka tidak pernah kenal lelah membuat tipu daya untuk kalian.<\/p>\n<p>Ketika menjelaskan potongan ayat ini, Muqatil bin Hayyan mengatakan, &#8220;Mereka hendak menyesatkan kalian sebagaimana mereka telah sesat. Maka Allah melarang orang-orang beriman untuk memasukkan orang-orang munafik dengan meninggalkan orang-orang yang beriman ke dalam rumah atau menjadikan mereka sebagai orang dekat.&#8221; (Riwayat Ibnu Abi Hatim dengan sanad yang hasan).<\/p>\n<p>Terkait ayat ini, Abu Umamah mengatakan, &#8220;Yang Allah maksudkan adalah orang-orang khawarij (orang yang memiliki pemahaman mudah mengafirkan orang lain tanpa alasan yang jelas)&#8221;<\/p>\n<p>Diriwayatkan bahwa Abu Musa al &#8216;Asy&#8217;ari mengangkat orang Nasrani sebagai sekretaris beliau maka Khalifah Umar mengirim surat dengan nada kasar lalu mengutip ayat di atas sebagai teguran bagi Abu Musa.<\/p>\n<p>Abu Musa pernah menghadap Khalifah Umar dengan membawa laporan secara tertulis. Setelah disampaikan kepada Khalifah Umar beliau merasa kagum dengan lembaran-lembaran laporan tersebut. Setelah laporan tersebut sampai ke tangan Khalifah Umar, beliau bertanya kepada Abu Musa, &#8220;Di manakah juru tulismu? Minta dia supaya membacakannya di hadapan banyak orang.&#8221; &#8220;Dia tidak masuk ke dalam masjid&#8221;, jawab Abu Musa. Khalifah bertanya, &#8220;Mengapa? Apakah dia dalam kondisi junub?&#8221; Abu Musa berkata, &#8220;Bukan, namun karena dia seorang Nasrani.&#8221; Mendengar hal tersebut, Khalifah Umar lantas menghardik beliau seraya berkata, <strong>&#8220;Jangan dekatkan mereka kepada kalian padahal Allah telah menjauhkan mereka. Jangan muliakan mereka padahal Allah telah menghinakan mereka. Jangan percaya kepada mereka padahal Allah sudah menegaskan bahwa mereka suka khianat terhadap amanah.&#8221;<\/strong><\/p>\n<p>Khalifah Umar juga pernah mengatakan, &#8220;Janganlah kalian mempekerjakan ahli kitab (Yahudi dan Nasrani) karena mereka menghalalkan suap. Untuk menyelesaikan urusan kalian dan urusan rakyat kalian manfaatkanlah orang-orang yang merasa takut kepada Allah.&#8221;<\/p>\n<p>Dari Abu Dahqonah, ada yang berkata kepada Khalifah Umar, &#8220;Ada seorang budak laki-laki Nasrani dari daerah Hirah yang paling jago dalam tulis menulis dan terkenal sebagi seorang yang amanah. Berkenankah anda seandainya dia menjadi sekretaris anda?&#8221; Dengan tegas, Khalifah Umar menyatakan, &#8220;Jika demikian berarti aku telah menjadikan non muslim sebagai orang kepercayaanku.&#8221; (Riwayat Ibnu Abi Hatim dengan sanad yang shahih)<\/p>\n<p>Ar Razi berkata, &#8220;Hal ini menunjukkan bahwa Umar menjadikan ayat ini sebagi dalil bahwa menjadikan orang Nasrani sebagi teman dekat adalah suatu yang terlarang.&#8221; (<em>Tafsir ar Razi<\/em>, 8\/216)<\/p>\n<p>Ibnu Katsir mengatakan, &#8220;Riwayat dari Khalifah Umar ditambah ayat di atas adalah dalil bahwa orang kafir <em>dzimmi<\/em> tidak boleh dipekerjakan sebagai juru tulis sehingga merasa lebih tinggi dari kaum muslimin dan mengetahui rahasia-rahasia umat sehingga dikhawatirkan akan disampaikan kepada musuh, orang kafir <em>harbi<\/em>.&#8221; (<em>Tafsir Ibnu Katsir<\/em>, 1\/398)<\/p>\n<p>Dalam <em>al Iklil<\/em>, Imam Suyuthi mengutip perkataan al Kaya Harasi, &#8220;Dalam ayat tersebut terdapat dalil bahwa meminta tolong dengan kafir <em>dzimmi<\/em> jika terkait dengan urusan kaum muslimin adalah suatu hal yang terlarang.&#8221; (<em>Al Iklil<\/em> hal. 72)<\/p>\n<p>Penjelasannya sebagaimana yang dikatakan oleh al Qasyani, &#8220;Sesungguhnya <em>bithonah<\/em> seseorang adalah kekasih dan orang pilihannya yang mengetahui berbagai hal rahasia yang dia miliki. Sahabat semisal ini tidak mungkin kecuali setelah adanya kesamaan tujuan hidup, agama dan karakter dan bersahabat karena Allah bukan karena tendensi tertentu karena sahabat adalah satu jiwa dalam raga yang berbeda. Jika dua orang tersebut tidak seiman maka persahabatannya tentu akan segera berantakan.&#8221; (Tafsir <em>Al Qasimi<\/em>, 2\/442)<\/p>\n<p>Imam Qurthubi mengatakan, &#8220;Keadaan telah berubah total di masa kini. Yahudi dan Nasrani diangkat sebagai para juru tulis dan orang-orang kepercayaan. Hal tersebut bahkan menjadi kebanggaan bagi para penguasa yang kurang paham dengan agama.&#8221; Jika demikian keadaan di masa Imam Qurthubi lalu apa yang bisa katakan untuk masa kita saat ini.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أبي سعيد الخدري عن النبي صلى الله عليه و سلم قال «ما بعث الله من نبي ولا استخلف من خليفة إلا كانت له بطانتان بطانة تأمره بالمعروف وتحضه عليه وبطانة تأمره بالشر وتحضه عليه فالمعصوم من عصم الله تعالى»<\/span><\/p>\n<p>Dari Abu Said al Khudri, Nabi bersabda, <em>&#8220;Tidaklah Allah mengutus seorang Nabi atau mengangkat seorang khalifah melainkan pasti memiliki dua jenis orang dekat. Ada yang mengajak dan memotivasi untuk berbuat kebaikan. Sebaliknya yang kedua malah mengajak dan memotivasi untuk mengerjakan keburukan. Orang yang terjaga adalah orang yang benar-benar Allah jaga.&#8221;<\/em> (HR. Bukhari dan Nasai)<\/p>\n<p>Sungguh permusuhan dan sikap mendustakan telah benar-benar nampak pada mulut-mulut mereka. Dalam hal ini, Allah menyebutkan mulut untuk mengisyaratkan bahwa mereka pongah dalam kata-kata yang mereka lontarkan. Artinya mereka itu melebihi orang-orang yang menyembunyikan permusuhan sehingga permusuhan hanya nampak dalam sorot pandangan mata.<\/p>\n<p>Tentang ayat ini, Qotadah mengatakan, &#8220;Ungkapan permusuhan telah nampak jelas melalui mulut orang-orang munafik ketika berada di hadapan orang-orang kafir yang sejalan dengan mereka. Mereka katakan bahwa mereka berhasil menipu Islam dan umat Islam serta menyampaikan ungkapan rasa benci terhadap orang-orang yang beriman.&#8221; Beliau juga mengatakan, &#8220;Yang mereka sembunyikan dalam dada-dada mereka itu lebih besar dibandingkan yang mereka nampakkan dengan lisan mereka.&#8221; (Riwayat Thabari dengan sanad yang hasan)<\/p>\n<p>Ayat di atas juga menjadi dalil seorang musuh tidak boleh memberikan persaksian yang menyudutkan kepada orang yang menjadi musuhnya. Inilah pendapat para ulama&#8217; terdahulu yang berdomisili di Madinah dan Hijaz (Mekkah, Madinah dan sekitarnya) pada umumnya. Sedangkan Imam Abu Hanifah membolehkan hal tersebut sebagaimana dalam salah satu riwayat. Ibnu Bathal mengutip penyataan Ibnu Sya&#8217;ban, &#8220;Para ulama bersepakat bahwa musuh tidak boleh memberikan persaksian yang menyudutkannya kepada yang menjadi musuhnya dalam kasus apapun meski dia adalah seorang yang baik agamanya. Jadi permusuhan itu menghilangkan nilai kejujuran seseorang. Lalu bagaimana dengan permusuhan dengan orang kafir.&#8221; Pada akhir ayat Allah menegaskan bahwa rasa benci yang disembunyikan oleh orang-orang kafir itu jauh lebih besar lagi dibandingkan yang dinampakkan dengan mulut.<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ustadz Aris Munandar<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allah ta&#8217;ala berfirman, يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لا يَأْلُونَكُمْ خَبَالا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ &#8220;Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaanmu orang-orang yang, di luar kalanganmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":54319,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[4],"tags":[40],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tafsir Al-Qur&#039;an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tafsir Al-Qur&#039;an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir\" \/>\n<meta property=\"og:description\" content=\"Allah ta&#8217;ala berfirman, يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لا يَأْلُونَكُمْ خَبَالا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ &#8220;Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaanmu orang-orang yang, di luar kalanganmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\" \/>\n<meta property=\"article:published_time\" content=\"2008-08-01T11:05:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-01-30T13:57:47+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html\"},\"author\":{\"name\":\"Aris Munandar, Ss., Mpi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\"},\"headline\":\"Tafsir Al-Qur&#8217;an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir\",\"datePublished\":\"2008-08-01T11:05:07+00:00\",\"dateModified\":\"2020-01-30T13:57:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html\"},\"wordCount\":1206,\"commentCount\":19,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Tafsir Al-Quran\"],\"articleSection\":[\"Al-Quran\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html\",\"url\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html\",\"name\":\"Tafsir Al-Qur'an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-08-01T11:05:07+00:00\",\"dateModified\":\"2020-01-30T13:57:47+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Al-Quran\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tafsir Al-Qur&#8217;an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\",\"name\":\"Aris Munandar, Ss., Mpi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"caption\":\"Aris Munandar, Ss., Mpi.\"},\"description\":\"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)\",\"sameAs\":[\"http:\/\/ustadzaris.com\",\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\"],\"url\":\"https:\/\/muslim.or.id\/author\/arismunandar\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tafsir Al-Qur'an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html","og_locale":"id_ID","og_type":"article","og_title":"Tafsir Al-Qur'an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir","og_description":"Allah ta&#8217;ala berfirman, يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لا يَأْلُونَكُمْ خَبَالا وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ &#8220;Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaanmu orang-orang yang, di luar kalanganmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan [&hellip;]","og_url":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/profile.php?id=100005284324087","article_published_time":"2008-08-01T11:05:07+00:00","article_modified_time":"2020-01-30T13:57:47+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg","type":"image\/jpeg"}],"author":"Aris Munandar, Ss., Mpi.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Aris Munandar, Ss., Mpi.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html"},"author":{"name":"Aris Munandar, Ss., Mpi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798"},"headline":"Tafsir Al-Qur&#8217;an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir","datePublished":"2008-08-01T11:05:07+00:00","dateModified":"2020-01-30T13:57:47+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html"},"wordCount":1206,"commentCount":19,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Tafsir Al-Quran"],"articleSection":["Al-Quran"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html","url":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html","name":"Tafsir Al-Qur'an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-08-01T11:05:07+00:00","dateModified":"2020-01-30T13:57:47+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Jangan-Mudah-Percaya-Dengan-Orang-Kafir-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/275-tafsir-al-quran-surat-ali-imran-ayat-118-jangan-mudah-percaya-dengan-orang-kafir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Al-Quran","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran"},{"@type":"ListItem","position":3,"name":"Tafsir Al-Qur&#8217;an Surat Ali Imran Ayat 118: Jangan Mudah Percaya Dengan Orang Kafir"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798","name":"Aris Munandar, Ss., Mpi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","caption":"Aris Munandar, Ss., Mpi."},"description":"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)","sameAs":["http:\/\/ustadzaris.com","https:\/\/www.facebook.com\/profile.php?id=100005284324087"],"url":"https:\/\/muslim.or.id\/author\/arismunandar"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/275"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=275"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/275\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54319"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=275"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=275"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=275"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}