{"id":27509,"date":"2016-02-20T22:54:30","date_gmt":"2016-02-20T15:54:30","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27509"},"modified":"2016-02-21T22:15:11","modified_gmt":"2016-02-21T15:15:11","slug":"membenarkan-lgbt-karena-alasan-takdir","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html","title":{"rendered":"Membenarkan LGBT Karena Alasan Takdir?"},"content":{"rendered":"<p style=\"text-align: center;\"><strong>Fatwa Islamweb.net nomor 252112<\/strong><\/p>\n<p>Segala puji bagi Allah. Shalawat dan salam semoga terlimpah pada Rasulullah, keluarga dan para sahabat beliau. <em>Amma ba’du<\/em><\/p>\n<p>Allah memiliki hikmah yang sangat agung dalam tiap syariat Islam dan dalam setiap takdirNya karena itu semua berasal dari ilmu dan hikmah yang kadang kita ketahui dan kadang tidak kita ketauhi. Dan seorang muslim tidak memiliki kewajiban apa-apa selain ridha dan pasrah. Allah berfirman:<\/p>\n<p style=\"text-align: right;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا<\/p>\n<p>“<em>Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka. Dan barangsiapa mendurhakai Allah dan Rasul-Nya maka sungguhlah dia telah sesat dengan kesesatan yang nyata.<\/em><em>”<\/em><\/p>\n<p>Jika seorang muslim telah ridha dan pasrah (pada ketetapan Allah) maka tidak masalah jika dia mencari hikmah (di balik takdir dan syariat Allah) supaya iman dan keyakinannya bertambah sebagaimana firman Allah <em>ta’ala<\/em>:<\/p>\n<p style=\"text-align: right;\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِ الْمَوْتَى قَالَ أَوَلَمْ تُؤْمِنْ قَالَ بَلَى وَلَكِنْ لِيَطْمَئِنَّ قَلْبِي<\/p>\n<p>”<em>Dan ingatlah ketika Ibrahim berkata, ‘Wahai Tuhanku, tunjukkanlah kepadaku bagaimana Engkau menghidupkan orang mati.’ Allah berfirman, ‘Belum percayakah engkau?’ Ibrahim berkata, ‘Aku percaya, tetapi agar hatiku mantap.’” (QS. Al-Baqarah: 260)<\/em><\/p>\n<p>Kehidupan ini adalah negeri ujian, di sinilah Allah menguji para hambaNya dengan kebaikan dan keburukan. Allah berfirman:<\/p>\n<p style=\"text-align: right;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ<\/p>\n<p>“<em>Setiap yang bernyawa akan merasakan mati. Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan. Dan hanya kepada Kamilah kamu akan dikembalikan”<\/em>(QS. Al-Anbiya’: 35)<\/p>\n<p>Sebagaimana Dia menciptakan kebaikan, Dia pulalah yang menciptakan keburukan. Segala sesuatu yang berada di dalam kerajaanNya tidak akan terjadi kecuali dengan izinNya. Sebagaimana difirmankan oleh Allah <em>tabaraka wa ta’ala<\/em>:<\/p>\n<p style=\"text-align: right;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ<\/p>\n<p>“<em>Sesungguhnya segala sesuatu Kami ciptakan sesuai takdirnya.” (QS. Al-Qamar: 49)<\/em><\/p>\n<p>Imam Muslim meriwayatkan di dalam kitab Shahih beliau sebuah riwayat dari Thawus bahwasanya beliau mengatakan:<\/p>\n<p><em>Aku menjumpai sekelompok sahabat Rasulullah dan mereka mengatakan bahwa segala sesuatu itu terjadi berdasarkan takdir. Aku pula mendengar Abdullah bin Amr mengatakan, “Rasulullah shallallahu ‘alaihi wa sallam bersabda: ‘Segala sesuatu itu terjadi berdasarkan takdir hingga orang yang lemah dan orang yang cerdas’.”<\/em><\/p>\n<p>Hal ini tidak serta merta bermakna bahwa Allah mencintai keburukan-keburukan yang diciptakanNya, bahkan Allah benci pada keburukan. Oleh karena itu Allah melarang dan mengharamkan melakukan perbuatan keji baik lahir maupun batin. Allah berfirman:<\/p>\n<p style=\"text-align: right;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ<\/p>\n<p>“<em>Katakanlah: ‘Tuhanku hanya mengharamkan perbuatan yang keji, baik yang nampak ataupun yang tersembunyi, dan perbuatan dosa, melanggar hak manusia tanpa alasan yang benar, (mengharamkan) mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan hujjah untuk itu dan (mengharamkan) mengada-adakan terhadap Allah apa yang tidak kamu ketahui’.”<\/em> (QS. Al A’raf: 33).<\/p>\n<p>Allah juga berfirman:<\/p>\n<p style=\"text-align: right;\">وَإِذَا فَعَلُوا فَاحِشَةً قَالُوا وَجَدْنَا عَلَيْهَا آبَاءَنَا وَاللَّهُ أَمَرَنَا بِهَا قُلْ إِنَّ اللَّهَ لَا يَأْمُرُ بِالْفَحْشَاءِ أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ<\/p>\n<p>“<em>Dan apabila mereka melakukan perbuatan keji, mereka berkata: ‘Kami mendapati nenek moyang kami mengerjakan yang demikian itu, dan Allah menyuruh kami mengerjakannya’. Katakanlah: ‘Sesungguhnya Allah tidak menyuruh (mengerjakan) perbuatan yang keji’. Mengapa kamu mengada-adakan terhadap Allah apa yang tidak kamu ketahui?<\/em> (QS. Al A’raf: 28).<\/p>\n<p>Allah <em>ta’ala<\/em> telah menciptakan manusia dan melengkapkannya dengan berbagai perangkat kepahaman seperti pendengaran, penglihatan, dan hati. Allah berfirman:<\/p>\n<p style=\"text-align: right;\">وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ<\/p>\n<p>“<em>Dan Allah mengeluarkan kamu dari perut ibumu dalam keadaan tidak mengetahui sesuatupun, dan Dia memberi kamu pendengaran, penglihatan dan hati, agar kamu bersyukur.”<\/em> (QS. An Nahl: 78).<\/p>\n<p>Berdasarkan hal ini, manusia memiliki pilihan antara mengerjakan kebaikan atau kejahatan. Allah berfirman:<\/p>\n<p style=\"text-align: right;\">إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا<\/p>\n<p>“<em>Sesungguhnya Kami telah menunjukinya jalan yang lurus; ada yang bersyukur dan ada pula yang kafir.”<\/em> (QS. Al Insan: 3)<\/p>\n<p>FirmanNya yang lain:<\/p>\n<p style=\"text-align: right;\">لِمَنْ شَاءَ مِنْكُمْ أَنْ يَسْتَقِيمَ<\/p>\n<p>“<em>(yaitu) bagi siapa di antara kamu yang mau menempuh jalan yang lurus.”<\/em> (QS. At Takwir: 28)<\/p>\n<p>Umumnya, musibah-musibah ini dengan mudah menimpa seseorang manakala dia banyak berbuat keji dan mencondongkan hatinya kepada hal-hal tersebut sehingga hatinya menjadi rusak, fitrahnya menjadi merosot, dan selalu menginginkan perbuatan keji. Dengan begitu, dia telah membuka pintu kejahatan bagi dirinya sendiri. Allah berfirman:<\/p>\n<p style=\"text-align: right;\">فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ<\/p>\n<p>“<em>Maka tatkala mereka berpaling (dari kebenaran), Allah memalingkan hati mereka; dan Allah tidak memberi petunjuk kepada kaum yang fasik.”<\/em> (QS. Ash Shaff: 5)<\/p>\n<p>Allah juga berfirman:<\/p>\n<p style=\"text-align: right;\">فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا<\/p>\n<p>“<em>Di dalam hati mereka ada penyakit lalu Allah tambah <\/em><em>penyakit<\/em><em> mereka.”<\/em> (QS. Al Baqarah: 10)<\/p>\n<p>Jadi, orang-orang yang terjerumus dalam perilaku homoseks atau pun dalam maksiat apa saja sebenarnya sedang berada dalam musibah. Maka daripada menjadikan dirinya tawanan masa lalu dan berlarut-larut memikirkan takdir (padahal dia tidak berhak beralasan dengan takdir), lebih baik dia menatap masa depannya, melakukan berbagai upaya memperbaiki diri, memperbanyak merendahkan diri dan merasa hina di hadapan Allah agar Dia membantunya lepas dari maksiat ini. Dan Allah adalah Dzat yang Maha Mengabulkan doa orang yang dalam kesulitan dan Maha Mengangkat bala. Sebagaimana Allah firmankan:<\/p>\n<p style=\"text-align: right;\">أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ<\/p>\n<p>“<em>Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya).”<\/em> (QS. An Naml: 62)<\/p>\n<p>Tidak layak bagi dirinya untuk berputus asa atau bahkan sekedar mendengarkan omongan para penggembos semangat. Allah Maha Kuasa atas segala sesuatu dan semuanya mudah bagi Allah. Allah berfirman:<\/p>\n<p style=\"text-align: right;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى وَصَدَّقَ بِالْحُسْنَى فَسَنُيَسِّرُهُ لِلْيُسْرَى<\/p>\n<p>“<em>Adapun orang yang memberikan (hartanya di jalan Allah) dan bertakwa, dan membenarkan adanya pahala yang terbaik (surga), maka Kami kelak akan menyiapkan baginya jalan yang mudah.”<\/em> (QS. Al Lail: 5-7)<\/p>\n<p>Dia juga berfirman:<\/p>\n<p style=\"text-align: right;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ<\/p>\n<p>“<em>Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.”<\/em> (QS. Al Ankabut: 69)<\/p>\n<p>Jika pada diri orang tersebut semata terdapat niat kecenderungan penyimpangan seksual (LGBT) maka tidak ragu lagi bahwa dia tidak sama dengan pelaku hubungan seks yang menyimpang atau korbannya. Kami tidak yakin ada seorang ulama pun yang menyamakan antara dua hal ini (orang yang semata berniat dengan yang benar-benar melakukan –pent.). Hadits-hadits mengenai hukuman sangat jelas dalam hal ini. Selain itu, amalan hati tidak diberi hukuman pidana. Berdasarkan hadits yang diriwayatkan Imam al Bukhari dan Imam Muslim dari Abu Hurairah bahwa Rasulullah bersabda:<\/p>\n<p style=\"text-align: right;\">إن الله تجاوز لأمتي ما حدثت به أنفسها ما لم يتكلموا أو يعملوا به<\/p>\n<p>“<em>Sesungguhnya Allah memaafkan umatku atas apa yang diniatkan oleh diri mereka selama mereka tidak mengucapkan atau melakukan apa yang mereka niatkan itu”<\/em><\/p>\n<p>Akan tetapi, wajib untuk menghadang datangnya pikiran-pikiran yang kotor serta meminta perlindungan kepada Allah dari setan yang terkutuk karena terkadang setan itulah yang mendatangkan pikiran-pikiran kotor itu melalui bisikan-bisikannya. Akibat bisikan-bisikan setan, hati menjadi terbiasa akan pikiran-pikiran kotor sehingga orang tadi akhirnya melakukan perbuatan keji ini. Terjadilah hal yang menimbulkan penyesalan, padahal tidak ada waktu untuk menyesal.<\/p>\n<p>Para ulama telah menjelaskan bahwa pidana untuk perbuatan zina dan sodomi tidak teranggap sampai adanya empat orang saksi.<\/p>\n<p>Semisal syarat-syarat ini tidak harus disebutkan dalam setiap fatwa karena sudah merupakan hal yang dimaklumi bersama. Pun, hukuman pidana hanya berhak ditegakkan oleh penguasa dan tidak boleh ditegakkan atas seseorang kecuali jika telah pasti dengan bukti-bukti yang nyata bahwa dia telah melakukan zina. Juga tidak wajib bagi siapa saja yang telah melakukan zina untuk mengangkat perkaranya kepada hakim agar dia diberi pidana. Namun, yang lebih utama baginya adalah bertobat dan tidak membuka aibnya.<\/p>\n<p>Kita meminta kepada Allah agar memberikan keselamatan kepada seluruh kaum muslimin dari segala bala. Betapa bagusnya apa yang diajarkan Rasulullah kepada kita dalam zikir pagi dan sore. Ibnu Umar mengatakan, <em>“Rasulullah tidak pernah meninggalkan doa berikut ketika sore dan ketika pagi:<\/em><\/p>\n<p style=\"text-align: right;\">اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَاْلآخِرَةِ، اَللَّهُمَّ إِنِّيْ أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِيْنِيْ وَدُنْيَايَ وَأَهْلِيْ وَمَالِيْ اللَّهُمَّ اسْتُرْ عَ وْرَاتِى وَآمِنْ رَوْعَاتِى. اَللَّهُمَّ احْفَظْنِيْ مِنْ بَيْنِ يَدَيَّ، وَمِنْ خَلْفِيْ، وَعَنْ يَمِيْنِيْ وَعَنْ شِمَالِيْ، وَمِنْ فَوْقِيْ، وَأَعُوْذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِيْ<\/p>\n<p><em>Allahumma innii as-alukal ‘afwa wal ‘aafiyah fid dunyaa wal aakhiroh. Allahumma innii as-alukal ‘afwa wal ‘aafiyah fii diinii wa dun-yaya wa ahlii wa maalii. Allahumas-tur ‘awrootii wa aamin row’aatii. Allahummahfazh-nii mim bayni yadayya wa min kholfii wa ‘an yamiinii wa ‘an syimaalii wa min fawqii wa a’udzu bi ‘azhomatik an ughtala min tahtii. <\/em><\/p>\n<p>‘<em>Ya Allah, aku memohon kepadaMu ampunan dan keselamatan di dunia dan akhirat. Ya Allah, aku memohon kepadaMu ampunan dan keselamatan dalam agamaku, duniaku, keluargaku, dan hartaku. Ya Allah, tutupilah auratku dan amankanlah aku rasa takut, jagalah aku dari arah depan arah belakangku, dari arah kanan dan kiriku, dan dari atasku. Aku berlindung dengan kebesaranMu agar aku tidak dibinasakan dari arah bawahku.’” <\/em><\/p>\n<p>Waki’ mengatakan, <em>“Maksudnya (dibinasakan dari arah bawah) adalah ditenggelamkan ke bumi”.<\/em><\/p>\n<p>Perlu diperhatikan bahwa dengan tidak membuka diri sebagai orang yang memiliki kecenderungan homoseks, ini akan menjaga pelakunya dari banyak kejelekan dan menghilangkan dosa yang besar dari dirinya. Sehingga terdapat kebaikan dunia dan akhirat dengan tidak mengumbar aib homoseks. Dan barangsiapa yang mengumbar aibnya sendiri, maka jangan salahkan siapa-siapa selain dirinya sendiri. Imam al Bukhari dan Imam Muslim meriwayatkah sebuah hadits dari Salim bin Abdullah bahwa beliau mengatakan telah mendengar Abu Hurairah berkata, <em>“Aku mendengar Rasulullah shallallahu ‘alaihi wa sallam bersabda: Setiap umatku akan diampuni kecuali orang-orang yang mengumbar aib dosanya. Sungguh termasuk sikap mengumbar aib semisal seseorang mengerjakan suatu perbuatan jelek di malam hari lalu di pagi harinya, dalam keadaan Allah telah menutupi perbuatan jeleknya itu, dia berkata pada temannya, ‘Wahai fulan, tadi malam aku melakukan ini dan itu’ Padahal Allah telah menutupi perbuatannya, akan tetapi dia singkap tutup yang Allah telah berikan itu di pagi hari.” <\/em><\/p>\n<p>Demikian karena sikap mengumbar aib sendiri merupakan tanda tidak peduli dan sikap acuh tak acuh terhadap dosa baik dengan ucapan atau perbuatan. Oleh karena itu, dosanya pun menjadi bertambah besar.<\/p>\n<p><em>Wallahu a’lam<\/em><\/p>\n<p>***<\/p>\n<p>Penerjemah: Miftah Hadi Al Maidani<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allah mentakdirkan adanya keburukan bukan artinya Allah mencintai keburukan-keburukan yang diciptakanNya, bahkan Allah benci pada keburukan.<\/p>\n","protected":false},"author":131,"featured_media":27510,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1404],"tags":[260,261,265,3279,3260,3280,3271,3262,202],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Membenarkan LGBT Karena Alasan Takdir?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Membenarkan LGBT Karena Alasan Takdir?\" \/>\n<meta property=\"og:description\" content=\"Allah mentakdirkan adanya keburukan bukan artinya Allah mencintai keburukan-keburukan yang diciptakanNya, bahkan Allah benci pada keburukan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/miftahhadi\" \/>\n<meta property=\"article:published_time\" content=\"2016-02-20T15:54:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-02-21T15:15:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"500\" \/>\n\t<meta property=\"og:image:height\" content=\"312\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Miftah Hadi Al Maidani\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Miftah Hadi Al Maidani\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html\"},\"author\":{\"name\":\"Miftah Hadi Al Maidani\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd4bac0bd8c843d07fba4f70b6dea37f\"},\"headline\":\"Membenarkan LGBT Karena Alasan Takdir?\",\"datePublished\":\"2016-02-20T15:54:30+00:00\",\"dateModified\":\"2016-02-21T15:15:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html\"},\"wordCount\":1445,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"gay\",\"homo\",\"homoseksual\",\"homreng\",\"lgbt\",\"lgbt dalam islam\",\"sodomi\",\"SSA\",\"takdir\"],\"articleSection\":[\"Kesehatan Islami\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html\",\"url\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html\",\"name\":\"Membenarkan LGBT Karena Alasan Takdir?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-02-20T15:54:30+00:00\",\"dateModified\":\"2016-02-21T15:15:11+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg?strip=all&lossy=1&ssl=1\",\"width\":500,\"height\":312},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Membenarkan LGBT Karena Alasan Takdir?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd4bac0bd8c843d07fba4f70b6dea37f\",\"name\":\"Miftah Hadi Al Maidani\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ac7d0b697e1151fff8cc687200e40b79?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ac7d0b697e1151fff8cc687200e40b79?s=96&d=mm&r=g\",\"caption\":\"Miftah Hadi Al Maidani\"},\"sameAs\":[\"https:\/\/www.facebook.com\/miftahhadi\"],\"url\":\"https:\/\/muslim.or.id\/author\/miftahadi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Membenarkan LGBT Karena Alasan Takdir?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html","og_locale":"id_ID","og_type":"article","og_title":"Membenarkan LGBT Karena Alasan Takdir?","og_description":"Allah mentakdirkan adanya keburukan bukan artinya Allah mencintai keburukan-keburukan yang diciptakanNya, bahkan Allah benci pada keburukan.","og_url":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/miftahhadi","article_published_time":"2016-02-20T15:54:30+00:00","article_modified_time":"2016-02-21T15:15:11+00:00","og_image":[{"width":500,"height":312,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg","type":"image\/jpeg"}],"author":"Miftah Hadi Al Maidani","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Miftah Hadi Al Maidani","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html"},"author":{"name":"Miftah Hadi Al Maidani","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd4bac0bd8c843d07fba4f70b6dea37f"},"headline":"Membenarkan LGBT Karena Alasan Takdir?","datePublished":"2016-02-20T15:54:30+00:00","dateModified":"2016-02-21T15:15:11+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html"},"wordCount":1445,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg?strip=all&lossy=1&ssl=1","keywords":["gay","homo","homoseksual","homreng","lgbt","lgbt dalam islam","sodomi","SSA","takdir"],"articleSection":["Kesehatan Islami"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html","url":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html","name":"Membenarkan LGBT Karena Alasan Takdir?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-02-20T15:54:30+00:00","dateModified":"2016-02-21T15:15:11+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/02\/lgbt-e1455983652202.jpg?strip=all&lossy=1&ssl=1","width":500,"height":312},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27509-membenarkan-lgbt-karena-alasan-takdir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Membenarkan LGBT Karena Alasan Takdir?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd4bac0bd8c843d07fba4f70b6dea37f","name":"Miftah Hadi Al Maidani","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ac7d0b697e1151fff8cc687200e40b79?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ac7d0b697e1151fff8cc687200e40b79?s=96&d=mm&r=g","caption":"Miftah Hadi Al Maidani"},"sameAs":["https:\/\/www.facebook.com\/miftahhadi"],"url":"https:\/\/muslim.or.id\/author\/miftahadi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27509"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/131"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27509"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27509\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/27510"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27509"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27509"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27509"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}