{"id":27520,"date":"2016-02-22T11:40:50","date_gmt":"2016-02-22T04:40:50","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27520"},"modified":"2016-02-22T11:40:50","modified_gmt":"2016-02-22T04:40:50","slug":"cara-menghitung-tunggakan-zakat-selama-beberapa-tahun","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html","title":{"rendered":"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun"},"content":{"rendered":"<p dir=\"ltr\" style=\"text-align: center;\"><strong>Fatwa Islamweb.net no. 121528<\/strong><\/p>\n<p dir=\"ltr\"><strong>Soal:<\/strong><\/p>\n<p dir=\"ltr\">Saya memiliki tunggakan kewajiban, yaitu menunaikan zakat selama 3 tahun untuk harta sejumlah 20.000 Riyal Saudi.<br \/>\nBerapakah jumlah zakat yang wajib saya tunaikan dalam Riyal Saudi untuk 3 tahun tersebut?<br \/>\n<em>Jazaakumullahu khairan<\/em>.<\/p>\n<p dir=\"ltr\"><strong>Jawab:<\/strong><\/p>\n<p dir=\"ltr\">Pertama, kami menyarankan Anda untuk bertaubat secara nasuha atas kemaksiatan yang telah Anda lakukan. Menunda penunaian zakat adalah dilarang setelah pelaksanaannya diwajibkan bagi Anda.<\/p>\n<p dir=\"ltr\">Adapun untuk mengetahui jumlah zakat yang wajib Anda tunaikan setelah waktu berlalu selama 3 tahun berpulang pada khilaf ulama, apakah kewajiban zakat terletak pada eksistensi harta (nilai harta yang riil ada ketika jatuh tempo zakat) atau terkait dengan tanggungan pemilik harta.<\/p>\n<ol>\n<li dir=\"ltr\">Jika kita memilih pendapat yang menyatakan bahwa kewajiban zakat terkait dengan tanggungan pemilik harta. Maka, kewajiban Anda adalah mengeluarkan zakat sebesar 500 Riyal untuk setiap tahun, yaitu 2,5% dari 20.000 Riyal  yang dimiliki. Dengan demikian, total zakat yang wajib ditunaikan untuk 3 tahun adalah 1.500 Riyal Saudi.<\/li>\n<li dir=\"ltr\">Berbeda jika kita berpendapat bahwa zakat adalah kewajiban yang terkait dengan eksistensi harta itu sendiri. Maka, zakat yang wajib ditunaikan berdasarkan pendapat ini dapat dijelaskan sebagai berikut :\n<ul>\n<li dir=\"ltr\">Pada tahun pertama kewajiban zakat yang ditunaikan adalah 1\/40 atau 2,5% dari jumlah harta yang dimiliki, yaitu 500 Riyal (2,5% x 20.000). Kemudian, jumlah ini dikeluarkan dari jumlah pokok harta yang wajib dizakati pada tahun kedua.<\/li>\n<li dir=\"ltr\">Dengan demikian, zakat yang wajib ditunaikan pada tahun kedua adalah sebesar 487.5 Riyal yang diperoleh dari perhitungan berikut : 2,5% x (20.000 &#8211; 500) = 487,5. Seperti tahun pertama, jumlah zakat tahun kedua ini dikeluarkan dari pokok harta yang tersisa untuk perhitungan kewajiban zakat pada tahun ketiga.<\/li>\n<li dir=\"ltr\">Sehingga, zakat harta yang wajib ditunaikan pada tahun ketiga adalah sebesar 475.312 Riyal yang diperoleh dari perhitungan berikut : 2,5% x (20.000 &#8211; 500 &#8211; 487,5) = 475,3125.<\/li>\n<li dir=\"ltr\">Berdasarkan pendapat ini, total zakat yang wajib ditunaikan adalah sebesar : 500 + 487,5 + 475,3125 = 1.462,8125 Riyal Saudi.<\/li>\n<\/ul>\n<\/li>\n<\/ol>\n<p dir=\"ltr\">Perbedaan dalam permasalahan ini relatif kecil. Untuk lebih berhati-hati dan melepas tanggung jawab, pendapat pertama dapat diikuti.<\/p>\n<h4 dir=\"ltr\"><span style=\"color: #ff0000;\">Pendapat yang rajih<\/span><\/h4>\n<p dir=\"ltr\">Meski demikian, pendapat kedua dipandang sebagai pendapat yang terpilih (<em>rajih<\/em>) dalam masalah ini, yaitu yang menyatakan bahwa kewajiban zakat terletak pada eksistensi harta yang juga terkait dengan tanggungan pemilik harta. Hal ini bertopang pada firman Allah <em>ta&#8217;ala<\/em> dalam surat at-Taubah ayat 103,<\/p>\n<p dir=\"ltr\" style=\"text-align: right;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً<\/p>\n<p>&#8220;<em>Ambillah zakat dari sebagian harta mereka&#8230;<\/em>&#8221;<\/p>\n<p dir=\"ltr\">Penulis kitab <em>Zaad al-Mustaqni<\/em>&#8216; mengatakan,<\/p>\n<p dir=\"ltr\" style=\"text-align: right;\">وتجب الزكاة في عين المال، ولها تعلق بالذمة<\/p>\n<p>&#8220;Zakat wajib pada fisik harta dan memilili keterkaitan dengan tanggungan.&#8221;<\/p>\n<p dir=\"ltr\">Menjelaskan perkataan di atas Asy-Syaikh al-Utsaimin berkata,<\/p>\n<p dir=\"ltr\" style=\"text-align: right;\">فقال بعض العلماء: إنها واجبة في الذمة، ولا علاقة لها بالمال إطلاقاً. بدليل أن المال لو تلف بعد وجوب الزكاة لوجب على المرء أن يؤدي الزكاة، وقال بعض العلماء: بل تجب الزكاة في عين المال، لقوله تعالى: خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِم بِهَا. ولقول النبي صلى الله عليه وسلم لمعاذ حين بعثه لليمن: أعلمهم أن الله افترض عليهم صدقة في أموالهم. فالزكاة واجبة في عين المال<\/p>\n<p style=\"text-align: right;\">وكلا القولين يرد عليه إشكال، لأننا إذا قلنا: إنها تجب في عين المال صار تعلقها بعين المال كتعلق الرهن بالعين المرهونة، فلا يجوز لصاحب المال إذا وجبت عليه الزكاة أن يتصرف فيه، وهذا خلاف الواقع، حيث إن من وجبت عليه الزكاة له أن يتصرف في ماله، ولو بعد وجوب الزكاة فيه لكن يضمن الزكاة<\/p>\n<p style=\"text-align: right;\">وإذا قلنا: بأنها واجبة في الذمة، فإن الزكاة تكون واجبة حتى لو تلف المال بعد وجوبها من غير تعد أو تفريط وهذا فيه نظر أيضاً، فالقول الذي مشى عليه المؤلف قول جامع بين المعنيين، وهو أنها تجب في عين المال ولها تعلق بالذمة، فالإنسان في ذمته مطالب بها، وهي واجبة في المال، ولولا المال لم تجب الزكاة فهي واجبة في عين المال. انتهى.<\/p>\n<p>&#8220;Sebagian ulama berpandangan bahwa kewajiban zakat terletak pada diri pemilik harta dan sama sekali tidak terkait dengan fisik harta. Mereka beralasan bahwa meskipun harta itu musnah setelah muncul kewajiban berzakat, pemilik harta tetap berkewajiban menunaikan zakat.<\/p>\n<p dir=\"ltr\">Ulama yang lain berpandangan bahwa kewajiban zakat terkait pada fisik harta itu sendiri karena Allah ta&#8217;ala berfirman,<\/p>\n<p dir=\"ltr\" style=\"text-align: right;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِم بِهَا<\/p>\n<p>&#8220;<em>Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan mensucikan mereka&#8230;<\/em>&#8221; (at-Taubah : 103).<\/p>\n<p dir=\"ltr\">Demikian pula, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah berkata ketika mengutus Mu&#8217;adz ke Yaman,<\/p>\n<p dir=\"ltr\" style=\"text-align: right;\">أعلمهم أن الله افترض عليهم صدقة في أموالهم<\/p>\n<p>&#8220;<em>Informasikanlah kepada mereka bahwa Allah telah mewajibkan mereka untuk menunaikan zakat atas sebagian harta<\/em>&#8221; (Shahih. HR. al-Bukhari).<\/p>\n<p dir=\"ltr\">Berdasarkan hal tersebut, zakat merupakan kewajiban yang terkait dengan eksistensi harta.<\/p>\n<p dir=\"ltr\">Namun terdapat kemusykilan bagi kedua pendapat tersebut. Jika kita mengatakan bahwa kewajiban zakat terletak pada fisik harta, maka keterkaitan zakat terhadap fisik harta sebagaimana keterkaitan gadai terhadap barang yang digadaikan. Jika mengacu ketentuan dalam gadai, maka pemilik harta tidak boleh memanfaatkan hartanya setelah muncul kewajiban berzakat.<br \/>\nTentu hal tersebut bertentangan dengan kondisi riil dimana setiap orang yang berkewajiban mengeluarkan zakat diperkenankan memanfaatkan hartanya meskipun hal itu dilakukan setelah timbul kewajiban berzakat. Memanfaatkan harta tersebut diperbolehkan namun kewajiban zakat tetap menjadi tanggungan.<\/p>\n<p dir=\"ltr\">Jika kita mengatakan bahwa zakat merupakan kewajiban yang terkait pada tanggungan pemilik harta, maka zakat tetap wajib ditunaikan oleh pemilik harta meskipun harta itu musnah setelah timbul kewajiban berzakat dan tanpa memandang unsur ketidaksengajaan dan keteledoran.<\/p>\n<p dir=\"ltr\">Pendapat tersebut di atas juga patut diteliti kembali.<\/p>\n<p dir=\"ltr\">Pendapat yang disampaikan oleh penulis merupakan pendapat yang mengompromikan kedua hal yang telah disampaikan di atas. Beliau berpendapat bahwa kewajiban zakat terletak pada fisik harta namun terdapat keterkaitan dengan tanggungan pemilik harta. Dengan demikian, setiap orang dituntut dan berkewajiban untuk menunaikan zakat dan kewajiban zakat tersebut terletak pada fisik harta, kalau bukan karena keberadaan harta tentulah zakat tidak diwajibkan&#8221;.<\/p>\n<p dir=\"ltr\">Beliau juga menyampaikan,<\/p>\n<p dir=\"ltr\" style=\"text-align: right;\">ينبني على الخلاف في تعلق الزكاة بالمال أو بالذمة عدة مسائل ذكرها ابن رجب في القواعد، أوضحها لو كان عند إنسان نصاب واحد حال عليه أكثر من حول، فعلى القول بأنها تجب في الذمة يجب عليه لكل سنة زكاة، وعلى القول بأنها تجب في عين المال، لم يجب عليه إلا زكاة سنة واحدة -السنة الأولى- لأنه بإخراج الزكاة سينقص النصاب، فإذا كان عند الإنسان أربعون شاة سائمة ومضى عليه الحول ففيها شاة، وبها ينقص النصاب لأن الزكاة واجبة في عين المال، أما إن قلنا: إن الزكاة تجب في الذمة فإنها تجب في كل سنة شاة. انتهى.<\/p>\n<p>&#8220;Terdapat sejumlah permasalahan yang bertopang pada keberadaan khilaf antar ulama tentang apakah kewajiban zakat terkait pada fisik harta atau tanggungan pemilik harta.<\/p>\n<p dir=\"ltr\">Ibnu Rajab menyebutkan hal tersebut dalam kitab beliau, <em>al-Qawaa-id<\/em>. Dalam kitab tersebut, beliau juga menjelaskan kondisi seseorang yang memiliki harta dengan kadar satu nishab namun memiliki haul lebih dari satu.<\/p>\n<p dir=\"ltr\">Berdasarkan pendapat yang menyatakan kewajiban zakat terletak pada tanggungan pemilik harta, maka dia berkewajiban mengeluarkan zakat untuk setiap tahun.<\/p>\n<p dir=\"ltr\">Namun, berdasarkan pendapat yang menyatakan kewajiban zakat terkait dengan fisik harta, maka dia hanya berkewajiban menunaikan zakat untuk tahun pertama. Hal ini mengingat dengan mengeluarkan zakat, kadar nishab akan berkurang. Dengan begitu, apabila seorang memiliki 40 kambing saa-imah (tidak ada biaya untuk pemberian pakan) dan telah memenuhi haul, maka terdapat kewajiban zakat berupa seekor kambing. Dan dengan dikeluarkannya zakat, kadar nishab akan berkurang karena mengacu pada pendapat yang menyatakan bahwa kewajiban zakat terletak pada fisik harta.<\/p>\n<p dir=\"ltr\">Adapun jika kita berpendapat bahwa kewajiban zakat merupakan suatu tanggungan pemilik harta, maka untuk setiap tahun dimana zakat tertunggak wajib mengeluarkan seekor kambing&#8221;.<\/p>\n<p dir=\"ltr\">Sumber : <a href=\"http:\/\/fatwa.islamweb.net\/fatwa\/index.php?page=showfatwa&amp;Option=FatwaId&amp;lang=A&amp;Id=121528\" target=\"_blank\">http:\/\/fatwa.islamweb.net\/<wbr><\/wbr>fatwa\/index.php?page=<wbr><\/wbr>showfatwa&amp;Option=FatwaId&amp;lang=<wbr><\/wbr>A&amp;Id=121528<\/a><\/p>\n<p dir=\"ltr\">***<\/p>\n<p dir=\"ltr\">Penerjemah: Muhammad Nur Ichwan Muslim, ST.<\/p>\n<p dir=\"ltr\">Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Saya memiliki tunggakan kewajiban, yaitu menunaikan zakat selama 3 tahun. Bagaimana cara menghitung zakat yang tertunggak tersebut?<\/p>\n","protected":false},"author":13,"featured_media":6502,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[3283,146,277,749],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun\" \/>\n<meta property=\"og:description\" content=\"Saya memiliki tunggakan kewajiban, yaitu menunaikan zakat selama 3 tahun. Bagaimana cara menghitung zakat yang tertunggak tersebut?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2016-02-22T04:40:50+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun\",\"datePublished\":\"2016-02-22T04:40:50+00:00\",\"dateModified\":\"2016-02-22T04:40:50+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html\"},\"wordCount\":863,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cara menghitung zakat\",\"Sedekah\",\"zakat\",\"zakat mal\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html\",\"url\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html\",\"name\":\"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-02-22T04:40:50+00:00\",\"dateModified\":\"2016-02-22T04:40:50+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png?strip=all&lossy=1&ssl=1\",\"width\":\"480\",\"height\":\"300\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html","og_locale":"id_ID","og_type":"article","og_title":"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun","og_description":"Saya memiliki tunggakan kewajiban, yaitu menunaikan zakat selama 3 tahun. Bagaimana cara menghitung zakat yang tertunggak tersebut?","og_url":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2016-02-22T04:40:50+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png","type":"image\/png"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun","datePublished":"2016-02-22T04:40:50+00:00","dateModified":"2016-02-22T04:40:50+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html"},"wordCount":863,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png?strip=all&lossy=1&ssl=1","keywords":["cara menghitung zakat","Sedekah","zakat","zakat mal"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html","url":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html","name":"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png?strip=all&lossy=1&ssl=1","datePublished":"2016-02-22T04:40:50+00:00","dateModified":"2016-02-22T04:40:50+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/07\/zakat.png?strip=all&lossy=1&ssl=1","width":"480","height":"300"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27520-cara-menghitung-tunggakan-zakat-selama-beberapa-tahun.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Cara Menghitung Tunggakan Zakat Selama Beberapa Tahun"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27520"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27520"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27520\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/6502"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27520"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27520"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27520"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}