{"id":27731,"date":"2016-03-24T20:05:26","date_gmt":"2016-03-24T13:05:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27731"},"modified":"2021-05-19T09:46:35","modified_gmt":"2021-05-19T02:46:35","slug":"mengikuti-pemahaman-sahabat-nabi-dalam-beragama","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html","title":{"rendered":"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama"},"content":{"rendered":"<p align=\"justify\">Melihat banyaknya kaum muslimin sekarang yang terkotak-kotak oleh pemikiran kelompok semata, menunjukkan adanya standar ganda dalam memahami ajaran mereka. Memang dalam faktanya di lapangan mereka mengklaim bahwa memahami ajaran Islam berdasarkan Al-Qur’an dan As- Sunnah. Akan tetapi yang disayangkan adalah pemahaman itu ditambah dengan pemikiran para pemimpin, ustadz, dan lain-lain. Sehingga hasilnya adalah jalan yang bebeda-beda.<\/p>\n<p align=\"justify\">Oleh karena itu, bagaimanakah solusinya? Solusinya adalah memahami Al-Qur’an dan As-Sunnah berdasarkan pemahaman para Sahabat Nabi <i>radhiyallahu ‘anhum<\/i>. Mengapa mesti pemahaman para sahabat Nabi <i>radhiyallahu ‘anhum<\/i>? Berikut hal-hal yang mendasarinya:<\/p>\n<ol>\n<li>\n<p align=\"justify\">Para sahabat <i>radhiyallahu ‘anhum <\/i>merupakan orang-orang yang meraih keridhaan Allah dan mereka pun ridha kepada Allah. Allah berfirman:<\/p>\n<p dir=\"rtl\" style=\"text-align: right;\">وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ<\/p>\n<p>“<i>Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan Muhajirin dan Anshar dan orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan mereka pun ridha kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya. Mereka kekal di dalamnya, itulah kemenangan yang besar.”<\/i> (Q.S. At-Taubah: 100).<\/p>\n<p>Sisi pendalilan ayat ini adalah bahwasanya Allah <i>Ta’ala<\/i> memberikan pujian kepada orang yang mengikuti para sahabat, Apabila para Sahabat menyatakan sebuah pendapat kemudian diikuti oleh pengikutnya sebelum ia tahu kebenarannya, maka ia (dianggap) sebagai pengikut mereka, sehingga wajib mendapatkan pujian atas sikapnya dan berhak mendapatkan keridhaan Allah.(<i>I’lamul Muwqqi’iin<\/i>, IV\/94-95 oleh Ibnul Qayyim).<\/li>\n<li>\n<p align=\"justify\">Nabi <i>shalallahu ‘alaihi wasallam<\/i> memadukan antara mengikuti Sunnahnya <i>shalallahu ‘alaihi wasallam<\/i> dan sunnah para Khalifah yang berjalan di atas petunjuk. Nabi <i>shalallahu ‘alaihi wasallam<\/i> bersabda dalam sebuah hadits yang diriwayatkan oleh al-‘Irbadh bin Sariyyah <i>radhiyallahu ‘anhu<\/i>, ia berkata:<\/p>\n<p dir=\"rtl\" style=\"text-align: right;\">وَعَظَنَا رَسُوْلُ اللّهِ صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ مَوْعِظَةً بَلِيغَةً ذَرَفَتْ مِنْهَا الْعُيُونُ وَوَجِلَتْ مِنْهَا الْقُلُوبُ، فَقَالَ قَائِلٌ: <span lang=\"ar-SA\">يَا رَسُولَ اللَّهِ، كَأَنَّ هَذِهِ مَوْعِظَةُ مُوَدِّعٍ فَماَذا تَعْهَدُ إِلَيْنَا، فَقَالَ: وصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ وَإِنْ عَبْدًا حَبَشِيًّا فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِيْ فَسَيَرَى اخْتِلَافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ، تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ<\/span><\/p>\n<p><span style=\"color: #000000;\">“<i>Kami pernah dinasihati oleh Rasulullah shalallahu ‘alaihi wasallam dengan sebuah nasiat yang amat mendalam, yang menyebabkan air mata kami berlinang dan hati kami bergetar, lalu seorang Sahabat bertanya: ‘Ya Rasulullah, seakan-akan ini sebagai nasihat seseorang yang akan pergi, maka apa pesanmu kepada kami?’ Beliapun bersabda: ‘Aku wasiatkan kepadamu agar bertakwa kepada Allah, mendengar dan patuh (kepada pimpinan) ,meskipun ia seorang budak dari Habasyah (Ethiopia), karena sesungguhnya orang yang hidup di antara kamu sesudahkau akan melihat perselisihan yang banyak, maka berpegang teguhlah kamu kepada sunnahku dan sunnah para Khulafa’ (pengikutku) yang mendapat petunjuk, berpegang teguhlah kamu padanya dan gigitlah dengan geraham-geraham (mu), dan jauhilah hal-hal yang diada-adakan (dalam agama) karena setiap yang baru itu adalah bid’ah dan setiap bid’ah adalah kesesatan.” <\/i><\/span><span style=\"color: #000000;\">(HR. Abu Dawud dan yang lainnya, di<\/span><span style=\"color: #000000;\"><i>shahih<\/i><\/span><span style=\"color: #000000;\">kan oleh Ibnu Majah, demikian pula Syaikh Albani telah menelitinya).<\/span><\/li>\n<li>\n<p align=\"justify\">Para sahabat <i>radhiyallahu ‘anhum<\/i> merupakan generasi terbaik pada umat ini. Hal ini sebagaimana disabdakan oleh Rasulullah <i>shalallahu ‘alaihi wasallam<\/i>:<\/p>\n<p dir=\"rtl\" style=\"text-align: right;\">خَيْرُ النَّاسِ قَرْنِي ثُمَّ الَّذِينَ يَلُونَهُمْ ثُمَّ الَّذِينَ يَلُونَهُمْ ثُمَّ يَجِيءُ قَوْمٌ تَسبِقُ شَهَادَةُ أَحَدِهمْ يَمِينَهُ وَيَمِيْنُهُ شَهَادَتَهُ<\/p>\n<p>“<i>Sebaik-baik manusia adalah generasiku (para Sahabat), kemudian yang datang sesudah mereka (Tabi’in), kemudian yang datang sesudah mereka (pengikut Tabi’in), lalu akan datang suatu kaum yang mana persaksian salah seorang di antara mereka mendahului sumpahnya dan sumpahnya mendahului persaksiannya.”<\/i> (Muttafaqun ‘Alaih).<br \/>\nSyaikh Muhammad Nashiruddin Al-Albani menjelaskan bahwa maksud dari <i>qarnii<\/i> (generasiku) adalah para sahabat,<\/p>\n<p dir=\"rtl\" style=\"text-align: right;\">لَا شَكَّ أَنَّ أَهْلَ الْقُرُنِ الْأَوَّلِ وَهُمْ أَصْحَابُ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ<\/p>\n<p>“<i>Tidak diragukan lagi bahwa yang dimaksud dengan generasi pertama adalah mereka sahabat Nabi shalallahu ‘alaihi wa aalihi wasallam” <\/i>( <i>Mausuu’atul Albaani Fiil Aqiidah<\/i>, VIII\/351).<\/li>\n<li>\n<p align=\"justify\">Para sahabat <i>radhiyallahu ‘anhum<\/i> merupakan orang-orang yang menyaksikan turunnya wahyu (al-Qur’an) dan menyaksikan langsung petunjuk Rasulullah yang mulia <i>shalallahu ‘alaihi wasallam<\/i> yang dengannya mereka memahami penafsiran wahyu dengan tepat. Sebagaimana telah dikatakan oleh Abdullah bin Mas’ud <i>radhiyallahu ‘anhu<\/i>:<\/p>\n<p dir=\"rtl\" style=\"text-align: right;\">مَنْ كَانَ مِنْكُمْ مُسْتَنًّا فَلْيَسْتِنَّ بِمَنْ قَدْ مَاتَ، فَإِنَّ الْحَيَّ لَا تُؤْمَنُ عَلَيْهِ الْفِتْنَةُ، أُوْلَئِكَ أَصْحَابُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، كَانُوْا أَفْضَلَ هَذِهِ الأُمَّةِ، وَأَبَرَّهَا قُلُوْباً، وَأَعْمَقَهَا عِلْماً، وَأَقَلَّهَا تَكَلُّفاً، قَوْمٌ اخْتَارَهُمُ اللهُ لِصُحْبَةِ نَبِيِّهِ، وَإِقَامَةِ دِيْنِهِ، فَاعْرِفُوْا لَهُمْ فَضْلَهُمْ، وَاتَّبِعُوْهُمْ فِيْ آثَارِهِمْ، وَتَمَسَّكْوْا بِمَا اسْتَطَعْتُمْ مِنْ أَخْلَاقِهِمْ وَدِيْنِهِمْ، فَإِنَّهُمْ كَانُوْا عَلَى الْهُدَى الْمُسْتَقِيْمِ<\/p>\n<p>“<i>Barangsiapa di antara kalian mengikuti suatu jejak (sunnah) hendaklah ia mengikuti jejak orang yang telah meninggal, karena sesungguhnya orang yang masih hidup tidak dijamin terpelihara dari fitnah. Itulah mereka para Sahabat Rasulullah shalallahu ‘alaihi wasallam. Mereka adalah orang-orang yang paling utama di antara umat ini, hati-hati mereka paling berbakti, ilmu mereka paling mendalam dan paling sedikit takallufnya (membebani diri dalam beramal). Mereka adalah suatu kaum yang telah dipilh Allah shalallahu ‘alaihi wasallam untuk mendampingi Nabi-Nya dan menegakkan agama-Nya, maka kenalilah akan keutamaan mereka, ikutilah jejak mereka dan berpegang teguhlah pada akhlak serta agama semampumu, karena sesungguhnya mereka berada di atas petunjuk yang lurus.”<\/i> <i>(Sittu Durar Min Ushuli Ahlil Atsar<\/i> hal. 66-67).<\/li>\n<\/ol>\n<p align=\"justify\">Demikianlah telah jelas bagi kita akan wajibnya untuk mengikuti pemahaman para Sahabat Nabi <i>radhiyallahu ‘anhum<\/i> dalam memahami Al-Qur’an dan As-Sunnah. Masih banyak lagi dalil-dalil dari Al-Qur’an maupun Al-Hadits serta <i>atsar<\/i> yang menunjukkan tentang wajibnya dan keutamaan mengikuti mereka <i>radhiyallahu<\/i> <i>‘anhum<\/i>.<\/p>\n<p align=\"justify\">Semoga Allah memberikan taufik kepada kaum Muslimin untuk mengikuti jejak Nabi Muhammad <i>shalallahu ‘alaihi wasallam<\/i>, para Sahabatnya <i>radhiyallahu ‘anhum<\/i>, dan orang-orang yang hidup di zaman <i>al-Quruunul Mufadhdhalah<\/i> (masa keemasan). Sesungguhnya Dialah Allah Yang Maha Mendengar lagi Maha Mengabulkan.<\/p>\n<p><strong>Mau punya sahabat dunia akhirat? Baca artikel berikut ini.<\/strong><\/p>\n<ul>\n<li><a href=\"https:\/\/muslim.or.id\/45173-hadits-tentang-sahabat.html\" target=\"_blank\" rel=\"noopener\">Persahabatan yang Sampai ke Surga Selamanya<\/a><\/li>\n<\/ul>\n<p align=\"justify\">***<\/p>\n<p align=\"justify\"><strong>Referensi:<\/strong><\/p>\n<ol>\n<li>\n<p align=\"justify\"><span style=\"color: #000000;\"> <i>I’lamul Muwaqqi’in ‘an Rabbil ‘Aalamiin<\/i><\/span><span style=\"color: #000000;\">. Cetakan pertama, tahun 1411 H. Ibnu Qayyim al-Jauziyyah. Darul Kutub al-‘Ilmiyyah. Beirut.<\/span><\/p>\n<\/li>\n<li>\n<p align=\"justify\"><i>Mausuu’atul Albaani Fiil Aqiidah<\/i>. Cetakan pertama, tahun 1431 H. Muhammad Nashiruddin Al-Albani. Markaz an-Nu’man Lil Buhuts wad Dirasat al-Islamiyyah. Shan’a, Yaman.<\/p>\n<\/li>\n<li>\n<p align=\"justify\"><span style=\"color: #000000;\"><i>Sittu Durar Min Ushuli Ahlil Atsar<\/i><\/span><span style=\"color: #000000;\">. Cetakan kedua, tahun 1420 H. ‘Abdul Malik Ahmad Ramadhani. Makatabatul Malik Fahd. Riyadh.<\/span><\/p>\n<\/li>\n<\/ol>\n<p style=\"text-align: left;\" align=\"right\"><a href=\"https:\/\/stai-ali.ac.id\/\" target=\"_blank\" rel=\"noopener\">STAI Ali bin Abi Thalib<\/a>, 14 Jumadats Tsaaniyyah 1437 \/ 23 Maret 2016<\/p>\n<p style=\"text-align: left;\" align=\"right\">Penulis: Noviyardi Amarullah Tarmizi<\/p>\n<p style=\"text-align: left;\" align=\"right\">Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Solusi dari perselisihan di tengah umat adalah memahami Al-Qur’an dan As-Sunnah berdasarkan pemahaman para Sahabat radhiyallahu ‘anhum. Mengapa mesti pemahaman para sahabat radhiyallahu ‘anhum? Berikut ini alasannya&#8230;<\/p>\n","protected":false},"author":138,"featured_media":25944,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[471,2025,57],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengikuti Pemahaman Sahabat Nabi Dalam Beragama<\/title>\n<meta name=\"description\" content=\"Bingung dengan banyaknya pemahaman beragama? Ikutilah pemahaman sahabat Nabi dalam beragama agar kita semua selamat dunia akhirat.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama\" \/>\n<meta property=\"og:description\" content=\"Bingung dengan banyaknya pemahaman beragama? Ikutilah pemahaman sahabat Nabi dalam beragama agar kita semua selamat dunia akhirat.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2016-03-24T13:05:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-05-19T02:46:35+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"551\" \/>\n\t<meta property=\"og:image:height\" content=\"408\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Noviyardi Amarullah Tarmizi\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Noviyardi Amarullah Tarmizi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html\"},\"author\":{\"name\":\"Noviyardi Amarullah Tarmizi\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/3f9bd87be9821ab93c44501b005de428\"},\"headline\":\"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama\",\"datePublished\":\"2016-03-24T13:05:26+00:00\",\"dateModified\":\"2021-05-19T02:46:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html\"},\"wordCount\":821,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"manhaj salaf\",\"salafus shalih\",\"Salafy\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html\",\"url\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html\",\"name\":\"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-03-24T13:05:26+00:00\",\"dateModified\":\"2021-05-19T02:46:35+00:00\",\"description\":\"Bingung dengan banyaknya pemahaman beragama? Ikutilah pemahaman sahabat Nabi dalam beragama agar kita semua selamat dunia akhirat.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg?strip=all&lossy=1&ssl=1\",\"width\":551,\"height\":408,\"caption\":\"pemahaman sahabat nabi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/3f9bd87be9821ab93c44501b005de428\",\"name\":\"Noviyardi Amarullah Tarmizi\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6d41ed599217e54a92144dab6235ad48?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6d41ed599217e54a92144dab6235ad48?s=96&d=mm&r=g\",\"caption\":\"Noviyardi Amarullah Tarmizi\"},\"url\":\"https:\/\/muslim.or.id\/author\/noviyardi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama","description":"Bingung dengan banyaknya pemahaman beragama? Ikutilah pemahaman sahabat Nabi dalam beragama agar kita semua selamat dunia akhirat.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html","og_locale":"id_ID","og_type":"article","og_title":"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama","og_description":"Bingung dengan banyaknya pemahaman beragama? Ikutilah pemahaman sahabat Nabi dalam beragama agar kita semua selamat dunia akhirat.","og_url":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2016-03-24T13:05:26+00:00","article_modified_time":"2021-05-19T02:46:35+00:00","og_image":[{"width":551,"height":408,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg","type":"image\/jpeg"}],"author":"Noviyardi Amarullah Tarmizi","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Noviyardi Amarullah Tarmizi","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html"},"author":{"name":"Noviyardi Amarullah Tarmizi","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/3f9bd87be9821ab93c44501b005de428"},"headline":"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama","datePublished":"2016-03-24T13:05:26+00:00","dateModified":"2021-05-19T02:46:35+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html"},"wordCount":821,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg?strip=all&lossy=1&ssl=1","keywords":["manhaj salaf","salafus shalih","Salafy"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html","url":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html","name":"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-03-24T13:05:26+00:00","dateModified":"2021-05-19T02:46:35+00:00","description":"Bingung dengan banyaknya pemahaman beragama? Ikutilah pemahaman sahabat Nabi dalam beragama agar kita semua selamat dunia akhirat.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/06\/salafi.jpg?strip=all&lossy=1&ssl=1","width":551,"height":408,"caption":"pemahaman sahabat nabi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27731-mengikuti-pemahaman-sahabat-nabi-dalam-beragama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mengikuti Pemahaman Sahabat Nabi Dalam Beragama"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/3f9bd87be9821ab93c44501b005de428","name":"Noviyardi Amarullah Tarmizi","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6d41ed599217e54a92144dab6235ad48?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6d41ed599217e54a92144dab6235ad48?s=96&d=mm&r=g","caption":"Noviyardi Amarullah Tarmizi"},"url":"https:\/\/muslim.or.id\/author\/noviyardi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27731"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/138"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27731"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27731\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/25944"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}