{"id":27810,"date":"2016-04-07T20:51:53","date_gmt":"2016-04-07T13:51:53","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27810"},"modified":"2016-04-07T20:51:53","modified_gmt":"2016-04-07T13:51:53","slug":"hadits-keutamaan-ibadah-haji-dan-umrah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html","title":{"rendered":"Hadits Keutamaan Ibadah Haji Dan Umrah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\/#1_Takhrij_hadits\" title=\"1. Takhrij hadits\">1. Takhrij hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\/#2_Keutamaan_memperbanyak_ibadah_umrah\" title=\"2. Keutamaan memperbanyak ibadah umrah\">2. Keutamaan memperbanyak ibadah umrah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\/#3_Keutamaan_haji_mabrur\" title=\"3. Keutamaan haji mabrur\">3. Keutamaan haji mabrur<\/a><\/li><\/ul><\/nav><\/div>\n<p>Artikel untuk rubrik hadits kali ini adalah <em>syarah<\/em> (penjelasan) hadits yang kami angkat dan terjemahkan secara bebas (dengan penambahan dan pengurangan kata dengan tanpa merubah isi dan maksud) dari kitab <em>Minhatul ‘Allam fi Syarhi Bulughil Maram<\/em> (5\/851-868), karya Syaikh Abdullah bin Shalih al-Fauzan &#8211;<em>hafizhahullah<\/em>-, cetakan Daar Ibnil Jawzi, cetakan ke-8, Rabi’ul Awwal, tahun 8421 H, Dammam, KSA.<\/p>\n<p>Hadits tersebut adalah:<\/p>\n<p style=\"text-align: right;\">عن <span class=\"color-ae8422\">أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال:<\/span> <strong>العمرةُ إلى العمرةِ كفَّارَةٌ لمَا بينَهمَا ، والحجُّ المبرورُ ليسَ لهُ جزاءٌ إلا الجنَّةُ<\/strong><\/p>\n<p>Dari Abu Hurairah <em>radhiallahu&#8217;anhu<\/em>, Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda, “<em>Ibadah umrah ke ibadah umrah berikutnya adalah penggugur (dosa) di antara keduanya, dan haji yang mabrur tiada balasan (bagi pelakunya) melainkan surga<\/em>” (HR al-Bukhari dan Muslim).<\/p>\n<p>Pembahasan hadits ini akan ditinjau dari beberapa sisi:<\/p>\n<h4><span class=\"ez-toc-section\" id=\"1_Takhrij_hadits\"><\/span><span style=\"color: #ff0000;\">1. Takhrij hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Imam al-Bukhari telah mengeluarkan hadits ini (di dalam <em>Shahih<\/em>-nya) pada <em>Abwabul Umrah<\/em> (bab-bab tentang umrah), yaitu pada <em>Babu Wujubil Umrah wa Fadhliha<\/em> (bab tentang wajibnya umrah dan keutamaannya), nomor 1773. Dan dikeluarkan pula oleh Imam Muslim (di dalam <em>Shahih<\/em>-nya pula), nomor 1349; dari jalan Sumayy budak Abi Bakar bin Abdurrahman, dari Abu Shalih as-Samman, dari Abu Hurairah <em>radhiallahu&#8217;anhu<\/em>, secara marfu’ (sampai kepada Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"2_Keutamaan_memperbanyak_ibadah_umrah\"><\/span><span style=\"color: #ff0000;\">2. Keutamaan memperbanyak ibadah umrah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Hadits ini merupakan dalil yang menunjukkan keutamaan memperbanyak ibadah umrah. Hal ini disebabkan umrah memiliki keutamaan yang agung, yaitu dapat menggugurkan dan menghapuskan dosa-dosa. Hanya saja, mayoritas ulama menjelaskan bahwa yang dimaksud dengan dosa-dosa di sini adalah dosa-dosa kecil, dan tidak termasuk dosa-dosa besar.<\/p>\n<p>Kemudian, kebanyakan para ulama pun menyatakan bolehnya (seseorang) mempersering dan mengulang-ulang ibadah umrah ini dalam setahun sebanyak dua kali ataupun lebih. Dan hadits ini jelas menunjukkan hal tersebut, sebagaimana diterangkan pula oleh Ibnu Taimiyah. Karena memang hadits ini jelas dalam hal pembedaan antara ibadah haji dan umrah. Juga, karena jika umrah hanya boleh dilakukan sekali saja dalam setahun, niscaya (hukumnya) sama seperti ibadah haji, dan jika demikian seharusnya (dalam hadits) disebutkan, “<em>Ibadah haji ke ibadah haji berikutnya…<\/em>”. Namun, tatkala Nabi hanya mengatakan “<em>Ibadah umrah ke ibadah umrah berikutnya…<\/em>”, maka hal ini menunjukkan bahwa umrah boleh dilakukan (dalam setahun) secara berulang-ulang (beberapa kali), dan umrah tidaklah sama dengan haji.<\/p>\n<p>Dan hal lain pula yang membedakan antara haji dan umrah adalah; umrah tidak memiliki batasan waktu, yang jika seseorang terlewatkan dari batasan waktu tersebut maka umrahnya dihukumi tidak sah, sebagaimana halnya ibadah haji. Jadi, dapat difahami apabila waktu umrah itu mutlak dapat dilakukan kapan saja, maka hal ini menunjukkan bahwa umrah sama sekali tidak menyerupai haji dalam hal keharusan dilakukannya sekali saja dalam setahun (lihat <em>Majmu’ul Fatawa, <\/em>26\/268-269).<\/p>\n<p>Namun, Imam Malik berkata, “Makruh (hukumnya) seseorang melakukan umrah sebanyak dua kali dalam setahun” (lihat <em>Bidayatul Mujtahid<\/em>, 2\/231). Dan ini juga merupakan pendapat sebagian para ulama salaf, di antara mereka; Ibrahim an-Nakha’i, al-Hasan al-Bashri, Sa’id bin Jubair dan Muhammad bin Sirin. Mereka berdalil; bahwa Nabi dan para sahabatnya tidak melakukan umrah dalam setahun melainkan hanya sekali saja.<\/p>\n<p>Namun, hal ini bukanlah <em>hujjah<\/em> (dalil). Karena Nabi benar-benar menganjurkan umatnya untuk melakukan umrah, sebagaimana beliau pun menjelaskan keutamaannya. Beliau juga memerintahkan umatnya agar mereka memperbanyak melakukan umrah. Dengan demikian, tegaklah hukum sunnahnya tanpa terkait apapun. Adapun perbuatan beliau, maka hal itu tidak bertentangan dengan perkataannya. Karena ada kalanya beliau meninggalkan sesuatu, padahal sesuatu tersebut disunnahkan, hal itu disebabkan beliau khawatir memberatkan umatnya. Dan ada kemungkinan lain,seperti keadaan beliau yang tersibukkan dengan urusan kaum Muslimin yang bersifat khusus ataupun umum, yang mungkin lebih utama jika dipandang dari sisi manfaatnya yang dapat dirasakan oleh banyak orang.<\/p>\n<p>Dan di antara dalil yang menunjukkan keatamaan mempersering dan memperbanyak umrah adalah hadits Abdullah bin Mas’ud <em>radhiallahu&#8217;anhu<\/em>, bahwa Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda:<\/p>\n<p style=\"text-align: right;\">تَابِعُوا بين الحجِّ والعمرةِ ، فإنَّهما ينفيانِ الفقرَ والذنوبَ ، كما يَنفي الكيرُ خَبَثَ الحديدِ والذهبِ والفضةِ ، وليس للحجةِ المبرورةِ ثوابٌ إلا الجنةُ<\/p>\n<p>“<em>Iringilah ibadah haji dengan (memperbanyak) ibadah umrah (berikutnya), karena sesungguhnya keduanya dapat menghilangkan kefakiran dan dosa-dosa sebagaimana alat peniup besi panas menghilangkan karat pada besi, emas dan perak. Dan tidak ada (balasan) bagi (pelaku) haji yang mabrur melainkan surga<\/em>” [Hadits ini dikeluarkan oleh Imam at-Tirmidzi (810), dan an-Nasa-i (5\/115), dan Ahmad (6\/185); dari jalan Abu Khalid alAhmar, ia berkata: Aku mendengar ‘Amr bin Qais, dari ‘Ashim, dari Syaqiq, dari Abdullah bin Mas’ud <em>radhiallahu&#8217;anhu<\/em> secara <em>marfu’<\/em>. Dan at-Tirmidzi mengatakan: &#8220;<em>Hadits hasan shahih gharib<\/em> dari hadits Ibnu Mas’ud . Hadits ini pada sanadnya terdapat Abu Khalid al-Ahmar, ia bernama Sulaiman bin Hayyan. Dan terdapat pula Ashim bin Abi an-Nujud. Hadits mereka berdua dikategorikan hadits hasan. Karena Abu Khalid al-Ahmar seorang yang <em>shoduqun yukhthi<\/em>’ (perawi yang banyak benarnya dan terkadang salah dalam haditsnya), sedangkan Ashim bin Abi an-Nujud adalah seorang yang <em>shoduqun lahu awhaam<\/em> (perawi yang banyak benarnya dan memiliki beberapa kekeliruan dalam haditsnya)].<\/p>\n<h4><span class=\"ez-toc-section\" id=\"3_Keutamaan_haji_mabrur\"><\/span><span style=\"color: #ff0000;\">3. Keutamaan haji mabrur<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Hadits ini menunjukkan keutamaan haji yang <em>mabrur<\/em> (baik), dan balasan orang yang mendapatkannya adalah surga. Haji yang mabrur, telah dijelaskan oleh Imam Ibnu Abdil Barr, “Adalah haji yang tidak tercampur dengan perrbuatan <em>riya<\/em>’ (ingin dipuji dan dilihat orang), <em>sum’ah<\/em> (ingin didengar oleh orang), <em>rafats<\/em> (berkata-kata keji dan kotor, atau kata-kata yang menimbulkan birahi), <em>fusuq<\/em> (berbuat kefasikan dan kemaksiatan), dan dilaksanakan dari harta yang halal…” (lihat <em>at-Tamhid<\/em>, 22\/39).<\/p>\n<p>Sehingga, dapat disimpulkan bahwa haji mabrur memiliki lima sifat:<\/p>\n<ol>\n<li>Dilakukan dengan ikhlash (memurnikan niat dalam melaksanakan hajinya) hanya karena Allah <em>Ta&#8217;ala<\/em> semata, tanpa riya’ dan <em>sum’ah<\/em>.<\/li>\n<li>Biaya pelaksanaan haji tersebut berasal dari harta yang halal. Nabi <em>Shallallahu&#8217;alaihi Wasallam <\/em>bersabda:\n<p align=\"right\">إنَّ اللهَ طيِّبٌ ولا يقبلُ إلا طيبًا<\/p>\n<p>“<em>Sesungguhnya Allah Maha Baik, dan Ia tidak menerima kecuali hal yang baik…<\/em>”. (HR Muslim, 1015).<\/li>\n<li>Menjauhi segala dosa dan perbuatan maksiat, segala macam perbuatan bid’ah dan semua hal yang menyelisihi syariat. Karena, jika hal tersebut berdampak negatif terhadap semua amal shalih dan bahkan dapat menghalangi dari diterimanya amal tersebut, maka hal itu lebih berdampak negatif lagi terhadap ibadah haji dan keabsahannya. Hal ini berdasarkan beberapa dalil, di antaranya firman Allah Ta&#8217;ala:\n<p align=\"right\">الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ<\/p>\n<p>&#8220;<em>(Musim) haji adalah beberapa bulan yang dimaklumi, barangsiapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, maka tidak boleh rafats, berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji…<\/em>&#8221; (QS al-Baqarah: 197).<\/li>\n<li>Dilakukan dengan penuh akhlak yang mulia dan kelemah-lembutan, serta dengan sikap tawadhu’ (rendah hati) ketika ia berkendaraan, bersinggah sementara pada suatu tempat dan dalam bergaul bersama yang lainnya, dan bahkan dalam segala keadaannya.<\/li>\n<li>Dilakukan dengan penuh pengagungan terhadap <em>sya’a-irullah<\/em> (syi’ar-syi’ar Allah). Hal ini hendaknya benar-benar diperhatikan oleh setiap orang yang sedang melakukan ibadah haji. Dengan demikian, ia benar-benar dapat merasakan dan meresapi syi’ar-syi’ar Allah dalam ibadah hajinya. Sehingga, akan tumbuh dari dirinya sikap pengagungan, pemuliaan dan tunduk patuh kepada Sang Pencipta, Allah <em>Rabbul ‘Alamin<\/em>. Dan tanda seseorang benar-benar telah melaksanakan hal tersebut adalah; ia melaksanakan tahapan demi tahapan rangkaian ibadah hajinya dengan tenang dan khidmat, tanpa ketergesa-gesaan dan segala perkataan dan perbuatannya. Ia akan senantiasa waspada dari sikap tergesa-gesa dan terburu-buru, yang justru hal ini banyak dilakukan oleh banyak para jamaah haji di zaman ini. Ia pun akan senantiasa berusaha bersabar dalam ketaatannya kepada Allah <em>Ta&#8217;ala<\/em>. Karena sesungguhnya hal yang demikian ini lebih dekat untuk diterimanya ibadah hajinya di sisi Allah <em>Ta’ala<\/em>.<\/li>\n<\/ol>\n<p>Dan termasuk bentuk pengagungan (seorang yang beribadah haji) terhadap <em>sya’a-irullah<\/em> (syi’ar-syi’ar Allah) adalah menyibukkan dirinya dengan banyak-banyak berdzikir, bertakbir, bertasbih, bertahmid dan istighfar. Karena ia tengah beribadah, dan ia berada di tempat yang mulia dan utama.<\/p>\n<p>Dan sungguh Allah pun telah memerintahkan para hamba-Nya untuk mengagungkan, memuliakan dan menjaga kehormatan <em>sya’a-irullah<\/em> (syi’ar-syi’ar Allah). Allah berfirman:<\/p>\n<p style=\"text-align: right;\">ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ وَأُحِلَّتْ لَكُمُ الْأَنْعَامُ إِلَّا مَا يُتْلَى عَلَيْكُمْ فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ<\/p>\n<p>&#8220;<em>Demikianlah (perintah Allah). Dan barangsiapa mengagungkan apa-apa yang terhormat di sisi Allah maka itu adalah lebih baik baginya di sisi Tuhannya<\/em>…&#8221; (QS al-Hajj: 30).<\/p>\n<p>Dan Allah juga berfirman:<\/p>\n<p style=\"text-align: right;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ<\/p>\n<p>&#8220;<em>Demikianlah (perintah Allah). Dan barangsiapa mengagungkan syi&#8217;ar-syi&#8217;ar Allah, maka sesungguhnya itu timbul dari ketakwaan hati<\/em>&#8221; (QS al Hajj: 32).<\/p>\n<p>Dan yang dimaksud dengan <em>hurumatullah<\/em> (hal-hal terhormat di sisi Allah) adalah segala sesuatu yang memiliki kehormatan di sisi Allah, yang Allah memerintahkan para hamba-Nya untuk mengagungkannya, baik berupa ibadah dan yang lainnya. Dan di antaranya adalah manasik (tata cara ibadah haji) ini, tanah-tanah haram, dan ber-ihram.<\/p>\n<p>Adapun <em>sya’a-irullah<\/em> (syi’ar-syi’ar Allah), maka maksudnya adalah lambang-lambang agama yang tampak jelas, yang di antaranya juga manasik (tata cara ibadah haji) ini. Sebagaimana firman-Nya:<\/p>\n<p style=\"text-align: right;\">إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ<\/p>\n<p>&#8220;<em>Sesungguhnya Shafaa dan Marwah adalah sebagian dari syi&#8217;ar-syi’ar Allah<\/em>…&#8221; (QS al-Baqarah: 158).<\/p>\n<p>Dan sungguh Allah <em>Ta&#8217;ala<\/em> telah menjadikan pengagungan terhadap syi’ar-syi’ar-Nya sebagai salah satu rukun dari rukun-rukun ketakawaan, dan salah satu syarat pengabdian dan penghambaan kepada-Nya. Allah pun jadikan pengagungan terhadap hurumatullah (hal-hal terhormat di sisi Allah) sebagai sebuah jalan bagi hamba-Nya untuk meraih pahala dan pemberian karunia dari-Nya.<\/p>\n<p>Dan orang yang memperhatikan dengan seksama dan melihat dengan cara pandang orang yang mau belajar tata cara ibadah haji Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em>, niscaya dia akan memahami bagaimana beliau melaksanakan ibadah hajinya dengan penuh pengagungan dalam segala perkataan dan perbuatan beliau <em>Shallallahu&#8217;alaihi Wasallam<\/em>.<\/p>\n<p><em>Wallahu A’lam.<\/em><\/p>\n<p>***<\/p>\n<p>Penulis: Ust. Arief Budiman Lc.<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nabi bersabda: &#8220;Ibadah umrah ke ibadah umrah berikutnya adalah penggugur (dosa) di antara keduanya, dan haji yang mabrur tiada balasan (bagi pelakunya) melainkan surga&#8221;<\/p>\n","protected":false},"author":137,"featured_media":10573,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[107,1152],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hadits Keutamaan Ibadah Haji Dan Umrah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hadits Keutamaan Ibadah Haji Dan Umrah\" \/>\n<meta property=\"og:description\" content=\"Nabi bersabda: &quot;Ibadah umrah ke ibadah umrah berikutnya adalah penggugur (dosa) di antara keduanya, dan haji yang mabrur tiada balasan (bagi pelakunya) melainkan surga&quot;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2016-04-07T13:51:53+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"611\" \/>\n\t<meta property=\"og:image:height\" content=\"404\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Arief Budiman, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Arief Budiman, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\"},\"author\":{\"name\":\"Arief Budiman, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82\"},\"headline\":\"Hadits Keutamaan Ibadah Haji Dan Umrah\",\"datePublished\":\"2016-04-07T13:51:53+00:00\",\"dateModified\":\"2016-04-07T13:51:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\"},\"wordCount\":1399,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Haji\",\"umrah\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\",\"url\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\",\"name\":\"Hadits Keutamaan Ibadah Haji Dan Umrah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-04-07T13:51:53+00:00\",\"dateModified\":\"2016-04-07T13:51:53+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"611\",\"height\":\"404\",\"caption\":\"kumpulan artikel haji\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hadits Keutamaan Ibadah Haji Dan Umrah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82\",\"name\":\"Arief Budiman, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g\",\"caption\":\"Arief Budiman, Lc.\"},\"description\":\"Pengajar Ma’had As-Sunnah, Cirebon dan alumni Universitas Islam Madinah, KSA\",\"sameAs\":[\"http:\/\/ustadzarif.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariefbudiman\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hadits Keutamaan Ibadah Haji Dan Umrah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html","og_locale":"id_ID","og_type":"article","og_title":"Hadits Keutamaan Ibadah Haji Dan Umrah","og_description":"Nabi bersabda: \"Ibadah umrah ke ibadah umrah berikutnya adalah penggugur (dosa) di antara keduanya, dan haji yang mabrur tiada balasan (bagi pelakunya) melainkan surga\"","og_url":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2016-04-07T13:51:53+00:00","og_image":[{"width":"611","height":"404","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg","type":"image\/jpeg"}],"author":"Arief Budiman, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Arief Budiman, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html"},"author":{"name":"Arief Budiman, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82"},"headline":"Hadits Keutamaan Ibadah Haji Dan Umrah","datePublished":"2016-04-07T13:51:53+00:00","dateModified":"2016-04-07T13:51:53+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html"},"wordCount":1399,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1","keywords":["Haji","umrah"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html","url":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html","name":"Hadits Keutamaan Ibadah Haji Dan Umrah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-04-07T13:51:53+00:00","dateModified":"2016-04-07T13:51:53+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/10\/haji-lagi.jpg?strip=all&lossy=1&ssl=1","width":"611","height":"404","caption":"kumpulan artikel haji"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27810-hadits-keutamaan-ibadah-haji-dan-umrah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Hadits Keutamaan Ibadah Haji Dan Umrah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82","name":"Arief Budiman, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g","caption":"Arief Budiman, Lc."},"description":"Pengajar Ma’had As-Sunnah, Cirebon dan alumni Universitas Islam Madinah, KSA","sameAs":["http:\/\/ustadzarif.com"],"url":"https:\/\/muslim.or.id\/author\/ariefbudiman"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27810"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/137"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27810"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27810\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/10573"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27810"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27810"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27810"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}