{"id":27971,"date":"2016-05-04T20:50:56","date_gmt":"2016-05-04T13:50:56","guid":{"rendered":"https:\/\/muslim.or.id\/?p=27971"},"modified":"2020-04-19T16:29:32","modified_gmt":"2020-04-19T09:29:32","slug":"agar-ramadhan-bermakna-indah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html","title":{"rendered":"Agar Ramadhan Bermakna Indah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html\/#Takhrij_singkat_hadits\" title=\"Takhrij singkat hadits\">Takhrij singkat hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html\/#Penjelasan_hadits\" title=\"Penjelasan hadits\">Penjelasan hadits<\/a><\/li><\/ul><\/nav><\/div>\n<p>Dari Abu Hurairah <em>radhiallahu&#8217;anhu<\/em>, beliau berkata, Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أتاكُم رَمضانُ شَهرٌ مبارَك ، فرَضَ اللَّهُ عزَّ وجَلَّ عليكُم صيامَه ، تُفَتَّحُ فيهِ أبوابُ السَّماءِ ، وتغَلَّقُ فيهِ أبوابُ الجحيمِ ، وتُغَلُّ فيهِ مَرَدَةُ الشَّياطينِ ، للَّهِ فيهِ ليلةٌ خيرٌ من ألفِ شَهرٍ ، مَن حُرِمَ خيرَها فقد حُرِمَ<\/span><\/p>\n<p>“<em>Telah datang kepada kalian Ramadhan, bulan yang diberkahi, Allah Ta&#8217;ala wajibkan kalian untuk berpuasa padanya, dibukakan padanya pintu-pintu langit, ditutup pintu-pintu neraka Jahim, dan dibelenggu setansetan yang membangkang. Pada bulan tersebut, Allah memiliki satu malam yang lebih baik dari seribu bulan (seseorang beribadah selama itu). Barangsiapa terhalang dari kebaikannya, sungguh ia orang yang terhalang (dari seluruh kebaikan)<\/em>”.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Takhrij_singkat_hadits\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\">Takhrij singkat hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hadits ini shahih. Hadits yang mulia dengan lafazh seperti ini diriwayatkan oleh an-Nasa-i (2106) dan Ahmad (12\/59). Dan diriwayatkan pula oleh Ibnu Majah (1644) dari hadits Anas bin Malik <em>radhiallahu&#8217;anhu<\/em>. Lihat <em>Shahih al-Jami<\/em>’ (55) dan <em>Shahih atTarghib wat Tarhib<\/em> (1\/241 nomor 999 dan 1000). Dan sebagian lafazh dan makna hadits ini juga diriwayatkan oleh al-Bukhari (1899 dan 3277), dan Muslim (2\/758 nomor 1079).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Penjelasan_hadits\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\">Penjelasan hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Berkenaan dengan lafazh hadits di atas, berikut ini kami bawakan kepada segenap pembaca; untaian mutiara nasehat yang disampaikan oleh Syaikh Dr. Ibrahim bin ‘Amir ar-Ruhaili <em>hafizhahullah<\/em>, yang pernah beliau sampaikan pada malam Jumat, 27 Sya’ban 1423 H, di Masjid Dzunnurrain, kota Madinah, Saudi Arabia. Dengan beberapa penjelasan dari penulis pada catatan kaki, tanpa mengurangi sedikit pun maksud dari subtansi nasehat beliau ini.<\/p>\n<p>Beliau menjelaskan:<\/p>\n<p>Mengingat datangnya bulan Ramadhan yang sebentar lagi, maka akan kami terangkan beberapa materi yang berkaitan erat dengan bulan suci ini, sebagai upaya untuk meneladani Rasulullah <em>Shallallahu &#8216;alaihi Wasallam<\/em> yang senantiasa memberikan nasehat dan petuah kepada para sahabat beliau, terkhusus ketika bulan Ramadhan tiba. Bulan Ramadhan benar-benar bulan yang sangat agung, satu bulan yang amat istimewa, bulan yang menjanjikan banyak pahala hingga tidak terbatas besarnya bagi orang yang menggunakannya dengan ibadah puasa dan <em>qiyamul lail<\/em> (shalat malam).<\/p>\n<p>Al-Imam Bukhari (2014) dan al-Imam Muslim (1\/523 nomor 760) telah meriwayatkan dari Abi Hurairah <em>radhiallahu&#8217;anhu<\/em> dan para sahabat lainnya, bahwa Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda: “<em>Barangsiapa berpuasa Ramadhan dengan penuh keimanan dan pengharapan pahala dari Allah, niscaya diampuni dosa-dosanya yang telah lalu. Dan barangsiapa melaksanakan qiyamullail pada malam lailatul qadar dengan penuh keimanan dan mengharapkan pahala dari Allah, niscaya akan diampuni dosa-dosanya yang telah lampau<\/em>”.<\/p>\n<p>Karena itulah, bulan Ramadhan ini merupakan kesempatan emas dari sekian banyak kesempatan yang sarat dengan kebaikan dan sebuah masa yang menjadi media kompetisi bagi para pelaku kebaikan dan orang-orang mulia. Sebagian ulama telah menggariskan beberapa kiat dalam menyongsong musim limpahan kebaikan ini. Di antaranya:<\/p>\n<ol>\n<li>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em>, (728 H) mengingatkan bahwa dalam menyambut kedatangan musim-musim ibadah seorang hamba sangat memerlukan bimbingan, bantuan dan taufiq dari Allah <em>Ta&#8217;ala<\/em>. Cara memperoleh hal tersebut adalah dengan bertawakal kepada Allahl. Salah satu teladan ulama salaf, sejak enam bulan sebelum Ramadhan tiba, mereka tekun berdoa dan memohon kepada Allah, agar dapat menjumpai bulan Ramadhan kembali dan meminta kepadaNya agar mereka dimudahkan dalam menggali keutamaannya. Dan ini merupakan bentuk cerminan berserah diri kepada Allah[1. Dalam kitab <em>Wazhaifu Ramadhan<\/em>, karya Abdurrahman bin Muhammad bin Qasim al-Hanbali (1392 H), pada halaman 11 dan 74; disebutkan bahwa Ma’la bin Fadhl <em>rahimahullah<\/em> dan sebagian ulama Salaf mengatakan: Mereka (para Salaf) berdoa kepada Allah selama enam bulan agar Allah pertemukan mereka dengan bulan Ramadhan, kemudian mereka berdoa selama enam bulan (pula) agar Allah menerima amal ibadah mereka].Beliau menambahkan, dalam melaksanakan sebuah ibadah, seorang Muslim harus memperhatikan beberapa hal; dalam menjelang dan menyongsong Ramadhan, pada saat berlangsungnya, serta pasca pelaksanaannya.\n<ol type=\"a\">\n<li>Hal yang dibutuhkan sebelum beramal adalah menunjukkan sikap tawakkal kepada Allah dan sematamata berharap kepada-Nya, agar senantiasa membantu dan meluruskan amalannya [2. Lihat <em>Majmu’ al-Fatawa<\/em> (8\/528), karya Syaikhul Islam Ibnu Taimiyah (728 H)]. Ibnu Qayyim <em>rahimahullah<\/em> (751 H) memberitahukan, para ulama sepakat bahwa salah satu indikasi taufiq Allah kepada hamba-Nya adalah tatkala ia mengharapkan pertolongan-Nya dan bantuan-Nya. Dan (sebaliknya), salah satu ciri dari kenistaan seorang hamba adalah tatkala ia hanya bersandar pada kepercayaan dan kemampuan dirinya semata, tanpa berharap sedikitpun kepada pertolongan dan bantuan Allah[3. Lihat <em>Madarijus Salikin Baina Manazili Iyyaaka Na’budu wa Iyyaaka Nasta’in<\/em> (8\/528), karya Ibnu Qayyim al-Jauziyyah (751 H)].<br \/>\nMengokohkan tawakkal kepada Allah merupakan modal utama yang paling penting untuk menyongsong musim-musim ibadah, guna menumbuhkan sikap pengakuan atas ketidakberdayaan seorang hamba dalam menunaikan ibadahnya secara sempurna, dan guna menyelamatkan diri dari kemungkinan terjerumusnya hamba tersebut ke dalam lembah kehinaan dan kenistaan, apabila ia tidak mendapat taufiq dari Sang Pencipta dalam ibadahnya. Selanjutnya, ia pun harus berdoa dengan penuh harap, supaya dapat bersua kembali dengan Ramadhan pada kesempatan yang akan datang. Juga agar Allah berkenan menolong dan meluruskan amalannya. Langkah-langkah ini termasuk amalan paling agung yang dapat mendatangkan taufiq Allah dalam menghidupi bulan Ramadhan ini (dengan melakukan berbagai ibadah).<\/li>\n<li>Saat pelaksanaan ibadah hingga penyelesaiannya, hal terpenting yang perlu diperhatikan seorang hamba adalah ikhlas dalam beramal dan ittiba’ (mengikuti petunjuk) Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>.<\/li>\n<li>Usai pelaksanaan ibadah, yang harus dikerjakan adalah memperbanyak kuantitas istighfar (memohon ampunan Allah) atas kelalaian dalam pelaksanaan ibadah tersebut. Di samping itu, harus meningkatkan intensitas hamdalah kepada Allah yang telah memberinya taufiq. Apabila seorang insan bisa memadukan antara hamdalah dan istighfar, maka dengan izin Allah <em>Ta&#8217;ala<\/em> amalan tersebut akan diterima oleh Allah. Hal-hal di atas harus diperhatikan dengan sungguh-sungguh, karena setan senantiasa mengintai manusia sampai detik-detik terakhir hayatnya, bahkan setelah seorang rampung dalam ibadahnya sekalipun! Makhluk ini tak pernah berhenti mengganggu ibadah seorang Muslim, menghembuskan keraguan serta tipu dayanya, dengan membisikkan, “Hai Fulan, engkau telah berbuat begini dan begitu, engkau telah berpuasa Ramadhan, engkau telah shalat malam di bulan suci ini, engkau telah menunaikan amalan ini dan itu dengan sempurna…”. Dia terus mengungkit-ungkit seluruh amalan yang telah dilakukan, hingga tumbuhlah rasa ‘ujub (bangga dan takjub) yang dapat mengantarkannya ke dalam lembah kehinaan. Juga berakibat terkikisnya tawadhu’ (rasa rendah diri) dan ketundukan kepada Allah <em>Ta&#8217;ala<\/em>. Maka, sudah seharusnya kita tidak terjebak dalam jaring-jaring perangkap ‘ujub ini. Orang yang merasa silau dengan dirinya sendiri dan amal ibadahnya, pada hakikatnya telah menunjukkan kenistaan dan kehinaan serta kekurangan dalam amalannya.<\/li>\n<\/ol>\n<\/li>\n<li>Sebelum Ramadhan tiba, hal lain yang harus dilakukan seorang hamba adalah bertaubat kepada Allah <em>Ta&#8217;ala<\/em>. Banyak sekali dalil yang memerintahkan seorang hamba untuk bertaubat, sebab seorang Muslim pasti tidak lepas dari dosa dan kesalahan. Dosa hanya akan mengasingkannya dari taufiq Allah sehingga tidak kuasa untuk beramal shalih. Ini semua merupakan dampak buruk dari dosa yang diperbuatnya. Namun, jika ia mau bertaubat kepada Allah <em>Ta&#8217;ala<\/em>, maka prahara ini akan sirna. Dan Allah Ta&#8217;ala akan menganugerahkan taufiq kembali untuknya. Taubat nashuha atau taubat yang sebenar-benarnya, pada hakikatnya adalah bertaubat kepada Allah dari segala dosa. Sebagian ulama menjabarkan, taubat yang sempurna adalah taubat dari segala jenis dosa, bertekad bulat dan berniat kuat untuk tidak kembali dan tidak mengulangi dosa tersebut. Jika dosa itu bersangkutan erat dengan manusia (seperti mencuri dan yang sejenisnya); maka dia harus mengembalikannya kepada si pemilik. Ada sebuah kekeliruan yang harus diwaspadai, sebagian orang terkadang betul-betul ingin bertaubat dan bertekad bulat untuk tidak berbuat maksiat, namun hanya di bulan Ramadhan saja. Ini tentu saja merupakan kebodohan! Seharusnya, tekad bulat untuk tidak mengulangi perbuatan dosa dan berlepas diri serta meninggalkan maksiat tadi, seharusnya tetap ada; baik di bulan Ramadhan maupun pada bulan-bulan selanjutnya. Tidak dinamakan taubat yang sejati apabila seseorang bertaubat di satu waktu, kemudian ia berencana untuk melanggarnya kembali di waktu-waktu lainnya. Model taubat seperti ini jelas tidak akan dikabulkan, sebab salah satu syarat terkabulnya taubat adalah bertekad dengan sungguh-sungguh untuk tidak akan mengulangi kembali perbuatan dosa tadi.<\/li>\n<li>Sisi lain yang harus mendapatkan perhatian ekstra, bagaimana kita berusaha membentengi ibadah puasa kita dari faktor-faktor yang dapat mengurangi keutuhan pahalanya? Seperti ghibah (membicarakan aib dan kekurangan orang lain) dan namimah (mengadu domba). Ini adalah dua penyakit kronis yang berbahaya, akan tetapi sedikit sekali insan yang selamat darinya. Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda: “<em>Barangsiapa tidak meninggalkan kata-kata dusta dan perbuatannya, niscaya Allah tidak berkepentingan dengan penahanan dirinya dari makanan dan minuman (puasanya)<\/em>”[4. HR al-Bukhari (1903 dan 6057) dan lain-lain].Ahlul ilmi berbeda pandangan tentang makna hadits tersebut. Sebagian mereka melihat bahwasanya ghibah dan namimah membatalkan pahala puasa dan tidak menyisakan sedikitpun. Dan pendapat lainnya menyatakan, ghibah dan namimah mengurangi pahala puasa dan bahkan kadang-kadang hanya tersisa sedikit, artinya ibadah puasanya tidak bermanfaat[5. Lihat <em>Minhatul ‘Allam Syarhu Bulughil Maram<\/em> (5\/38-39), karya Abdullah al-Fauzan <em>hafizhahullah<\/em>].Orang yang mengekang lidahnya dari ghibah dan namimah ketika berpuasa Ramadhan, tanpa diiringi dengan amalan-amalan sunnah lebih baik daripada orang yang berpuasa dengan menghidupkan amalan-amalan sunnah, namun tetap melakukan dua kebiasaan buruk tadi! Inilah realita yang terjadi pada mayoritas masyarakat, ketaatan yang masih bercampur-baur dengan kemaksiatan.Umar bin Abdul Aziz <em>rahimahullah<\/em> (101 H) pernah ditanya tentang arti takwa, beliau jelaskan, “Takwa itu melaksanakan kewajiban dan meninggalkan perbuatan haram”[6. Lihat <em>Jami’ al-Ulumi wal Hikam fi Syarhi Khamsina Haditsan min Jawami’il Kalim<\/em>, halaman 296, karya Ibnu Rajab al-Hanbali (795 H)].Para ulama menegaskan, “Inilah takwa yang sejati. Adapun mencampur-adukkan antara ketaatan dan kemaksiatan, ini tidak masuk dalam hakikat takwa, meskipun diiringi dengan amalan-amalan sunnah”. Oleh sebab itu, para ulama merasa heran terhadap orang yang menahan diri (berpuasa) dari hal-hal yang mubah, sementara ia masih saja aktif berbuat dosa.Ibnu Rajab al-Hanbali (795 H) menjelaskan, “Kewajiban seorang yang berpuasa adalah menahan diri dari hal-hal mubah dan larangan agama. Mengekang diri dari makanan, minuman, jima’, sebenarnya hanya sekedar menahan diri dari hal-hal yang yang dibolehkan. Sementara itu, ada larangan-larangan yang tidak boleh kita langgar, baik di bulan Ramadhan maupun di bulan lainnya. Di bulan suci, larangan tersebut tentunya menjadi lebih tegas”. Maka, sungguh sangat mengherankan kondisi orang yang berpuasa (menahan diri) dari hal-hal yang (pada dasarnya) dibolehkan seperti makan dan minum, namun tidak merasa berat dari melakukan perbuatan-perbuatan yang diharamkan pada sepanjang masa; seperti ghibah, namimah, mencaci, mencela, mengumpat. Semua ini tentunya menggugurkan ganjaran puasa.<\/li>\n<li>Hendaknya orang yang berpuasa memprioritaskan amalan <em>faraidh<\/em> (yang wajib-wajib). Aktifitas yang paling wajib dilaksanakan pada bulan Ramadhan ialah mendirikan shalat lima waktu secara berjamaah di masjid (bagi laki-laki), dan berusaha sekuat tenaga untuk tidak tertinggal takbiratul ihram. Dalam suatu hadits, Rasulullah <em>Shallallahu &#8216;alaihi Wasallam<\/em> bersabda: “<em>Barangsiapa melaksanakan shalat empat puluh hari secara berjamaah dan ia mendapati takbiratul ihram, ditulis baginya dua jaminan kebebasan, bebas dari api neraka dan bebas sifat nifaq (kemunafikan)<\/em>”. Hadits ini shahih[7. HR at-Tirmidzi (241), dan lain-lain. Hadits ini dinilai hasan oleh al-Albani rahimahullah dalam Shahih al Jami’ (2\/1089), Shahih at-Targhib (1\/98), Silsilah al-Ahadits ash-Shahihah (4\/628 nomor 1979) dan (6\/314 nomor 2652)].Seandainya kita ternyata termasuk orang-orang <em>mufarrith<\/em> (banyak menyia-nyiakan waktu untuk beramal shalih), amalannya tidak banyak pada bulan puasa, maka setidaknya kita memelihara shalat lima waktu dengan baik, dikerjakan secara berjamaah di masjid serta berusaha sesegera mungkin berangkat menuju masjid sebelum tiba waktunya. Sesungguhnya menjaga <em>faraidh<\/em> (kewajiban) di bulan Ramadhan adalah suatu ibadah dan <em>taqarrub<\/em> yang paling agung di sisi Allah.\\Namun, ada satu hal yang sangat memprihatinkan, ada orang yang berapi-api untuk melaksanakan shalat tarawih, bahkan hampir-hampir tidak pernah absen, namun amat disayangkan, ternyata ia tidak menjaga shalat lima waktunya dengan berjamaah. Bahkan ia mengutamakan tidur hingga melewatkan shalat wajib, dengan dalih sebagai persiapan fisik untuk shalat tarawih! Ini merupakan suatu kebodohan dan pelecehan terhadap kewajiban! Sungguh jika ia hanya mendirikan shalat lima waktu saja secara berjamaah bersama imam, tanpa ikut shalat tarawih dalam satu malam; hal itu jauh lebih baik daripada ia mengerjakan shalat tarawih, namun berdampak menyia-nyiakan kewajiban shalat lima waktu. Bukan berarti kita memandang sebelah mata terhadap shalat tarawih, akan tetapi seharusnya seorang Muslim itu dapat menggabungkan antara keduanya, memberikan perhatian khusus terhadap kewajiban (shalat lima waktu), kemudian melangkah menuju amalan sunnah seperti shalat tarawih dan yang lainnya[8. Hal yang demikian itu, karena dalam syariat Islam; ibadah yang wajib lebih diutamakan dan lebih dicintai oleh Allah daripada ibadah yang sunnah, sehingga harus lebih didahulukan. Berdasarkan hadits Abu Hurairah <em>radhiallahu&#8217;anhu<\/em> dalam <em>Shahih al-Bukhari<\/em> (6502) dan lain-lain, Rasulullah <em>Shallallahu &#8216;alaihi Wasallam<\/em> bersabda: &#8220;<em>Sesungguhnya Allah Ta&#8217;ala berkata, Barangsiapa yang mengadakan permusuhan terhadap wali-Ku, sungguh Aku telah nyatakan perang dengannya. Dan tidak ada sesuatu pun yang dijadikan oleh hamba-Ku untuk ber-taqarrub (mendekatkan diri) kepada-Ku, yang lebih Aku cintai dari hal-hal yang telah Aku wajibkan atasnya. Dan hambaku senantiasa ber-taqarrub kepada-Ku dengan nawafil (ibadah-ibadah yang sunnah), hingga (akhirnya) Aku pun mencintainya. Maka, jika Aku telah mencintainya, Aku menjadi pendengarannya yang ia mendengar dengannya, penglihatannya yang ia melihat dengannya, tangannya yang ia berusaha dengannya, dan kakinya yang ia berjalan dengannya. Dan jika ia meminta kepada-Ku, niscaya Aku berikan dia, dan jika ia meminta perlindungan kepada-Ku, niscaya Aku lindungi dia<\/em>&#8220;].<\/li>\n<li>Setiap Muslim, di bulan berkah ini hendaknya berusaha sungguh-sungguh untuk mendapatkan keutamaan lailatul qodar. Sebagaimana tuntunan hadits Aisyah <em>radhiallahu&#8217;anha<\/em>, Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda: “<em>Carilah oleh kalian keutamaan lailatul qodar pada malam-malam ganjil di sepuluh malam terakhir bulan Ramadhan<\/em>”[9. HR al-Bukhari (1782), Muslim (2\/917 nomor 1256), dan lain-lain].<br \/>\nOleh karena itu, sudah seharusnya setiap Muslim menyingsingkan lengan bajunya untuk mencarinya dengan memperbanyak amal ibadah dengan sungguh-sungguh. As-Salafush Shalih berusaha meraih malam ini pada malam ke-21, sebagian yang lain malam ke-23, sebagian yang lain malam ke-27, sebagian yang lain mencari pada malam ke-24, dan hampir-hampir di semua malam-malam ini (pada 10 hari terakhir) ada pendapat ulama yang berkaitan dengan lailatul qodar[10. Lihat <em>Tafsirul Qur-anil ‘Azhim<\/em> (8\/447), karya al-Hafizh Ibnu Katsir rahimahullah (774 H)].<br \/>\nLogis sekali jika kita berusaha dengan maksimal pada 10 hari ini menyibukkan diri dengan beramal dan beribadah sehingga kita bisa meraih pahala dari-Nya. Dengan hanya sedikit amalan, kita bisa meraih pahala yang begitu besar! Lantaran orang yang beramal di malam lailatul qodar ini akan menyamai amalan ibadah selama 1000 bulan. Kalau ada orang tidak berusaha mencarinya kecuali pada satu malam tertentu saja dalam setiap Ramadhan dengan asumsi bahwa lailatul qodar jatuh pada tanggal ini atau itu, walaupun dia berpuasa Ramadhan selama 40 tahun, barangkali dia tidak akan pernah sama sekali mendapatkan keutamaan tersebut. Dan selanjutnya, mungkin hanya penyesalan yang ada.<br \/>\nSekali lagi, sepantasnya setiap Muslim beramal dan beribadah di setiap malam sepuluh terakhir itu seraya berkata di dalam jiwanya, “Malam ini adalah malam lailatul qodar”. Andai dugaanya melesat, dia perlu mengingat bahwa sesungguhnya malam itu adalah termasuk sepuluh malam terakhir bulan Ramadhan, malam-malam yang paling utama dalam bulan Ramadhan. Sebagian ulama seperti Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> (728 H) berpendapat bahwa 10 hari terakhir di bulan Ramadhan lebih afdhal (utama) dari sepuluh malam pertama di bulan Dzulhijjah[11. Lihat <em>Majmu’ al-Fatawa<\/em> (25\/287), karya Syaikhul Islam Ibnu Taimiyah (728 H)].<\/li>\n<\/ol>\n<p><em> Wallahu A’lamu bish Shawab.<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ust. Arief Budiman, Lc.<\/strong><\/p>\n<p><strong>Artikel Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mengingat datangnya bulan Ramadhan yang sebentar lagi, maka akan kami terangkan beberapa materi yang berkaitan erat dengan bulan suci ini, sebagai upaya untuk meneladani RasulullahShallallahu&#8217;alaihi Wasallam yang senantiasa memberikan nasehat dan petuah kepada para sahabat beliau<\/p>\n","protected":false},"author":137,"featured_media":55964,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[85,3395,3396],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Agar Ramadhan Bermakna Indah<\/title>\n<meta name=\"description\" content=\"Bulan Ramadhan ini merupakan kesempatan emas dari sekian banyak kesempatan yang sarat dengan kebaikan. Mari simak disini ya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Agar Ramadhan Bermakna Indah\" \/>\n<meta property=\"og:description\" content=\"Bulan Ramadhan ini merupakan kesempatan emas dari sekian banyak kesempatan yang sarat dengan kebaikan. Mari simak disini ya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2016-05-04T13:50:56+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-04-19T09:29:32+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Arief Budiman, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Agar Ramadhan Bermakna Indah\" \/>\n<meta name=\"twitter:description\" content=\"Bulan Ramadhan ini merupakan kesempatan emas dari sekian banyak kesempatan yang sarat dengan kebaikan. Mari simak disini ya.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Arief Budiman, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html\"},\"author\":{\"name\":\"Arief Budiman, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82\"},\"headline\":\"Agar Ramadhan Bermakna Indah\",\"datePublished\":\"2016-05-04T13:50:56+00:00\",\"dateModified\":\"2020-04-19T09:29:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html\"},\"wordCount\":2282,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"puasa\",\"ramadhan indah\",\"tarhib ramadhan\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html\",\"url\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html\",\"name\":\"Agar Ramadhan Bermakna Indah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-05-04T13:50:56+00:00\",\"dateModified\":\"2020-04-19T09:29:32+00:00\",\"description\":\"Bulan Ramadhan ini merupakan kesempatan emas dari sekian banyak kesempatan yang sarat dengan kebaikan. Mari simak disini ya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"makna dari bulan ramadhan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Agar Ramadhan Bermakna Indah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82\",\"name\":\"Arief Budiman, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g\",\"caption\":\"Arief Budiman, Lc.\"},\"description\":\"Pengajar Ma’had As-Sunnah, Cirebon dan alumni Universitas Islam Madinah, KSA\",\"sameAs\":[\"http:\/\/ustadzarif.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariefbudiman\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Agar Ramadhan Bermakna Indah","description":"Bulan Ramadhan ini merupakan kesempatan emas dari sekian banyak kesempatan yang sarat dengan kebaikan. Mari simak disini ya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html","og_locale":"id_ID","og_type":"article","og_title":"Agar Ramadhan Bermakna Indah","og_description":"Bulan Ramadhan ini merupakan kesempatan emas dari sekian banyak kesempatan yang sarat dengan kebaikan. Mari simak disini ya.","og_url":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2016-05-04T13:50:56+00:00","article_modified_time":"2020-04-19T09:29:32+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg","type":"image\/jpeg"}],"author":"Arief Budiman, Lc.","twitter_card":"summary_large_image","twitter_title":"Agar Ramadhan Bermakna Indah","twitter_description":"Bulan Ramadhan ini merupakan kesempatan emas dari sekian banyak kesempatan yang sarat dengan kebaikan. Mari simak disini ya.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Arief Budiman, Lc.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html"},"author":{"name":"Arief Budiman, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82"},"headline":"Agar Ramadhan Bermakna Indah","datePublished":"2016-05-04T13:50:56+00:00","dateModified":"2020-04-19T09:29:32+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html"},"wordCount":2282,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["puasa","ramadhan indah","tarhib ramadhan"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html","url":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html","name":"Agar Ramadhan Bermakna Indah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-05-04T13:50:56+00:00","dateModified":"2020-04-19T09:29:32+00:00","description":"Bulan Ramadhan ini merupakan kesempatan emas dari sekian banyak kesempatan yang sarat dengan kebaikan. Mari simak disini ya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/05\/Agar-Ramadhan-Bermakna-Indah-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"makna dari bulan ramadhan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/27971-agar-ramadhan-bermakna-indah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Agar Ramadhan Bermakna Indah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/73866997f8015cfd812a1cca415c3d82","name":"Arief Budiman, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/713aa93f5c468ec4ddbd60a4f01c8fdb?s=96&d=mm&r=g","caption":"Arief Budiman, Lc."},"description":"Pengajar Ma’had As-Sunnah, Cirebon dan alumni Universitas Islam Madinah, KSA","sameAs":["http:\/\/ustadzarif.com"],"url":"https:\/\/muslim.or.id\/author\/ariefbudiman"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27971"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/137"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=27971"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/27971\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/55964"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=27971"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=27971"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=27971"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}