{"id":280,"date":"2008-08-04T19:44:30","date_gmt":"2008-08-04T11:44:30","guid":{"rendered":"https:\/\/muslim.or.id\/?p=280"},"modified":"2020-01-27T17:06:16","modified_gmt":"2020-01-27T10:06:16","slug":"kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html","title":{"rendered":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)"},"content":{"rendered":"<p><strong>Simak pembahasan sebelumnya: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/279-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-1.html\">Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 1)<\/a><\/span><\/strong><\/p>\n<p><strong>KAIDAH KEDUA: Ketentuan yang berkaitan dengan Nama-Nama Allah &#8216;Azza wa Jalla.<\/strong><\/p>\n<p><strong>1. Seluruh Asmaa&#8217; Allah pasti <em>husna<\/em>.<\/strong><\/p>\n<p><em>Asmaa&#8217;<\/em> adalah bentuk jamak dari kata <em>&#8216;ism&#8217;<\/em> yang berarti nama dari dzat yang memiliki nama dan sifat. Nama-Nama Allah adalah nama-nama yang paling mulia, yang Allah menamai Diri-Nya dengan nama-nama tersebut atau nama yang ditetapkan oleh Nabi-Nya <em>shallallaahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p><em>Husna<\/em> adalah bentuk <em>mu&#8217;annats<\/em> (lafazh berjenis wanita) dari kata <em>&#8216;ahsan&#8217;<\/em> (paling bagus) bukan bentuk <em>mu&#8217;annats<\/em> dari kata <em>&#8216;hasan&#8217;<\/em>. Sepadan dengan <em>&#8216;kubro&#8217;<\/em> (bentuk <em>mu&#8217;annats<\/em> dari <em>&#8216;akbar&#8217;<\/em>) dan <em>&#8216;mutsla&#8217;<\/em> (bentuk <em>mu&#8217;annats<\/em> dari <em>&#8216;amtsal&#8217;<\/em>). Nama-Nama Allah adalah <em>husna<\/em> artinya mencapai puncak kesempurnaan dan keindahan. Allah Ta&#8217;ala berfirman, <em>&#8220;Hanya milik Allah Asmaa&#8217;ul Husna\/Nama-Nama yang paling indah&#8230;&#8221;<\/em> (QS. Al A&#8217;raaf: 180). Hal itu dikarenakan Nama-Nama Allah mengandung sifat-sifat kesempurnaan yang tidak terdapat sedikitpun kekurangan padanya dari sisi manapun, baik dari sisi <em>ihtimal<\/em> (kemungkinan asal makna lafazh) atau dari sisi <em>taqdir<\/em> (penetapan makna pelengkap yang muncul dari hasil terkaan dalam pikiran pendengar).<\/p>\n<p>Semua Nama Allah menunjukkan sanjungan dan pujian bukan sekedar label\/merek. Akan tetapi Nama Allah berlaku sebagai nama yang sekaligus mengandung sifat. Allah yang Maha Suci lagi Maha Tinggi telah memerintahkan hamba-hamba-Nya supaya mereka berdo&#8217;a kepada-Nya dengan perantara menyebut Nama-Nama-Nya.<\/p>\n<p>Diantara keindahan yang ditunjukkan oleh <em>Asmaa&#8217; Allah<\/em> adalah setiap Nama dari Nama-Nama-Nya mengandung sifat yang mencakup seluruh maknanya yang muncul dari nama tersebut. Contohnya adalah Nama Allah <em>Al &#8216;Aliim<\/em> (yang Maha Mengetahui) sebagaimana terdapat dalam firman Allah Ta&#8217;ala, <em>&#8220;Sesungguhnya Allah adalah Maha Mengetahui\/&#8217;aliim lagi Maha Bijaksana\/hakiim.&#8221;<\/em> (QS. Al Insaan: 30). Maka dari ayat ini diketahui bahwa <em>Al &#8216;Aliim<\/em> merupakan salah satu Nama Allah Ta&#8217;ala, yang mengandung makna ilmu yang sempurna; ilmu yang meliputi segala sesuatu secara global dan terperinci, ilmu yang tidak diawali dengan kebodohan, ilmu yang tidak ditimpa kelupaan. Sehingga tidak ada makhluk sekecil apapun di bumi maupun di langit yang tidak diketahui-Nya.<\/p>\n<p><strong>Faidah:<\/strong><\/p>\n<p>Dengan memahami kaidah ini kita bisa mengetahui letak kekeliruan Imam Ibnu Hazm dan orang-orang berpemahaman zhahiriyah\/tekstualis yang sejalan dengan beliau ketika mereka menetapkan <em>Ad Dahr<\/em> (artinya &#8216;masa&#8217;) sebagai salah satu Nama Allah Ta&#8217;ala. Sebab <em>Ad Dahr<\/em> adalah <em>ism jamid<\/em>\/kata beku (bukan <em>musytaq<\/em>\/pecahan) yang tidak mengandung sifat sama sekali. <em>Ad Dahr<\/em> hanya sebuah nama yang tidak ada keindahan sama sekali di dalamnya. Adapun hadits Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em> yang terdapat di dalam <em>Ash Shahihain<\/em> (<em>Shahih Bukhari<\/em> dan <em>Muslim<\/em>) yang memberitakan bahwa Allah Subhanahu wa Ta&#8217;ala berfirman, <em>&#8220;Anak Adam telah menyakiti-Ku karena dia mencaci masa (Ad Dahr). Padahal Aku adalah Ad Dahr; semua urusan ada di Tangan-Ku, Akulah yang membolak-balikkan waktu siang dan malam.&#8221;<\/em> Hadits ini tidaklah menunjukkan penetapan <em>Ad Dahr<\/em> sebagai salah satu Nama Allah Ta&#8217;ala, ini didukung dengan alasan kuat yang bisa diketahui dari dua sisi argumentasi:<\/p>\n<p>1. Firman Allah Ta&#8217;ala yang menyebutkan, <em>&#8220;Padahal Aku adalah Ad Dahr&#8221;<\/em> telah dijelaskan maksudnya oleh firman-Nya, <em>&#8220;Semua urusan ada di Tangan-Ku, Akulah yang membolak-balikkan waktu siang dan malam.&#8221;<\/em> Allah Subhanahu wa Ta&#8217;ala menerangkan bahwa semua urusan ditangan-Nya, Dia-lah yang mengatur silih bergantinya waktu siang dan malam. Sedangkan pergantian siang dan malam itulah yang disebut dengan <em>Ad Dahr<\/em>\/masa. Karena kalau tidak dipahami demikian pastilah perkataan kaum Dahriyyiin dibenarkan oleh Allah, mereka berkata,<em> &#8220;Kehidupan ini tidak lain hanyalah kehidupan di dunia saja, kita dan kita hidup dan tidak ada yang membinasakan kita selain Ad Dahr\/masa.&#8221;<\/em> (QS. Al Jaatsiyah: 24). Akan tetapi ternyata Allah mendustakan perkataan mereka. Allah berfirman, <em>&#8220;Mereka tidaklah memiliki ilmu tentang apa yang mereka ucapkan, hanyasanya mereka berprasangka (yang tidak ada buktinya-pent).&#8221; <\/em><\/p>\n<p>2. Firman Allah Ta&#8217;ala, <em>&#8220;Aku-lah yang membolak-balikkan waktu siang dan malam.&#8221;<\/em> Di dalamnya terkandung penetapan objek yang dibolak-balikkan (<em>muqallab<\/em>-dengan fathah pada huruf lam) dan penetapan subjek yang membolak-balikkan (<em>muqallib<\/em>-dengan kasrah pada huruf lam). Mustahil kalau objek yang dibolak-balikkan (<em>muqallab<\/em>) itu juga sekaligus subjek yang membolak-balikkan (<em>muqallib<\/em>). Padahal siang dan malam adalah makna dari <em>Ad Dahr<\/em> sebagaimana disebutkan dalam surat Al Jaatsiyah di atas (ketika Allah mendustakan perkataan kaum Dahriyyin-pent).<\/p>\n<p><strong>2. Asmaa&#8217; Allah tidak dibatasi oleh jumlah bilangan tertentu.<\/strong><\/p>\n<p>Hal ini berdasarkan hadits shahih yang diriwayatkan oleh Imam Ahmad di dalam Musnad-nya dan dibawakan juga oleh imam ahli hadits selain beliau dari jalur Ibnu Mas&#8217;ud. Di dalam hadits tersebut Nabi berdo&#8217;a, <em>&#8220;Hamba memohon kepada-Mu dengan perantara seluruh Nama yang Engkau namai Diri-mu dengannya, Nama yang Engkau turunkan di dalam Kitab-Mu, Nama yang Engkau ajarkan kepada salah satu diantara makhluk-Mu dan juga Nama yang Engkau sembunyikan pengetahuannya dalam ilmu ghaib di sisi-Mu.&#8221;<\/em> Adapun Nama yang disembunyikan ilmunya oleh Allah di sisi-Nya maka tidak ada seorangpun yang bisa mengetahuinya. Begitu pula Nama yang diajarkan-Nya kepada sebagian golongan di antara makhluk-Nya, bisa jadi golongan yang lain tidak mengetahuinya.<\/p>\n<p>Inilah pemahaman yang dipegang oleh <em>jumhur<\/em>\/mayoritas ulama&#8217; bahwa Nama Allah tidak dibatasi jumlah bilangan tertentu, sebagaimana dinukil oleh Imam Ibnu Hajar di dalam kitabnya <em>Fathul Baari<\/em>. Sebagian ulama&#8217; diantaranya Imam Ibnu Hazm telah menyelisihi pemahaman mereka. Beliau berpendapat adanya pembatasan jumlah Nama Allah beralasan dengan hadits Abu Hurairah yang terdapat dalam <em>Ash Shahihain<\/em>. Di dalam hadits tersebut Nabi bersabda, <em>&#8220;Sesungguhnya Allah memiliki 99 Nama -seratus kurang satu- yang apabila seseorang menjaganya niscaya dia masuk Surga.&#8221;<\/em><\/p>\n<p>Ibnu Hazm -semoga Allah mengampuni kesalahan beliau- beralasan, &#8220;Seandainya Allah memiliki Nama selain 99 Nama sebagaimana dinyatakan dalam hadits ini maka perkataan Nabi <em>&#8216;seratus kurang satu&#8217;<\/em> menjadi perkataan yang tidak ada gunanya&#8230;&#8221; Sedangkan Jumhur ulama&#8217; berpendapat tidak adanya pembatasan jumlah Nama Allah. Mereka memahami pembatasan yang disebutkan dalam hadits Abu Hurairah itu terkait erat dengan janji balasan yang akan diperoleh orang yang menjaganya Nama-Nama tersebut, sehingga kalimat <em>&#8220;apabila seseorang menjaganya&#8221;<\/em> menjadi penyempurna yang erat kaitannya dengan kalimat sebelumnya.<\/p>\n<p>Imam Nawawi -semoga Allah merahmati beliau- menjelaskan, Hadits ini bukanlah dalil pembatasan jumlah Nama Allah Ta&#8217;ala, hadits ini juga tidak menunjukkan bahwa Allah tidak memiliki Nama selain Nama yang jumlahnya 99. Sesungguhnya maksud dari hadits adalah barangsiapa menjaga 99 Nama ini niscaya dia masuk Surga. Ini adalah kabar yang memberitakan bahwa orang yang menjaganya (melakukan <em>ihsho&#8217;<\/em>) Nama-Nama itu akan mendapat balasan masuk surga, sehingga hadits tersebut bukan memberitakan pembatasan jumlah Nama.<\/p>\n<p><em>Al &#8216;Allamah<\/em> Al Utsaimin memberikan sebuah ungkapan untuk menggambarkan maksud hadits ini dengan kalimat yang hampir mirip. Beliau memberikan contoh, jika anda mengatakan: <em>&#8220;Saya punya uang 100 dirham yang saya persiapkan untuk shadaqah.&#8221;<\/em> Dari kalimat ini, tidak menutup kemungkinan kalau anda masih mempunyai uang selain jumlah itu.<\/p>\n<p>Kata-kata <em>&#8220;apabila seseorang menjaganya&#8221;<\/em> merupakan dalil yang menunjukkan bahwa Nama-Nama itu sesuatu yang diketahui. Sedangkan kata-kata <em>&#8220;Nama yang Engkau sembunyikan ilmunya dalam ilmu ghaib di sisi-Mu&#8221;<\/em> merupakan dalil yang menunjukkan bahwa ada sebagian di antara Nama-Nama Allah yang tidak bisa kita ketahui. Dengan dasar dua ungkapan hadits ini disimpulkan bahwa jumlah Nama Allah lebih dari sembilan puluh sembilan.<\/p>\n<p><strong>Faidah:<\/strong><\/p>\n<p>Sabda Nabi <em>shallaahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;apabila seseorang menjaganya&#8221;<\/em> merupakan dalil bahwa Nama-Nama tersebut bisa diketahui. Dan jika anda telah mengerti bahwasanya tidak ada riwayat yang sah mengenai perincian Nama-Nama yang dimaksud (sebagaimana dijelaskan oleh Ibnu Hajar di dalam <em>Fathul Baari<\/em>), lalu bagaimana mungkin seseorang yang ingin mendapatkan keutamaan tersebut dapat meraihnya sementara untuk menjaganya Nama-Nama Allah tidak terdapat perincian Nama-Nama yang dimaksud?<\/p>\n<p>Para ulama&#8217; memberikan 2 jawaban atas pertanyaan ini:<\/p>\n<ol>\n<li>Ketidaktahuan orang yang berdo&#8217;a terhadap rincian Nama-Nama Allah yang dimaksud dalam hadits akan mendorong dia untuk terus menerus berdo&#8217;a dengan menyertakan seluruh Nama Allah yang sah dalilnya dengan harapan bisa menepati Nama-Nama tertentu yang dikhususkan oleh hadits tersebut. Jawaban ini serupa dengan alasan mengapa Allah menyembunyikan waktu turunnya Lailatul Qadar.<\/li>\n<li><em>Alif lam ta&#8217;rif<\/em> (pada kata <em>al asmaa&#8217;<\/em>) dalam firman Allah, <em>&#8220;Dan hanya milik Allah Al Asmaa&#8217;ul Husna maka berdo&#8217;alah kalian dengan perantara menyebutkannya&#8221;<\/em>, berfungsi untuk <em>&#8216;ahd<\/em> (menyebutkan makna yang sudah dipahami maksudnya oleh pendengar dan pembicara-pent). Dengan begitu pasti ada <em>ma&#8217;huud<\/em>-nya (objek yang dimaksud dalam konteks pembicaraan-pent) karena Allah memerintahkan kita untuk berdo&#8217;a dengan menyebutkan Nama-Nama itu. Sehingga Al Hafizh Ibnu Hajar mengatakan, &#8220;Saya berpendapat <em>Al Hawaalah<\/em> (mencari Nama Allah yang ada dalam cakupan) Al Qur&#8217;an itulah yang lebih mendekati kebenaran.&#8221;<\/li>\n<\/ol>\n<p>Al Hafizh Ibnu Hajar beserta beberapa ulama&#8217; yang lain menerangkan maksud dari sabda Nabi tentang <em>ihsho&#8217;<\/em>\/ menjaga Nama Allah dengan beragam penjelasan. Maka silakan anda merujuk kepada kitab <em>Fathul Baari<\/em> ketika Ibnu Hajar membahas <em>syarah<\/em>\/keterangan hadits nomor 6410.<\/p>\n<p><strong>3. Nama-Nama Allah tidak boleh ditetapkan dengan akal akan tetapi harus dengan dalil syar&#8217;i.<\/strong><\/p>\n<p>Ini berarti Nama-Nama Allah adalah perkara <em>tauqifi<\/em> (penetapannya membutuhkan dalil syar&#8217;i-pent) yang penetapannya bersumber dari Al Kitab dan As Sunnah. Dalam memahami maksud penetapan Nama ini terdapat perbedaan pendapat:<\/p>\n<ol>\n<li>Nama-Nama Allah adalah <em>tauqifi<\/em>, yang dibatasi dengan Nama-Nama yang tercantum dalam Al Kitab dan As Sunnah saja.<\/li>\n<li>Nama-Nama tersebut diambil dari dalil Al Kitab, As Sunnah dan Ijma&#8217; sedangkan Qiyas tidak boleh digunakan.<\/li>\n<li>Penetapan Nama-Nama Allah adalah perkara <em>tauqifi<\/em> sedangkan penetapan Sifat-Nya tidak termasuk perkara <em>tauqifi<\/em>.<\/li>\n<li>Apabila akal menunjukkan suatu makna lafazh bisa ditetapkan ada pada Diri Allah maka Nama tersebut boleh disandarkan kepada Allah. Ini adalah pendapat kaum Mu&#8217;tazilah dan Karraamiyah.<\/li>\n<\/ol>\n<p>Diantara beragam pendapat tersebut pendapat pertamalah yang paling kuat. Sedangkan akal sekedar berfungsi sebagai sarana untuk mengetahui layak atau tidaknya suatu Nama disandarkan kepada Allah. Allah Ta&#8217;ala berfirman, <em>&#8220;Dan janganlah kamu mengikuti apa yang kamu tidak memiliki pengetahuan tentangnya. Sesungguhnya pendengaran, penglihatan dan hati itu semua pasti dimintai pertangungjawabnya.&#8221;<\/em> (QS. Al Israa&#8217;: 36)<\/p>\n<p>Nama-Nama Allah hanya bisa diketahui melalui jalan mendengar (ayat atau hadits-pent) bukan dari hasil pemikiran atau olah rasio. Di dalam hadits yang diriwayatkan oleh Imam Muslim dari jalur &#8216;Aisyah Ibunda kaum mukminin <em>radhiyallahu ta&#8217;ala &#8216;anha<\/em>, Nabi bersabda, <em>&#8220;Maha Suci Engkau (Ya Allah) hamba tidak mampu menyempurnakan ats tsanaa&#8217;\/sanjungan terhadap-Mu sebagaimana sanjungan yang Engkau tujukan kepada Diri-Mu sendiri.&#8221;<\/em> Sedangkan <em>tasmiyah<\/em>\/penamaan (terhadap Allah-pent) termasuk dalam cakupan <em>tsanaa&#8217;<\/em>\/sanjungan (sehingga jumlah Nama Allah tidak terhitung sebagaimana Nabi tidak dapat menyempurnakan sanjungan terhadap Allah-pent). Hal ini sebagaimana kita tidak diperbolehkan memberi nama Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> menggunakan nama yang bukan berasal dari pemberian nama oleh keluarga beliau, maka terhadap Allah Rabbul &#8216;Izzah tentu tindakan menamai-Nya dengan nama yang Dia sendiri tidak menamakan Diri-Nya dengannya lebih tidak pantas untuk dilakukan.<\/p>\n<p>Oleh karena itulah penetapan Nama Allah tidak boleh berdasarkan akal semata. Kalau kita melakukan penambahan nama selain Nama-Nama yang telah disebutkan-Nya bagi Diri-Nya sendiri maka kita telah terjerumus dalam pembicaraan mengenai Allah tanpa landasan ilmu. Dan apabila kita justru menyembunyikan Nama-Nama yang sudah disebutkan-Nya maka hal ini termasuk tindakan penentangan dan penolakan. Karena Allah berhak menamai Diri-Nya dengan nama apa saja yang disukai-Nya. Sehingga tindakan menambah-nambahi atau menyembunyikan Nama Allah tergolong tindakan yang sangat jelek.<\/p>\n<p><strong>Faidah:<\/strong><\/p>\n<p>Imam Ibnul Qayyim menjelaskan di dalam kitabnya <em>Badaai&#8217;ul Fawaa&#8217;id<\/em>: &#8220;Segala sesuatu yang disandarkan kepada Allah dalam permasalahan Asmaa&#8217; dan Sifat adalah perkara <em>tauqifi<\/em>. Adapun penyandaran dalam bentuk berita tentang Allah bukan perkara <em>tauqifi<\/em>, contohnya memberitakan Allah sebagai <em>Asy Syai&#8217;<\/em> (Sesuatu), Allah <em>Maujud<\/em> (ada), <em>Qadiim<\/em> (terdahulu), dan lain sebagainya. Kaidah inilah yang dikenal oleh ahli ilmu dengan ungkapan, <em>&#8220;Cakupan penetapan berita lebih luas daripada penetapan Nama.&#8221;<\/em> Jika anda menetapkan Nama dari semua Sifat Allah yang tercantum di dalam Al Kitab maupun As Sunnah sebagai pemberitaan tentang Nama-Nya seperti <em>Al Jaa&#8217;i<\/em> (yang datang), <em>Al Aakhidz<\/em> (yang menyiksa), <em>Al Mumsik<\/em> (yang menahan), <em>Al Muriid<\/em> (yang berkehendak), <em>An Naazil<\/em> (yang turun)&#8230; maka Allah Ta&#8217;ala tidak boleh dinamai dengan nama-nama tersebut tetapi kita diperbolehkan memberitakan bahwa Allah memiliki sifat-sifat tersebut.&#8221;<\/p>\n<p><strong>4. Setiap Nama Allah pasti menunjukkan keberadaan Dzat Allah, Sifat yang terkandung dalam Nama tersebut, serta <em>atsar<\/em>\/pengaruh yang timbul dari Nama tersebut apabila ia termasuk kata yang butuh objek\/<em>muta&#8217;addi<\/em>.<\/strong><\/p>\n<p>Syaikh Salman menjelaskan di dalam <em>Al Kawaasyif Al Jaaliyah<\/em>:<\/p>\n<p>Dalam mengimani Asmaa&#8217; dan Sifat Allah harus terpenuhi 3 rukun:<\/p>\n<ol>\n<li>Beriman dengan Nama tersebut.<\/li>\n<li>Beriman dengan makna\/sifat yang terkandung di dalamnya.<\/li>\n<li>Beriman dengan atsar yang timbul dari Nama tersebut.<\/li>\n<\/ol>\n<p>Syaikh Al Utsaimin -semoga Allah Ta&#8217;ala merahmati beliau- (memberikan ungkapan yang sedikit berbeda untuk rukun yang ketiga-pent) di dalam kitabnya <em>Al Qawaa&#8217;idul Mutsla<\/em> beliau menggunakan ungkapan <em>&#8220;Menetapkan hukum dan konsekuensi Nama-Nama Allah&#8221;<\/em> sebagai pengganti ungkapan <em>&#8220;atsar yang timbul&#8221;<\/em>. Akan tetapi perbedaan ini tidak perlu dipermasalahkan karena maksud dari penetapan hukum (yang dikatakan oleh Syaikh Utsaimin -pent) sama artinya dengan menyandarkan Sifat kepada sasaran-sasarannya dimana tampaknya objek\/sasaran itu merupakan konsekuensi logis dari penetapan Sifat. Seperti menyandarkan ilmu terhadap objek yang diilmui -dimana dengan sebab Sifat ilmu- segala sesuatu tersebut bisa diketahui (oleh Allah-pent). Rukun ketiga ini berlaku apabila Nama itu menunjukkan kepada sifat yang butuh objek\/<em>muta&#8217;addi<\/em>.<\/p>\n<p>Sedangkan apabila Nama tersebut tidak menunjukkan sifat yang <em>muta&#8217;addi<\/em> maka kewajiban kita adalah mengimani Nama itu yang sekaligus menunjukkan keberadaan Dzat Ilahiyah serta mengimani makna (sifat) yang terkandung di dalamnya. Pada penjelasan di depan telah dipaparkan bahwa Nama Allah bukan sekedar label\/merek akan tetapi ia merupakan Nama yang paling indah. Dan salah satu bentuk keindahan tersebut ialah bahwasanya Nama Allah itu menjadi Nama sekaligus Sifat.<\/p>\n<p>Contoh dari penjelasan ini:<\/p>\n<ol>\n<li>Nama Allah yang menunjukkan sifat <em>muta&#8217;addi<\/em>\/butuh objek:Seperti <em>Al Qayyuum, Ar Rahiim, Al Kariim, At Tawwaab, Al Qadiir<\/em> dan <em>Al &#8216;Aliim<\/em>. <em>Ar Rahiim<\/em> (Yang Maha Penyayang) kita tetapkan sebagai Nama Allah &#8216;Azza wa Jalla yang menunjukkan keberadaan Dzat Allah dan kita juga menetapkan Sifat Rahmah\/kasih sayang sebagai salah satu sifat yang dimiliki oleh Allah Ta&#8217;ala. Selain itu kita juga menetapkan bahwasanya Allah mencurahkan rahmat-Nya kepada siapapun yang dikehendaki-Nya, dan inilah yang disebut dengan <em>atsar<\/em>.<\/li>\n<li>Nama Allah yang menunjukkan sifat yang tidak <em>muta&#8217;addi<\/em>: Seperti <em>Al Awwal, Al Aakhir, Azh Zhaahir, Ar Rahmaan, Al &#8216;Aali, Al Hayyu<\/em> dan <em>Al &#8216;Azhim. Al &#8216;Aali<\/em> (Yang Maha Tinggi) kita tetapkan sebagai Nama Allah &#8216;Azza wa Jalla yang menunjukkan keberadaan Dzat Allah dan kita juga menetapkan Sifat <em>Al &#8216;Uluww<\/em>\/Tinggi sebagai sifat bagi-Nya.<\/li>\n<\/ol>\n<p><strong>Simak pembahasan selanjutnya: <a href=\"https:\/\/muslim.or.id\/281-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-3.html\"><span style=\"color: #ff0000;\">Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 3)<\/span><\/a><\/strong><\/p>\n<p>***<\/p>\n<p><strong>Diterjemahkan dari<em> Al Is&#8217;aad fii Syarhi Lum&#8217;atil I&#8217;tiqaad<\/em> karya Syaikh Abdur Razzaaq bin Musa Al Jazaa&#8217;iri, oleh Abu Muslih Ari Wahyudi<\/strong><br \/>\n<strong>Dipublikasikan oleh www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Simak pembahasan sebelumnya: Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 1) KAIDAH KEDUA: Ketentuan yang berkaitan dengan Nama-Nama Allah &#8216;Azza wa Jalla. 1. Seluruh Asmaa&#8217; Allah pasti husna. Asmaa&#8217; adalah bentuk jamak dari kata &#8216;ism&#8217; yang berarti nama dari dzat yang memiliki nama dan sifat. Nama-Nama Allah adalah nama-nama yang paling mulia, yang [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":54246,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)\" \/>\n<meta property=\"og:description\" content=\"Simak pembahasan sebelumnya: Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 1) KAIDAH KEDUA: Ketentuan yang berkaitan dengan Nama-Nama Allah &#8216;Azza wa Jalla. 1. Seluruh Asmaa&#8217; Allah pasti husna. Asmaa&#8217; adalah bentuk jamak dari kata &#8216;ism&#8217; yang berarti nama dari dzat yang memiliki nama dan sifat. Nama-Nama Allah adalah nama-nama yang paling mulia, yang [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-08-04T11:44:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-01-27T10:06:16+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)\",\"datePublished\":\"2008-08-04T11:44:30+00:00\",\"dateModified\":\"2020-01-27T10:06:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html\"},\"wordCount\":2237,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html\",\"url\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html\",\"name\":\"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-08-04T11:44:30+00:00\",\"dateModified\":\"2020-01-27T10:06:16+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html","og_locale":"id_ID","og_type":"article","og_title":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)","og_description":"Simak pembahasan sebelumnya: Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 1) KAIDAH KEDUA: Ketentuan yang berkaitan dengan Nama-Nama Allah &#8216;Azza wa Jalla. 1. Seluruh Asmaa&#8217; Allah pasti husna. Asmaa&#8217; adalah bentuk jamak dari kata &#8216;ism&#8217; yang berarti nama dari dzat yang memiliki nama dan sifat. Nama-Nama Allah adalah nama-nama yang paling mulia, yang [&hellip;]","og_url":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-08-04T11:44:30+00:00","article_modified_time":"2020-01-27T10:06:16+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)","datePublished":"2008-08-04T11:44:30+00:00","dateModified":"2020-01-27T10:06:16+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html"},"wordCount":2237,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg?strip=all&lossy=1&ssl=1","articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html","url":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html","name":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-08-04T11:44:30+00:00","dateModified":"2020-01-27T10:06:16+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Kaidah-Kaidah-Penting-untuk-Memahami-Nama-dan-Sifat-Allah-2.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/280-kaidah-kaidah-penting-untuk-memahami-nama-dan-sifat-allah-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Kaidah-Kaidah Penting untuk Memahami Nama dan Sifat Allah (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/280"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=280"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/280\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54246"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=280"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=280"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=280"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}