{"id":28283,"date":"2016-06-22T09:51:49","date_gmt":"2016-06-22T02:51:49","guid":{"rendered":"https:\/\/muslim.or.id\/?p=28283"},"modified":"2016-06-22T10:00:15","modified_gmt":"2016-06-22T03:00:15","slug":"mengenal-makiyyah-dan-madaniyyah-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html","title":{"rendered":"Mengenal Makiyyah dan Madaniyyah (2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\/#Surat-Surat_Makiyyah_dan_Madaniyah\" title=\"Surat-Surat Makiyyah dan Madaniyah\">Surat-Surat Makiyyah dan Madaniyah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\/#Poin-poin_bahasan_dalam_ilmu_Makki_wal_Madini\" title=\"Poin-poin bahasan dalam ilmu Makki wal Madini\">Poin-poin bahasan dalam ilmu Makki wal Madini<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\/#Faidah_mempelajari_ilmu_Al_Makki_wal_Madini\" title=\"Faidah mempelajari ilmu Al Makki wal Madini\">Faidah mempelajari ilmu Al Makki wal Madini<\/a><\/li><\/ul><\/nav><\/div>\n<h4><span class=\"ez-toc-section\" id=\"Surat-Surat_Makiyyah_dan_Madaniyah\"><\/span><span style=\"color: #ff0000;\">Surat-Surat Makiyyah dan Madaniyah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Pembagian surat Makiyyah dan Madaniyah yang paling bagus dan lebih <em>rajih,<\/em> <em>insya Allah<\/em>, adalah sebagai berikut:<\/p>\n<p>1. Surat-surat Madaniyyah ada 20 surat:<\/p>\n<ol>\n<li>Al Baqarah<\/li>\n<li>Al Imran<\/li>\n<li>An Nisa&#8217;<\/li>\n<li>Al Ma&#8217;idah<\/li>\n<li>Al Anfal<\/li>\n<li>At Taubah<\/li>\n<li>An Nuur<\/li>\n<li>Al Ahzab<\/li>\n<li>Muhammad<\/li>\n<li>Al Fath<\/li>\n<li>Al Hujurat<\/li>\n<li>Al Hadid<\/li>\n<li>Al Mujadalah<\/li>\n<li>Al Hasyr<\/li>\n<li>Al Mumtahanah<\/li>\n<li>Al Jumu&#8217;ah<\/li>\n<li>Al Munafiqun<\/li>\n<li>Ath Thalaq<\/li>\n<li>At Tahrim<\/li>\n<li>An Nashr<\/li>\n<\/ol>\n<p>2. Surat-surat yang diperselisihkan apakah ia Makiyyah atau Madaniyyah ada 12 surat:<\/p>\n<ol>\n<li>Al Fatihah<\/li>\n<li>Ar Ra&#8217;du<\/li>\n<li>Ar Rahman<\/li>\n<li>Ash Shaf<\/li>\n<li>At Taghabun<\/li>\n<li>At Tathfif (Al Muthaffifin)<\/li>\n<li>Al Qadr<\/li>\n<li>Al Bayyinah<\/li>\n<li>Az Zalzalah<\/li>\n<li>Al Ikhlash<\/li>\n<li>Al Falaq<\/li>\n<li>An Naas<\/li>\n<\/ol>\n<p>3. Sedangkan sisanya adalah surat-surat Makiyyah, jumlahnya 82 surat.<\/p>\n<p>Total jumlah surat di dalam Al Qur&#8217;an ada 114 surat.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Poin-poin_bahasan_dalam_ilmu_Makki_wal_Madini\"><\/span><span style=\"color: #ff0000;\"><b>Poin-poin bahasan dalam <i>ilmu Makki wal Madini<\/i><\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Dalam pembahasan ilmu <i>Makki wal Madini <\/i>atau ilmu tentang Makiyyah dan Madaniyyah ada cabang-cabang bahasan yang dibahas oleh para ulama ahli Al Qur&#8217;an. Akan kami sebutkan cabang-cabang bahasan tersebut berserta contohnya, semoga kita terpacu untuk lebih mendalam ilmu tentang Al Qur&#8217;an Al Karim.<\/p>\n<p>Ada 14 bahasan yang dibahas dalam ilmu <i>Makki wal Madini :<\/i><\/p>\n<ol>\n<li><strong>Bahasan mengenai surat apa saja yang diturunkan di Mekkah<\/strong><\/li>\n<li><strong>Bahasan mengenai surat apa saja yang diturunkan di Madinah<\/strong><\/li>\n<li><strong>Bahasan mengenai surat apa saja yang diperselisihkan Makiyyah atau Madaniyyah-nya.<\/strong><br \/>\nContoh dari tiga bahasan ini sebagaimana disebutkan di atas<\/li>\n<li><strong>Bahasan mengenai ayat-ayat Makiyyah yang ada di surat Madaniyyah<\/strong><br \/>\nSuatu surat disifati sebagai surat Makiyyah atau Madaniyyah bukan berarti semua ayat di dalamnya juga demikian. Karena terkadang ada ayat Makiyyah yang ada dalam surat Madaniyyah dan sebaliknya.<br \/>\nContohnya ayat berikut ini:<\/p>\n<p style=\"text-align: right;\">وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ<\/p>\n<p>“<em>Dan (ingatlah), ketika orang-orang kafir (Quraisy) memikirkan daya upaya terhadapmu untuk menangkap dan memenjarakanmu atau membunuhmu, atau mengusirmu. Mereka memikirkan tipu daya dan Allah menggagalkan tipu daya itu. Dan Allah sebaik-baik Pembalas tipu daya<\/em>” (QS. Al Anfal: 30).<br \/>\nMuqatil <em>rahimahullah<\/em> mengatakan: “ayat ini diturunkan di Mekkah”. Dan ini juga didukung oleh isi ayat yang memiliki karakteristik surat Makiyyah yaitu menceritakan perjuangan Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> di Mekkah sebelum hijrah. Namun ia berada dalam surat Al Anfal yang merupakan surat Madaniyyah.<\/li>\n<li><strong>Bahasan mengenai ayat-ayat Madaniyyah yang ada di surat Makiyyah<\/strong><br \/>\nContohnya adalah dalam surat Al An&#8217;am. Surat Al An&#8217;am seluruhnya Makiyyah kecuali tiga ayat, yaitu ayat 151 sampai 153. Demikian juga surat Al Hajj, seluruhnya Makiyyah kecuali tiga ayat, yaitu ayat 19 sampai 21.<\/li>\n<li><strong>Bahasan mengenai ayat yang turun di Mekkah namun dihukumi sebagai Madaniyyah.<\/strong><br \/>\nContohnya ayat:<\/p>\n<p style=\"text-align: right;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ<\/p>\n<p>“<i>Hai manusia, sesungguhnya Kami menciptakan kamu dari seorang laki-laki dan seorang perempuan dan menjadikan kamu berbangsa-bangsa dan bersuku-suku supaya kamu saling kenal-mengenal. Sesungguhnya orang yang paling mulia diantara kamu disisi Allah ialah orang yang paling takwa diantara kamu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal<\/i>” (QS. Al Hujurat: 13).<br \/>\nAyat ini turun di Mekkah di hari Fathul Mekkah, yang artinya ia turun setelah hijrah. Oleh karena itu ia dihukumi sebagai Madaniyyah, sebagaimana telah dijelaskan pada artikel sebelumnya.<\/li>\n<li><strong>Bahasan mengenai ayat yang turun di Madinah namun dihukumi sebagai Makiyyah.<\/strong><br \/>\nPara ulama ahli ilmu Qur&#8217;an memberikan contoh surat Al Mumtahanah. Karena ia diturunkan di Madinah, namun <i>khithab <\/i>(sasaran pembicaraan) dari surat ini adalah untuk penduduk Mekkah ketika itu. Sehingga menurut pendapat yang ketiga, yang menggunakan pendekatan <i>khithab<\/i>, surat Al Mumtahanah termasuk Makiyyah. Namun yang lebih rajih surat Al Mumtahanah termasuk Madaniyyah karena turun setelah hijrah.<\/li>\n<li><strong>Bahasan mengenai ayat Madaniyyah yang mirip seperti Makiyyah<\/strong><br \/>\nYaitu ayat-ayat yang digolongkan sebagai Madaniyyah namun <i>uslub <\/i>(gaya bahasa) dan karakteristik dari ayat tersebut mirip seperti ayat Makiyyah. Contohnya ayat:<\/p>\n<p style=\"text-align: right;\">وَإِذْ قَالُوا اللَّهُمَّ إِنْ كَانَ هَذَا هُوَ الْحَقَّ مِنْ عِنْدِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ<\/p>\n<p>“<em>Dan (ingatlah), ketika mereka (orang-orang musyrik) berkata: &#8220;Ya Allah, jika betul (Al Quran) ini, dialah yang benar dari sisi Engkau, maka hujanilah kami dengan batu dari langit, atau datangkanlah kepada kami azab yang pedih&#8221;<\/em>” (QS. Al Anfal: 32).<br \/>\nAyat ini turun setelah hijrah sehingga ia Madaniyyah, namun gaya bahasa ayat ini seperti ayat Makiyyah karena isinya berupa kesombongan kaum Musyrikin yang menantang untuk didatangkan adzab yang mencerminkan penentangan mereka terhadap dakwah tauhid dan risalah Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i>.<\/li>\n<li><strong>Bahasan mengenai ayat Makiyyah yang mirip seperti Madaniyyah<\/strong><br \/>\nYaitu ayat-ayat yang digolongkan sebagai Makiyyah namun uslub (gaya bahasa) dan karakteristik dari ayat tersebut mirip seperti ayat Madaniyyah. Contohnya ayat:<\/p>\n<p style=\"text-align: right;\">الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ إِلَّا اللَّمَمَ<\/p>\n<p>“<em>(Yaitu) orang-orang yang menjauhi dosa-dosa besar dan perbuatan keji yang selain dari kesalahan-kesalahan kecil<\/em>” (QS. An Najm: 32).<br \/>\nAyat ini Makiyyah namun perhatikan penjelasan As Suyuthi: “<em>Al fawahisy<\/em> adalah setiap dosa yang terdapat hukuman <i>hadd<\/i>-nya. Sedangkan <em>al kaba&#8217;ir<\/em> adalah setiap dosa yang diancam neraka. Adapun <em>al lamam<\/em> adalah dosa yang bukan al fawahisy dan bukan al kabair. Sedangkan di Mekkah ketika itu belum ada hukuman <em>hadd<\/em> atau semacamnya” (<i>Al Itqan<\/i>, 18).<\/li>\n<li><strong>Bahasan mengenai ayat atau surat yang dibawa penduduk Mekkah ke Madinah<\/strong><br \/>\nYaitu ayat-ayat yang diajarkan oleh kaum Muhajirin kepada kaum Anshar. Ayat tersebut tidak turun di Madinah, namun penduduk Madinah mengetahuinya dari penduduk Mekkah yang hijrah. Diantara contohnya adalah ayat:<\/p>\n<p style=\"text-align: right;\">سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى<\/p>\n<p>“<em>Sucikanlah nama Tuhanmu Yang Maha Tinggi<\/em>” (QS. Al A&#8217;la: 1).<br \/>\nDalam riwayat Al Bukhari dari Al Barra&#8217; bin &#8216;Adzib bahwa ayat ini digaung-gaungkan oleh penduduk Madinah karena mereka sangat gembira ketika Nabi Shallallahu&#8217;alaihi Wasallam datang ke Madinah. Dan ayat tersebut diajarkan oleh para sahabat yang hijrah bersama Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> namun sudah datang terlebih dahulu di Madinah.<\/li>\n<li><strong>Bahasan mengenai ayat atau surat yang dibawa penduduk Madinah ke Mekkah<\/strong><br \/>\nYaitu ayat-ayat atau surat yang diajarkan penduduk Madinah kepada penduduk Mekkah. Diantara contohnya adalah surat At Taubah. Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> memerintahkan Abu Bakar Ash Shiddiq untuk berhaji di tahun ke-9. Lalu turunlah surat At Taubah. Maka Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> mengutus Ali bin Abi Thalib dari Madinah ke Mekkah untuk menyampaikan surat At Taubah ini kepada Abu Bakar dan juga kepada kaum Musyrikin Mekkah, dan menyampaikan kepada kaum Musyirikin agar tidak berhaji lagi setelah tahun ini.<\/li>\n<li><strong>Bahasan mengenai ayat atau surat yang turun di siang hari dan di malam hari<\/strong><br \/>\nUmumnya ayat Al Qur&#8217;an diturunkan siang hari. Sedangkan yang diturunkan pada malam hari lebih sedikit. Diantaranya adalah ayat-ayat terakhir surat Al Imran.<\/li>\n<li><strong>Bahasan mengenai ayat atau surat yang turun di musim panas (<i>shaifiy<\/i>) dan di musim dingin (<i>syita&#8217;iy<\/i>)<\/strong><br \/>\nDiantara yang diturunkan pada musim panas adalah ayat <i>kalalah<\/i> (orang yang meninggal tidak meninggalkan anak dan orang tua) yang ada di akhir-akhir surat An Nisa. Berdasarkan riwayat yang dikeluarkan dalam Shahih Muslim (567), Umar bin Khathab <i>radhiallahu&#8217;anhu<\/i> berkata:<\/p>\n<p style=\"text-align: right;\">ما رَاجَعْتُ رسولَ اللهِ صلى الله عليه وسلم في شيءٍ ما راجَعْتُه في الكَلَالَةِ ، وما أَغْلَظَ لي في شيءٍ ما أَغْلَظَ لي فيه ، حتى طَعَنَ بإصبعِه في صدري ، فقال: يا عمرُ، ألا تَكْفيك آيةُ الصَّيْفِ التي في آخرِ سورةِ النساءِ ؟<\/p>\n<p>“<em>Aku tidak pernah mendebat Rasulullah Shallallahu&#8217;alaihiwasallam sebagaimana aku mendebat beliau tentang masalah kalalah. Dan tidak pernah aku ngotot dalam suatu masalah sebagaimana aku ngotot dalam masalah kalalah hingga dia menusukku dengan jarinya ke dadaku. Beliau bersabda, &#8216;Wahai Umar tidak cukupkah ayat shaif (yang diturunkan di musim panas) yang berada pada akhir ayat dari surat an-Nisa?&#8217;<\/em>”<\/p>\n<p>Diantara yang diturunkan pada musim dingin adalah surat An Nur ayat 11-26, yang turun karena kisah <i>haditsul ifki<\/i>, yaitu ketika Ummul Mu&#8217;minin Aisyah <em>radhiallahu&#8217;anha<\/em> dituduh oleh orang-orang munafik telah berzina. <em>Asbabul nuzul<\/em> ayat ini disebutkan dalam hadits Bukhari (4141) dan disebut di dalamnya:<\/p>\n<p style=\"text-align: right;\">وهو في يومٍ شاتٍ<\/p>\n<p>“<i>dan itu terjadi di musim dingin<\/i>”<\/li>\n<li><strong>Bahasan mengenai surat atau ayat yang turun ketika safar dan ketika <i>hadhar<\/i> (tidak safar)<\/strong><br \/>\nUmumnya ayat Al Qur&#8217;an turun ketika <i>hadhar <\/i>(tidak safar). Ayat yang turun ketika safar biasanya terjadi ketika dalam safar untuk <i>jihad fi sabilillah<\/i>. Diantaranya awal-awal surat Al Anfal yang turun ketika perang Badar.<\/li>\n<\/ol>\n<h4><span class=\"ez-toc-section\" id=\"Faidah_mempelajari_ilmu_Al_Makki_wal_Madini\"><\/span><span style=\"color: #ff0000;\">Faidah mempelajari ilmu Al Makki wal Madini<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<ol>\n<li>Membantu dalam menafsirkan Al Qur&#8217;an dengan penafsiran yang benar. Karena pengetahuan tentang tempat-tempat turunnya ayat akan membantu memahami ayat dengan pemahaman yang tepat.<\/li>\n<li>Membantu untuk mengetahui <em>nasikh<\/em> dan <em>mansukh<\/em><\/li>\n<li>Membuat kita meresapi <i>uslub <\/i>(gaya bahasa) Al Qur&#8217;an dan mengambil faedah darinya sehingga bisa diterapkan dalam metode <i>dakwah ilallah<\/i>. Misalnya dengan ilmu Al Makki wal Madini kita mengetahui bagaimana dakwah Nabi di awal-awal periode, ketika di Mekkah sebelum hijrah, beliau menekankan kepada dakwah tauhid dengan mengokohkan iman para sahabat. Sedangkan di Madinah, ketika iman para sahabat sudah kokoh, barulah turun ayat-ayat hukum. Hal ini mengajarkan tentang metode dakwah secara bertahap, memulai dari perkara akidah, dan menyesuaikan diri dengan audiens dakwah. Sebagaimana perkataan hikmah: <i>likulli maqam maqaal <\/i>(di setiap tempat masing-masing ada cara berbicara yang berbeda).<\/li>\n<li>Secara tidak langsung kita mempelajari sirah Nabawiyah dari ayat-ayat Al Qur&#8217;an.<\/li>\n<\/ol>\n<p>Demikian sedikit pengenalan mengenai salah satu cabang dari ulumul Qur&#8217;an, yaitu ilmu Al Makki wal Madini. Semoga kita diberi hidayah untuk terus mempelajari Al Qur&#8217;an yang merupakan petunjuk dan pedoman hidup kita. <i>Wabillahi at taufiq was sadaad<\/i>.<\/p>\n<p>***<\/p>\n<p>Rujukan: <em>Mabahits fii Ulumil Qur&#8217;an<\/em>, Syaikh Manna&#8217; Al Qathan, hal. 51 – 64, cetakan Mansyurat Al &#8216;Ashr Al Hadits<\/p>\n<p>Penyusun: Yulian Purnama<\/p>\n<p>Artikel Muslim.or.id<\/p>\n<p>[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Apa saja surat-Surat Makiyyah dan apa saja yang Madaniyah? Pembagian surat Makiyyah dan Madaniyah yang paling bagus dan lebih rajih, insya Allah, adalah sebagai berikut&#8230;<\/p>\n","protected":false},"author":8,"featured_media":28285,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[4],"tags":[3461,3460,3444],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengenal Makiyyah dan Madaniyyah (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengenal Makiyyah dan Madaniyyah (2)\" \/>\n<meta property=\"og:description\" content=\"Apa saja surat-Surat Makiyyah dan apa saja yang Madaniyah? Pembagian surat Makiyyah dan Madaniyah yang paling bagus dan lebih rajih, insya Allah, adalah sebagai berikut...\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2016-06-22T02:51:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-06-22T03:00:15+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"493\" \/>\n\t<meta property=\"og:image:height\" content=\"309\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Mengenal Makiyyah dan Madaniyyah (2)\",\"datePublished\":\"2016-06-22T02:51:49+00:00\",\"dateModified\":\"2016-06-22T03:00:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\"},\"wordCount\":1356,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Madaniyyah\",\"Makiyyah\",\"Makiyyah dan Madaniyyah\"],\"articleSection\":[\"Al-Quran\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\",\"url\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\",\"name\":\"Mengenal Makiyyah dan Madaniyyah (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-06-22T02:51:49+00:00\",\"dateModified\":\"2016-06-22T03:00:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg?strip=all&lossy=1&ssl=1\",\"width\":493,\"height\":309},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Al-Quran\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengenal Makiyyah dan Madaniyyah (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengenal Makiyyah dan Madaniyyah (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html","og_locale":"id_ID","og_type":"article","og_title":"Mengenal Makiyyah dan Madaniyyah (2)","og_description":"Apa saja surat-Surat Makiyyah dan apa saja yang Madaniyah? Pembagian surat Makiyyah dan Madaniyah yang paling bagus dan lebih rajih, insya Allah, adalah sebagai berikut...","og_url":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2016-06-22T02:51:49+00:00","article_modified_time":"2016-06-22T03:00:15+00:00","og_image":[{"width":493,"height":309,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Mengenal Makiyyah dan Madaniyyah (2)","datePublished":"2016-06-22T02:51:49+00:00","dateModified":"2016-06-22T03:00:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html"},"wordCount":1356,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg?strip=all&lossy=1&ssl=1","keywords":["Madaniyyah","Makiyyah","Makiyyah dan Madaniyyah"],"articleSection":["Al-Quran"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html","url":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html","name":"Mengenal Makiyyah dan Madaniyyah (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-06-22T02:51:49+00:00","dateModified":"2016-06-22T03:00:15+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/06\/makiyah-madaniyah-2-e1466563982670.jpg?strip=all&lossy=1&ssl=1","width":493,"height":309},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/28283-mengenal-makiyyah-dan-madaniyyah-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Al-Quran","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran"},{"@type":"ListItem","position":3,"name":"Mengenal Makiyyah dan Madaniyyah (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/28283"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=28283"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/28283\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/28285"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=28283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=28283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=28283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}