{"id":2845,"date":"2010-04-22T00:00:16","date_gmt":"2010-04-21T17:00:16","guid":{"rendered":"https:\/\/muslim.or.id\/?p=2845"},"modified":"2013-06-05T11:22:20","modified_gmt":"2013-06-05T04:22:20","slug":"kebangkitan-yang-dinantikan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html","title":{"rendered":"Kebangkitan yang Dinantikan"},"content":{"rendered":"<p>Tidak ada orang yang senang hidup dalam kehinaan dan kerendahan. Oleh sebab itu kita saksikan banyak orang rela mencurahkan waktu dan tenaga serta pikirannya untuk mencapai kesuksesan dan kemuliaan. Sebagian orang memandang bahwa kemuliaan akan bisa digapai dengan memiliki banyak pengikut dan teman. Berdasarkan anggapan itu maka dia pun berusaha untuk meningkatkan jumlah pengikut pemikirannya dan memperbanyak jumlah teman demi tercapainya persatuan kekuatan yang dia dambakan. Sebagian yang lain menilai bahwa sumber keberhasilan itu akan diperoleh tatkala perekonomian telah mereka kuasai. Oleh karena itu mereka pun berusaha untuk memotivasi orang-orang untuk membangun usaha-usaha sebagai ‘mesin’ pencetak uang agar mereka bisa menjadi sebuah umat yang mandiri dan berkecukupan secara materi.<\/p>\n<p>Kedua pandangan di atas tidak bisa sepenuhnya disalahkan, hanya saja perlu diluruskan bahwa hakekat keberhasilan bukanlah terletak pada kekuatan massa maupun kekuatan perekonomian. Tidakkah kita semua ingat sabda Nabi shallallahu ‘alaihi wa sallam yang diriwayatkan oleh sahabat Umar bin al-Khaththab radhiyallahu’anhu, “<em>Sesungguhnya Allah akan mengangkat sebagian kaum dengan sebab Kitab (al-Qur’an) ini dan akan menghinakan sebagian yang lain dengan sebab Kitab ini pula<\/em>.” (HR. Muslim).<\/p>\n<p>Ini merupakan hakekat yang begitu jelas dan gamblang. Kemenangan dan kemuliaan hanya akan diraih oleh orang-orang yang konsisten mengikuti ajaran Kitabullah dan Sunnah Rasul-Nya shallallahu ‘alaihi wa sallam. Oleh sebab itu tidak heran jika di dalam khutbatul hajah Rasulullah shallallahu ‘alaihi wa sallam senantiasa membaca sebuah ayat yang mengingatkan kaum muslimin tentang hakekat kemenangan dan keberuntungan yang sesungguhnya. Sebuah ayat (yang artinya), “<em>Barangsiapa yang taat kepada Allah dan rasul-Nya, sesungguhnya dia pasti akan meraih kemenangan yang sangat besar.<\/em>” (QS. al-Ahzab : 71).<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Realita umat pada hari ini<\/strong><\/span><\/p>\n<p>Melihat kondisi kaum muslimin pada masa sekarang ini, di saat berbagai bentuk penyimpangan pemikiran dan gaya hidup telah merasuki sendi-sendi kehidupan umat, dari lingkup pribadi dan keluarga hingga lingkup masyarakat dan negara, maka sangatlah wajar jika kita turut merasa prihatin dan mengelus dada. Bagaimana tidak? Kaum muslimin dengan jumlah mereka yang lumayan besar di negeri ini telah menemui nasib yang demikian menyedihkan. Kita tidak menyoroti masalah krisis ekonomi ataupun lemahnya persenjataan negara ini, namun yang kita perbincangkan di sini adalah kelemahan iman dan takwa yang telah merambah dan menyusup ke berbagai sudut kota dan pelosok desa, baik kepada anak muda maupun orang-orang tua, kaum pria maupun kaum wanitanya. Fenomena kemerosotan akhlak dan pendangkalan aqidah bukan lagi perkara yang asing, bahkan ia telah menjalar melalui media elektronika dan layar-layar kaca, menerobos dimensi ruang dan waktu melalui gelombang elektromagnetik dengan adanya fasilitas HP, internet, dan televisi yang sudah tersebar di mana-mana. Tepat juga ungkapan sebagian orang yang mengatakan bahwa kecanggihan teknologi ibarat pedang bermata dua. Apabila si pemilik pedang tak lihai mengendalikan pedang ini, maka ia akan berubah menjadi senjata makan tuan. Dan apabila ternyata si pemilik pedang ini lincah dan perkasa dalam mengendalikan senjata itu maka ia akan bisa membabat musuh-musuhnya hingga terkapar dan tak berdaya.<\/p>\n<p>‘Ala kulli hal (bagaimana pun keadaannya), kita tidak boleh berputus asa dan berpangku tangan menunggu malaikat maut datang mencabut nyawa kita dalam keadaan terhina tanpa sedikit pun berupaya memperbaiki situasi di sekitar kita. Allah ta’ala berfirman (yang artinya), “Sesungguhnya Allah tidak akan mengubah nasib suatu kaum sampai mereka mau mengubah apa yang ada pada diri mereka sendiri.” (QS. ar-Ra’d : 11). Ayat ini begitu populer di kalangan para da’i dan aktifis pergerakan. Hanya saja kebanyakan di antara mereka kurang cermat dan tidak jeli dalam memahami maksud yang tersimpan di dalamnya. Alangkah indah ucapan salah seorang tokoh di antara mereka yang kiranya cukup bisa mewakili pemaknaan ayat yang mulia ini dengan kalimat yang cukup sederhana. Beliau –semoga Allah mengampuni kesalahannya- mengatakan, “Tegakkanlah negeri Islam itu di dalam hati kalian, niscaya daulah [pemerintahan] Islam akan tegak di bumi kalian.”<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Luruskan cara pandang sebelum maju perang<\/strong><\/span><\/p>\n<p>Meluruskan cara pandang rupanya salah satu kunci untuk membuka jalan menuju kemuliaan yang didambakan itu. Tak heran jika para pemikir orientalis dan musuh-musuh Islam begitu getolnya berusaha membelokkan cara pandang umat terhadap agama dan Kitab suci mereka. Hal itu karena mereka menyadari dengan persis bahwa sumber kekuatan umat ini adalah apabila mereka benar-benar konsisten dengan petunjuk Allah dan rasul-Nya, baik yang termaktub di dalam al-Qur’an maupun Sunnah Nabi-Nya shallallahu ‘alaihi wa sallam. Maka muncullah lontaran-lontaran nyleneh bin ngawur dari ‘santri-santri’ orientalis dan kader-kader ahli bid’ah dalam rangka menggerogoti aqidah dan manhaj kaum muslimin dalam memahami dan menerapkan ajaran agama yang hanif ini. Mereka menulis, berceramah, mengadakan seminar-seminar dan merekrut simpatisan demi melebarkan sayap kesesatan dan memperkuat barisan tentara syaitan. Sebagian kaum muslimin pun terpaksa harus menjadi korban. Sungguh realita yang memilukan dan memerlukan sosok-sosok pemberani yang mau melakukan perubahan dan perbaikan dengan tulus dan tak kenal menyerah.<\/p>\n<p>Allah ta’ala berfirman (yang artinya), “Dan hendaklah ada di antara kalian segolongan orang yang menyeru kepada kebaikan, memerintahkan yang ma’ruf dan melarang dari yang mungkar. Mereka itulah orang-orang yang beruntung.” (QS. Ali Imran : 104). Dakwah menuju jalan yang lurus merupakan solusi atas realita memilukan yang kini tengah menyelimuti atmosfer kehidupan kaum muslimin. Dengan dakwah semacam inilah setiap orang akan tersadar mengenai amanah agung yang Allah bebankan di atas pundak mereka masing-masing, yaitu untuk beribadah kepada Rabb yang telah menciptakan mereka dan melimpahkan nikmat tak terhingga ini untuk segenap manusia. Allah ta’ala berfirman (yang artinya), “Sungguh Kami telah mengutus kepada setiap umat seorang rasul yang mengajak; sembahlah Allah dan jauhilah thaghut\/sesembahan selain Allah.” (QS. an-Nahl : 36). Dengan dakwah semacam inilah manusia akan terbebas dari belenggu penghambaan kepada sesama makhluk menuju penghambaan sejati kepada penciptanya.<\/p>\n<p>Oleh sebab itu, tidaklah mengherankan jika Allah ta’ala pun memerintahkan Nabi-Nya untuk bersikap tegas menyatakan isi, target, dan metode dakwahnya secara terang-terangan kepada umat manusia. Allah ta’ala berfirman (yang artinya), “Katakanlah (hai Muhammad); inilah jalanku, aku beserta orang-orang yang setia mengikutiku mengajak kalian kepada Allah di atas landasan bashirah\/ilmu, Maha suci Allah dan aku sama sekali bukan termasuk golongan orang musyrik.” (QS. Yusuf : 108). Begitu pula Rasulullah shallallahu ‘alaihi wa sallam berpesan kepada sahabatnya Mu’adz bin Jabal radhiyallahu’anhu ketika hendak diberangkatkan menuju Yaman, “Jadikanlah dakwah yang pertama kali kamu serukan kepada mereka adalah syahadat laa ilaaha illallah wa anna Muhammadar rasulullah,” dalam riwayat lain, “Supaya mereka mentauhidkan Allah.” (HR. Bukhari dan Muslim).<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Bijak dalam bersikap, tepat dalam bertindak<\/strong><\/span><\/p>\n<p>Mengubah masyarakat bukan sebagaimana membalikkan telapak tangan. Menyingkirkan ajaran-ajaran sesat dan pemikiran rusak yang telah sekian lama mengendap dan melekat di dalam hati umat memerlukan kerja keras dan kecermatan dalam bertindak. Grusah-grusuh dan semangat belaka justru akan merugikan dan memperlama tercapainya tujuan yang kita inginkan. Para ulama mengatakan, “Barangsiapa tergesa-gesa mendapatkan sesuatu sebelum saatnya, maka dia justru akan terhalang meraihnya.” Sudah banyak bukti dan saksi yang menunjukkan kepada kita bahwa ketergesa-gesaan dan tindakan bodoh yang tak dibimbing oleh ilmu dan kesabaran justru akan memunculkan bumerang-bumerang yang terarah kepada pertumbuhan dakwah Islam dan kemajuannya. Tengoklah beberapa tahun yang silam tatkala dunia dihebohkan oleh serangan menggegerkan yang menghancurkan gedung WTC di Amerika Serikat yang dengan bangga disebut oleh sebagian kalangan sebagai bentuk jihad dan perlawanan kepada tirani dan musuh besar umat Islam. Namun, tak berapa lama kemudian berselang, ternyata kaum muslimin di Afghanistan lah yang terpaksa harus merasakan buah pahit dari serangan yang dianggap jihad tersebut. Ribuan nyawa melayang dan bumi Afghanistan harus menderita kerusakan dan penduduknya pun harus tersiksa dan dicekam ketakutan akibat kemarahan sang negara adi daya. Sebuah kerusakan yang jauh lebih menyedihkan dan membuat setiap orang berpikir betapa tindakan segelintir orang bisa menyebabkan kerugian sekian banyak orang bahkan merenggut nyawa dan tanah air mereka!<\/p>\n<p>Ambillah pelajaran saudaraku, hanya itu mungkin pesan yang bisa diberikan kepada mereka yang begitu bersemangat untuk melawan orang-orang kafir dan ingin segera menikmati indahnya penerapan syariat Islam di semua sektor kehidupan namun tidak mau mengikuti bimbingan para ulama. Kita harus bersikap realistis dan bijak! Sesungguhnya perjuangan untuk menegakkan syariat Islam di atas muka bumi ini hanya akan berhasil jika ditempuh dengan cara yang benar. Problematika umat tidak hanya masalah politik, ekonomi ataupun hukum saja! Bahkan yang lebih mendasar dan fundamental, ternyata kaum muslimin di negeri ini –bahkan di berbagai belahan dunia- masih menyimpan segudang problematika serius dan krisis yang bekepanjangan dalam perkara aqidah dan tauhid. Padahal, kita semua tahu tauhid adalah pondasi kehidupan seorang muslim. Hanya dengan memahami dan menerapkan tauhidlah seorang hamba akan menemukan jati diri dan menyadari hikmah penciptaan dirinya. Allah ta’ala berfirman (yang artinya), “Dan tidaklah Aku ciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.” (QS. adz-Dzariyat : 56). Maka apakah yang akan terjadi ketika mereka tidak mengenal kaidah mendasar di dalam agama ini?<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Memandang jauh ke depan, sabar di atas kebenaran<\/strong><\/span><\/p>\n<p>Kesyirikan dan kekafiran bertebaran di mana-mana. Maksiat dan kedurhakaan menjamur dan menjadi trend yang digandrungi oleh generasi muda dan disupport oleh para orang tua, dengan dalih modernisasi dan kebebasan hak asasi manusia. Media-media massa dan alat telekomunikasi yang semestinya bisa menjadi sarana menyebarkan dakwah Islam dan membersihkan jiwa manusia dari kotoran dosa justru menjelma menjadi monster ganas yang setiap saat siap melumatkan mangsanya sampai tak tersisa! Jadilah masyarakat Islam terjangkit seabrek penyakit masyarakat yang seolah-olah tak pernah tersembuhkan oleh sekian banyak ceramah dan buku yang disebarkan oleh para da’i dan praktisi dakwah di mana-mana. Bukan mata yang buta, bukan telinga yang tuli, dan bukan mulut yang bisu. Akan tetapi yang buta adalah sesuatu yang berada di dalam dada, yang membuat telinga mereka tersumbat oleh kesombongan dan juga mulut mereka menjadi terbungkam oleh kerancuan-kerancuan dan tipu daya para pendusta agama. Pagi hari mereka beriman, namun sore harinya mereka telah kafir kepada Rabbnya, atau sebaliknya. Di saat-saat semacam ini dibutuhkan kesabaran ekstra dan keyakinan yang kokoh yang tertancap di dalam dada. Karena tetap teguh beribadah kepada Allah dan senantiasa mengingat-Nya di kala kebanyakan orang lalai dan terlena oleh kenikmatan yang semu memang sebuah keutamaan yang hanya diberikan Allah kepada hamba-hamba-Nya yang dikehendaki-Nya. Rasulullah shallallahu ‘alaihi wa sallam bersabda, “Konsisten beribadah di saat berkecamuknya fitnah pahalanya sebagaimana berhijrah kepadaku.” (HR. Muslim).<\/p>\n<p>Karena itulah seorang penempuh perjalanan dakwah tauhid harus senantiasa memandang jauh ke depan. Sebagaimana Rasulullah shallallahu ‘alaihi wa sallam yang tak kenal menyerah dalam mendakwahi kaumnya untuk memeluk Islam dan kembali kepada agama ar-Rahman. Keberhasilan akan pasti didapatkan oleh setiap orang yang benar-benar membela ajaran agama ini, sebagaimana manhaj perjuangan Rasulullah shallallahu ‘alaihi wa sallam dan para sahabatnya. Allah ta’ala berfirman (yang artinya, “Sesungguhnya Allah benar-benar akan menolong orang yang membela (agama)-Nya. Dan sesungguhnya Allah Maha kuat lagi Maha perkasa.” (QS. al-Hajj : 40). Allah ta’ala juga berfirman yang artinya, “Dan orang-orang yang bersungguh-sungguh untuk mencari keridhaan Kami niscaya Kami akan menunjukkan kepada mereka jalan-jalan Kami.” (QS. al-Ankabut : 69). Ibnul Qayyim rahimahullah menjelaskan, bahwa di dalam ayat ini Allah ta’ala mengaitkan antara jihad\/kesungguh-sungguhan dengan petunjuk, maka orang yang paling besar mendapatkan petunjuk adalah orang yang paling besar dalam berjihad\/bersungguh-sungguh membela agama ini. Dan tentu saja membela agama ini tidak cukup dengan semangat, namun harus dilandasi dengan ilmu.<\/p>\n<p>Semoga Allah ta’ala berkenan membukakan hati-hati yang selama ini terkunci dan telinga-telinga yang selama ini tuli terhadap kebenaran dakwah tauhid ini. Dan semoga Allah mengumpulkan kita dalam barisan hizb ar-Rahman dalam bersatu padu memerangi hizb asy-Syaithan. Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa shahbihi wa sallam. Walhamdu lillahi rabbil ‘alamin.<\/p>\n<p>Yogyakarta, 24 Muharram 1430 H<br \/>\nSaudaramu yang sangat menginginkan kebaikan untukmu<\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tidak ada orang yang senang hidup dalam kehinaan dan kerendahan. Oleh sebab itu kita saksikan banyak orang rela mencurahkan waktu dan tenaga serta pikirannya untuk mencapai kesuksesan dan kemuliaan. Sebagian orang memandang bahwa kemuliaan akan bisa digapai dengan memiliki banyak pengikut dan teman. Berdasarkan anggapan itu maka dia pun berusaha untuk meningkatkan jumlah pengikut pemikirannya [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kebangkitan yang Dinantikan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kebangkitan yang Dinantikan\" \/>\n<meta property=\"og:description\" content=\"Tidak ada orang yang senang hidup dalam kehinaan dan kerendahan. Oleh sebab itu kita saksikan banyak orang rela mencurahkan waktu dan tenaga serta pikirannya untuk mencapai kesuksesan dan kemuliaan. Sebagian orang memandang bahwa kemuliaan akan bisa digapai dengan memiliki banyak pengikut dan teman. Berdasarkan anggapan itu maka dia pun berusaha untuk meningkatkan jumlah pengikut pemikirannya [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-04-21T17:00:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-05T04:22:20+00:00\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kebangkitan yang Dinantikan\",\"datePublished\":\"2010-04-21T17:00:16+00:00\",\"dateModified\":\"2013-06-05T04:22:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html\"},\"wordCount\":1850,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html\",\"url\":\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html\",\"name\":\"Kebangkitan yang Dinantikan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-04-21T17:00:16+00:00\",\"dateModified\":\"2013-06-05T04:22:20+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kebangkitan yang Dinantikan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kebangkitan yang Dinantikan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html","og_locale":"id_ID","og_type":"article","og_title":"Kebangkitan yang Dinantikan","og_description":"Tidak ada orang yang senang hidup dalam kehinaan dan kerendahan. Oleh sebab itu kita saksikan banyak orang rela mencurahkan waktu dan tenaga serta pikirannya untuk mencapai kesuksesan dan kemuliaan. Sebagian orang memandang bahwa kemuliaan akan bisa digapai dengan memiliki banyak pengikut dan teman. Berdasarkan anggapan itu maka dia pun berusaha untuk meningkatkan jumlah pengikut pemikirannya [&hellip;]","og_url":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-04-21T17:00:16+00:00","article_modified_time":"2013-06-05T04:22:20+00:00","author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kebangkitan yang Dinantikan","datePublished":"2010-04-21T17:00:16+00:00","dateModified":"2013-06-05T04:22:20+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html"},"wordCount":1850,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html","url":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html","name":"Kebangkitan yang Dinantikan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-04-21T17:00:16+00:00","dateModified":"2013-06-05T04:22:20+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/2845-kebangkitan-yang-dinantikan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Kebangkitan yang Dinantikan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2845"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=2845"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/2845\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=2845"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=2845"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=2845"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}