{"id":29104,"date":"2016-12-14T20:51:22","date_gmt":"2016-12-14T13:51:22","guid":{"rendered":"https:\/\/muslim.or.id\/?p=29104"},"modified":"2018-01-06T15:02:36","modified_gmt":"2018-01-06T08:02:36","slug":"tingginya-semangat-para-salaf-dalam-menjalankan-sunnah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html","title":{"rendered":"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah"},"content":{"rendered":"<p class=\"western\" align=\"center\"><b>Syaikh Abdurrazzaq bin Abdil Muhsin Al Abbad<\/b><\/p>\n<p class=\"western\">Orang yang membaca kisah-kisah kehidupan para salafus shalih dan para ulama besar yang mapan ilmu dan amalnya, mereka akan menemukan ternyata para salaf memiliki <i>uluwwul himmah <\/i>(semangat yang tinggi) dan tekad yang tulus serta gigih dalam berpegang teguh pada ajaran agama, yang itu semua membantu mereka (dengan izin Allah) dalam menapaki jalan mereka yang mulia.<\/p>\n<p class=\"western\">Berikut ini saya paparkan sebagian contoh dari generasi masa yang telah lampau dari sejarah umat ini yang menunjukkan betapa gigihnya <i>tamassuk<\/i> (konsistensi) mereka terhadap As Sunnah dan indahnya kekokohan mereka di atas kebaikan dalam hal-hal yang diserukan dan dianjurkan oleh agama. Dan terlebih lagi dalam perkara-perkara fardhu dan wajib. Sedangkan di antara orang sekarang, telah sampai kepada mereka penjelasan mengenai apa-apa yang wajib dan apa-apa yang diperintahkan dalam agama. Namun mereka tidak memiliki semangat untuk menjalankannya dengan konsisten dan tidak ada ambisi untuk berpegang teguh padanya.<\/p>\n<p class=\"western\">Dan tujuan kita dalam membaca kisah-kisah para salaf yang mulia tersebut, adalah agar kita lebih bersungguh-sungguh untuk meneladani mereka dengan baik. Barangsiapa di antara kita yang paling mendekati praktek para salaf, maka ia paling mendekati kesempurnaan. Ibnu Taimiyah <em>rahimahullah<\/em> mengatakan:<\/p>\n<p style=\"text-align: right;\"><span lang=\"hi-IN\">أكمل هذه الأمة في ذلك أصحاب محمد صلى الله عليه وسلم ومن كان بهم أشبه<\/span><\/p>\n<p class=\"western\">“Umat yang paling sempurna dalam hal itu (menjalankan agama) adalah para sahabat Nabi Muhammad <i>Shallallahu&#8217;alaihi Wasallam <\/i>dan orang-orang yang paling mendekati praktek mereka”.<\/p>\n<p class=\"western\">Maka renungkanlah beberapa contoh dari para salaf berikut ini:<\/p>\n<p class=\"western\"><b>Contoh pertama<\/b><\/p>\n<p style=\"text-align: right;\"><span lang=\"hi-IN\">عن النعمان بن سالم عن عمرو بن أوس قال حدثنى عنبسة بن أبى سفيان فى مرضه الذى مات فيه بحديث يتسار إليه قال سمعت أم حبيبة تقول سمعت رسول الله <\/span>&#8211;<span lang=\"hi-IN\">صلى الله عليه وسلم<\/span>&#8211; <span lang=\"hi-IN\">يقول <\/span>« <span lang=\"hi-IN\">من صلى اثنتى عشرة ركعة فى يوم وليلة بنى له بهن بيت فى الجنة <\/span>». <span lang=\"hi-IN\">قالت أم حبيبة فما تركتهن منذ سمعتهن من رسول الله <\/span>&#8211;<span lang=\"hi-IN\">صلى الله عليه وسلم<\/span>-. <span lang=\"hi-IN\">وقال عنبسة فما تركتهن منذ سمعتهن من أم حبيبة<\/span>. <span lang=\"hi-IN\">وقال عمرو بن أوس ما تركتهن منذ سمعتهن من عنبسة<\/span>. <span lang=\"hi-IN\">وقال النعمان بن سالم ما تركتهن منذ سمعتهن من عمرو بن أوس<\/span>.<span lang=\"hi-IN\">رواه مسلم<\/span>.<\/p>\n<p class=\"western\">Dari An Nu&#8217;man bin Salim, dari Amr&#8217; bin Aus ia berkata: &#8216;Anbasah bin Abu Sufyan menuturkan sebuah hadits kepadaku ketika ia sedang sakit, yang dengan sebab sakitnya itulah ia wafat. Ia berkata: aku mendengar Ummu Habibah mengatakan: Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i> bersabda: “<i>barangsiapa shalat 10 rakaat sehari-semalam, akan dibangunkan sebuah rumah baginya di surga<\/i>”. Ummu Habibah mengatakan: “aku tidak pernah meninggalkannya sejak aku mendengar hadits ini dari Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i>”. &#8216;Anbasah juga mengatakan: “aku tidak pernah meninggalkannya sejak aku mendengar hadits ini dari Ummu Habibah”. An Nu&#8217;man juga mengatakan: “aku tidak pernah meninggalkannya sejak aku mendengar hadits ini dari &#8216;Anbasah” (HR. Muslim).<\/p>\n<p class=\"western\"><b>Contoh ke dua<\/b><\/p>\n<p style=\"text-align: right;\"><span lang=\"hi-IN\">عن عبد الله بن عمر رضي الله عنهما أنه سمع رسول الله <\/span>&#8211;<span lang=\"hi-IN\">صلى الله عليه وسلم<\/span>&#8211; <span lang=\"hi-IN\">قال <\/span>« <span lang=\"hi-IN\">ما حق امرئ مسلم له شىء يوصى فيه يبيت ثلاث ليال إلا ووصيته عنده مكتوبة <\/span>». <span lang=\"hi-IN\">قال عبد الله بن عمر ما مرت على ليلة منذ سمعت رسول الله <\/span>&#8211;<span lang=\"hi-IN\">صلى الله عليه وسلم<\/span>&#8211; <span lang=\"hi-IN\">قال ذلك إلا وعندى وصيتى<\/span>.<span lang=\"hi-IN\">رواه مسلم<\/span>.<\/p>\n<p class=\"western\">Dari Abdullah bin Umar <em>radhiallahu&#8217;anhuma<\/em>, ia mendengar Rasulullah <i>Shallallahu&#8217;alaihi Wasallam <\/i>bersabda: “<em>Tidaklah dibenarkan bagi seorang Muslim yang memiliki sesuatu untuk diwasiatkan, ia menyimpannya sampai tiga malam, kecuali wasiat tersebut menjadi wajib baginya untuk disampaikan<\/em>”. Abdullah bin Umar berkata: “sejak aku mendengar Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> berkata demikian, tidaklah berlalu satu malam pun kecuali aku menyampaikan wasiatku” (HR. Muslim).<\/p>\n<p class=\"western\"><b>Contoh ke tiga<\/b><\/p>\n<p style=\"text-align: right;\"><span lang=\"hi-IN\">عن علي بن أبي طالب أن فاطمة <\/span>&#8211; <span lang=\"hi-IN\">رضي الله عنهما <\/span>&#8211; <span lang=\"hi-IN\">أتت النبي صلى الله عليه وسلم تسأله خادما فقال ألا أخبرك ما هو خير لك منه تسبحين الله عند منامك ثلاثا وثلاثين وتحمدين الله ثلاثا وثلاثين وتكبرين الله أربعا وثلاثين ، ثم قال سفيان إحداهن أربع وثلاثون <\/span>&#8211; <span lang=\"hi-IN\">فما تركتها بعدُ، قيل ولا ليلة صفين قال ، ولا ليلة صفين<\/span>.<span lang=\"hi-IN\">متفق عليه<\/span>.<\/p>\n<p class=\"western\">Dari Ali bin Abi Thalib, bahwa Fathimah <em>radhiallahu&#8217;anha<\/em> datang kepada Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> untuk meminta seorang pembantu. Lalu Nabi bersabda: “<em>wahai Fathimah, maukah aku sampaikan kepadamu suatu hal yang lebih baik dari hal itu? Bertasbihlah ketika hendak tidur 33x, bertahmidlah 33x, bertakbirlah 34x&#8221;<\/em>. Lalu Sufyan mengatakan: &#8216;salah satu dzikir tersebut hitungannya 34x&#8217;. Ali mengatakan: “aku tidak pernah meninggalkannya setelah (mendengar hadits) itu”. Lalu ada yang bertanya: &#8221;bagaimana ketika hari-hari peristiwa Shiffin?”. Ali berkata: “demikian juga di hari-hari peristiwa Shiffin (aku tidak meninggalkannya)” (<i>Muttafaq &#8216;alaihi<\/i>).<\/p>\n<p class=\"western\"><b>Contoh ke empat<\/b><\/p>\n<p style=\"text-align: right;\"><span lang=\"hi-IN\">عن ابن عمر رضي الله عنهما قال بينما نحن نصلى مع رسول الله <\/span>&#8211;<span lang=\"hi-IN\">صلى الله عليه وسلم<\/span>&#8211; <span lang=\"hi-IN\">إذ قال رجل من القوم الله أكبر كبيرا والحمد لله كثيرا وسبحان الله بكرة وأصيلا<\/span>. <span lang=\"hi-IN\">فقال رسول الله <\/span>&#8211;<span lang=\"hi-IN\">صلى الله عليه وسلم<\/span>&#8211; « <span lang=\"hi-IN\">من القائل كلمة كذا وكذا <\/span>». <span lang=\"hi-IN\">قال رجل من القوم أنا يا رسول الله<\/span>. <span lang=\"hi-IN\">قال <\/span>« <span lang=\"hi-IN\">عجبت لها فتحت لها أبواب السماء <\/span>». <span lang=\"hi-IN\">قال ابن عمر فما تركتهن منذ سمعت رسول الله <\/span>&#8211;<span lang=\"hi-IN\">صلى الله عليه وسلم<\/span>&#8211; <span lang=\"hi-IN\">يقول ذلك<\/span>. <span lang=\"hi-IN\">رواه مسلم <\/span><\/p>\n<p class=\"western\">Dari Ibnu Umar <em>radhiallahu&#8217;anhuma<\/em>, beliau berkata: “ketika kami shalat bersama Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em>, ada seorang yang dari makmum berdoa: <em>Allahu akbar kabiiran wal hamdulillahi katsiran wa subhaanallahi bukratan wa ashiilan<\/em>”. Maka (setelah shalat) Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda: “<em>siapa yang berdoa demikian dan demikian?<\/em>”. Orang tadi berkata: “saya wahai Rasulullah”. Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda: “<em>Saya sampai terheran, karena dibuka pintu langit dengan sebab doamu tadi<\/em>”. Ibnu Umar lalu mengatakan: “aku tidak pernah meninggalkan doa tersebut setelah aku mendengar sabda Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> tersebut” (HR. Muslim).<\/p>\n<p class=\"western\"><b>Contoh ke lima<\/b><\/p>\n<p style=\"text-align: right;\"><span lang=\"hi-IN\">عن أبي أمامة<\/span>&#8211; <span lang=\"hi-IN\">رضي الله عنه <\/span>&#8211; <span lang=\"hi-IN\">قال <\/span>: <span lang=\"hi-IN\">قال رسول الله صلى الله عليه وسلم <\/span>: <span lang=\"hi-IN\">من قرأ آية الكرسي في دبر كلِّ صلاة مكتوبة لم يمنعه من دخول الجنة إلا أن يموت<\/span>»<span lang=\"hi-IN\">رواه النسائي<\/span><\/p>\n<p class=\"western\">Dari Abu Umamah <em>radhiallahu&#8217;anhu<\/em> ia berkata: Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda: “<em>barangsiapa yang membaca ayat Kursi setiap selesai shalat wajib, ia tidak ada yang menghalanginya untuk masuk surga kecuali kematian<\/em>” (HR. An Nasa&#8217;i).<\/p>\n<p class=\"western\">Ibnul Qayyim <i>rahimahullah<\/i> dalam Zaadul Ma&#8217;ad mengatakan:<\/p>\n<p style=\"text-align: right;\"><span lang=\"hi-IN\">وبلغني عن شيخنا أبي العباس ابن تيمية قدس الله روحه أنَّه قال<\/span>: <span lang=\"hi-IN\">ما تركتها عقيب كلِّ صلاة<\/span><\/p>\n<p class=\"western\">“Telah sampai kepadaku perkataan dari guruku, Abul Abbas Ibnu Taimiyah semoga Allah mensucikan ruhnya, bahwa ia mengatakan: aku tidak pernah meninggalkan amalan tersebut setiap selesai shalat”.<\/p>\n<p class=\"western\"><b>Contoh ke enam<\/b><\/p>\n<p style=\"text-align: right;\"><span lang=\"hi-IN\">عن أبي سعيد الخدري<\/span>&#8211; <span lang=\"hi-IN\">رضي الله عنه <\/span>&#8211; <span lang=\"hi-IN\">أنَّ رسول الله صلى الله عليه و سلم قال <\/span>: «<span lang=\"hi-IN\">غسل الجمعة واجب على كلِّ محتلم<\/span>». <span lang=\"hi-IN\">رواه أحمد<\/span>. <span lang=\"hi-IN\">قال ابن عثيمين رحمه الله في شرحه لبلوغ المرام <\/span>:<span lang=\"hi-IN\">الصواب عندي <\/span>: <span lang=\"hi-IN\">أنَّ غسل الجمعة واجب على كلِّ إنسان ، وما تركته منذ علمت بهذا الحديث لا صيفاً ولا شتاء ، ولا حراً ولا برداً ، ولا إذا كان فيّ مرض أتحمل معه الاغتسال <\/span>.<\/p>\n<p class=\"western\">Dari Abu Sa&#8217;id Al Khudri radhiallahu&#8217;anhu, bahwasanya Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda: “<em>mandi di hari Jum&#8217;at wajib bagi setiap lelaki yang sudah baligh<\/em>” (HR. Ahmad).<\/p>\n<p class=\"western\">Syaikh Ibnu Al Utsaimin <i>rahimahullah<\/i> dalam <i>Syarah Bulughul Maram <\/i>mengatakan:<\/p>\n<p style=\"text-align: right;\"><span lang=\"hi-IN\">الصواب عندي <\/span>: <span lang=\"hi-IN\">أنَّ غسل الجمعة واجب على كلِّ إنسان ، وما تركته منذ علمت بهذا الحديث لا صيفاً ولا شتاء ، ولا حراً ولا برداً ، ولا إذا كان فيّ مرض أتحمل معه الاغتسال<\/span><\/p>\n<p class=\"western\">“yang tepat menurutku, mandi di hari Jum&#8217;at itu wajib bagi semua orang. Dan saya tidak pernah meninggalkannya sejak saya mengetahui hadits ini, baik musim panas maupun musim dingin. Baik dalam cuaca panas maupun cuaca dingin. Bahkan jika dalam keadaan sakit, saya tetap paksakan untuk mandi”.<\/p>\n<p class=\"western\">Contoh-contoh yang demikian sesungguhnya banyak. Dan tujuan penyebutan contoh-contoh di atas sudah bisa terbaca dari isinya.<\/p>\n<p class=\"western\">Semoga Allah mengumpulkan kita semua dengan hamba-hamba-Nya yang shalih, dan semoga Allah memberi kita taufik untuk menjalankan setiap kebaikan, dengan nikmat-Nya dan kemurahan-Nya.<\/p>\n<p class=\"western\">***<\/p>\n<p class=\"western\">Sumber: <span style=\"color: #000080;\"><span lang=\"zxx\"><u><a href=\"http:\/\/al-badr.net\/muqolat\/3379\">http:\/\/al-badr.net\/muqolat\/3379<\/a><\/u><\/span><\/span><\/p>\n<p class=\"western\">Penerjemah: Yulian Purnama<\/p>\n<p class=\"western\">Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Orang yang membaca kisah-kisah kehidupan para salafus shalih dan para ulama besar yang mapan ilmu dan amalnya, mereka akan menemukan ternyata para salaf memiliki uluwwul himmah<\/p>\n","protected":false},"author":8,"featured_media":29105,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[120,273,30,2025,57,307,3640],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah<\/title>\n<meta name=\"description\" content=\"Para salafus shalih dan para ulama yang mapan ilmu dan amalnya, memiliki semangat yang tinggi dan tekad untuk berpegang teguh pada ajaran agama.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah\" \/>\n<meta property=\"og:description\" content=\"Para salafus shalih dan para ulama yang mapan ilmu dan amalnya, memiliki semangat yang tinggi dan tekad untuk berpegang teguh pada ajaran agama.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2016-12-14T13:51:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-01-06T08:02:36+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"301\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah\",\"datePublished\":\"2016-12-14T13:51:22+00:00\",\"dateModified\":\"2018-01-06T08:02:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html\"},\"wordCount\":785,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Dzikir\",\"ibadah\",\"Salaf\",\"salafus shalih\",\"Salafy\",\"sunnah nabi\",\"uluwwul himmah\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html\",\"url\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html\",\"name\":\"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-12-14T13:51:22+00:00\",\"dateModified\":\"2018-01-06T08:02:36+00:00\",\"description\":\"Para salafus shalih dan para ulama yang mapan ilmu dan amalnya, memiliki semangat yang tinggi dan tekad untuk berpegang teguh pada ajaran agama.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg?strip=all&lossy=1&ssl=1\",\"width\":480,\"height\":301},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah","description":"Para salafus shalih dan para ulama yang mapan ilmu dan amalnya, memiliki semangat yang tinggi dan tekad untuk berpegang teguh pada ajaran agama.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html","og_locale":"id_ID","og_type":"article","og_title":"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah","og_description":"Para salafus shalih dan para ulama yang mapan ilmu dan amalnya, memiliki semangat yang tinggi dan tekad untuk berpegang teguh pada ajaran agama.","og_url":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2016-12-14T13:51:22+00:00","article_modified_time":"2018-01-06T08:02:36+00:00","og_image":[{"width":480,"height":301,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah","datePublished":"2016-12-14T13:51:22+00:00","dateModified":"2018-01-06T08:02:36+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html"},"wordCount":785,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg?strip=all&lossy=1&ssl=1","keywords":["Dzikir","ibadah","Salaf","salafus shalih","Salafy","sunnah nabi","uluwwul himmah"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html","url":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html","name":"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-12-14T13:51:22+00:00","dateModified":"2018-01-06T08:02:36+00:00","description":"Para salafus shalih dan para ulama yang mapan ilmu dan amalnya, memiliki semangat yang tinggi dan tekad untuk berpegang teguh pada ajaran agama.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/semangat-para-salaf.jpg?strip=all&lossy=1&ssl=1","width":480,"height":301},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/29104-tingginya-semangat-para-salaf-dalam-menjalankan-sunnah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Tingginya Semangat Para Salaf Dalam Menjalankan Sunnah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29104"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=29104"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29104\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/29105"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=29104"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=29104"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=29104"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}