{"id":29156,"date":"2016-12-24T20:49:58","date_gmt":"2016-12-24T13:49:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=29156"},"modified":"2021-12-28T22:59:10","modified_gmt":"2021-12-28T15:59:10","slug":"surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html","title":{"rendered":"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\/#Tafsiran_para_ulama\" title=\"Tafsiran para ulama\">Tafsiran para ulama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\/#Sanggahan\" title=\"Sanggahan\">Sanggahan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/nav><\/div>\n<p>Mengucapkan selamat Natal kepada kaum Nasrani adalah sebuah kesalahan dan merupakan perbuatan yang terlarang <a href=\"https:\/\/muslim.or.id\/19376-ucapan-selamat-natal-ulama-dahulu-dan-sekarang.html\">dengan kata sepakat dari para ulama<\/a>. Karena hari Natal dan juga keyakinan-keyakinan yang terkait dengannya, yaitu bahwa Isa &#8216;alaihissalam adalah anak Tuhan, bahwa ia adalah salah satu tiga Tuhan, bahwa ia disalib selama dua hari dua malam, dan sebagainya adalah hal-hal yang sangat bertentangan dengan akidah Islam. Maka bagaimana mungkin kita ucapkan selamat atas hal itu?<\/p>\n<p>Namun sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Yaitu ayat:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالسَّلامُ عَلَيَّ يَوْمَ وُلِدْتُ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا<\/span><\/p>\n<p>“<em>Dan keselamatan semoga dilimpahkan kepadaku (Isa ‘alaihissalam), pada hari aku dilahirkan, pada hari aku meninggal dan pada hari aku dibangkitkan hidup kembali<\/em>” (QS. Maryam: 33).<\/p>\n<p>Sehingga mereka mengatakan boleh mengucapkan selamat Natal asalkan ucapan selamat tersebut diniatkan untuk Nabi Isa, atau ucapan semisal. Benarkah alasan ini?<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Tafsiran_para_ulama\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\">Tafsiran para ulama<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Mari kita lihat pemahaman para ahli tafsir mengenai ayat ini:<\/p>\n<ul>\n<li>Imam Ath Thabari menjelaskan: “Maksud <em>salam<\/em> dalam ayat ini adalah keamanan dari Allah terhadap gangguan setan dan tentaranya pada hari beliau (Nabi Isa) dilahirkan yang hal ini tidak didapatkan orang lain selain beliau. Juga keselamatan dari celaan terhadapnya selama hidupnya. Juga keselamatan dari rasa sakit ketika menghadapi kematian. Juga keselamatan dari kepanikan dan kebingungan ketika dibangkitkan pada hari kiamat sementara orang-orang lain mengalami hal tersebut ketika melihat keadaan yang mengerikan pada hari itu” (<em>Jami’ul Bayan Fi Ta’wilil Qur’an<\/em>, 18\/193).<\/li>\n<li>Al Qurthubi menjelaskan: “[<em>Dan keselamatan semoga dilimpahkan kepadaku<\/em>] maksudnya keselamatan dari Allah kepadaku -Isa-. [<em>pada hari aku dilahirkan<\/em>] yaitu ketika di dunia (dari gangguan setan, ini pendapat sebagian ulama, sebagaimana di surat Al Imran). [<em>pada hari aku meninggal<\/em>] maksudnya di alam kubur. [<em>dan pada hari aku dibangkitkan hidup kembali<\/em>] maksudnya di akhirat. karena beliau pasti akan melewati tiga fase ini, yaitu hidup di dunia, mati di alam kubur, lalu dibangkitkan lagi menuju akhirat. Dan Allah memberikan keselamatan kepada beliau di semua fase ini, demikian yang dikemukakan oleh Al Kalbi” (<em>Al Jami Li Ahkamil Qur’an<\/em>, 11\/105).<\/li>\n<li>Dalam <em>Tafsir Al Jalalain<\/em> (1\/399) disebutkan: “[<em>Dan keselamatan<\/em>] dari Allah [<em>semoga dilimpahkan kepadaku, pada hari aku dilahirkan, pada hari aku meninggal dan pada hari aku dibangkitkan hidup kembali<\/em>]”.<\/li>\n<li>Al Baghawi menjelaskan: “[<em>Dan keselamatan semoga dilimpahkan kepadaku, pada hari aku dilahirkan<\/em>] maksudnya keselamatan dari gangguan setan ketika beliau lahir. [<em>pada hari aku meninggal<\/em>] maksudnya keselamatan dari syirik ketika beliau wafat. [<em>dan pada hari aku dibangkitkan hidup kembali<\/em>] yaitu keselamatan dari rasa panik” (<em>Ma’alimut Tanzil Fi Tafsiril Qur’an<\/em>, 5\/231).<\/li>\n<li>As Sa’di menjelaskan: “Maksudnya, atas karunia dan kemuliaan Rabb-nya, beliau dilimpahkan keselamatan pada hari dilahirkan, pada hari diwafatkan, pada hari dibangkitkan dari kejelekan, dari gangguan setan dan dari dosa. Ini berkonsekuensi beliau juga selamat dari kepanikan menghadapi kematian, selamat dari sumber kemaksiatan, dan beliau termasuk dalam <em>daarus salam<\/em>. Ini adalah mu’jizat yang agung dan bukti yang jelas bahwa beliau adalah Rasul Allah, hamba Allah yang sejati” (<em>Taisir Kariimirrahman<\/em>, 1\/492).<\/li>\n<\/ul>\n<p>Dan yang paling istimewa adalah penjelasan Ibnu Katsir tentang ayat ini. Beliau menjelaskan: “Dalam ayat ini ada <span style=\"text-decoration: underline;\">penetapan ubudiyah Isa kepada Allah, yaitu bahwa ia adalah makhluk Allah yang hidup dan bisa mati<\/span> <span style=\"text-decoration: underline;\">dan beliau juga akan dibangkitkan kelak sebagaimana makhluk yang lain<\/span>. Namun Allah memberikan keselamatan kepada beliau pada kondisi-kondisi tadi (dihidupkan, dimatikan, dibangkitkan) yang merupakan kondisi-kondisi paling sulit bagi para hamba. Semoga keselamatan senantiasa terlimpah kepada beliau” (<em>Tafsir Al Qur’an Al Azhim<\/em>, 5-230).<\/p>\n<p>Demikianlah penjelasan para ahli tafsir, yang semuanya menjelaskan makna yang sama garis besarnya. Tidak ada dari mereka yang memahami ayat ini sebagai dari bolehnya mengucapkan selamat kepada hari raya orang nasrani apalagi memahami bahwa ayat ini dalil disyariatkannya memperingati hari lahir Nabi Isa ‘<em>alaihis salam<\/em>.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Sanggahan\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\">Sanggahan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Oleh karena itu, kepada orang yang mengatakan bolehnya ucapan selamat natal atau bolehnya natalan dengan ayat ini, kita katakan:<\/p>\n<p><strong>Pertama:<\/strong> Rasulullah <em>Shallallahu’alaihi Wasallam<\/em> yang menerima ayat ini dari Allah tidak pernah memahami bahwa ayat ini membolehkan ucapkan selamat kepada hari raya orang nasrani atau bolehnya merayakan hari lahir Nabi Isa ‘<em>alahissalam<\/em>. Dan beliau juga tidak pernah melakukannya, padahal ada kaum Nasrani yang hidup di masa beliau. Namun tidak pernah diriwayatkan beliau <em>Shallallahu’alaihi Wasallam<\/em> mengucapkan atau mengirim ucapan selamat natal kepada mereka.<\/p>\n<p><strong>Kedua:<\/strong> para sahabat Nabi <em>ridwanullah &#8216;alaihim<\/em>, generasi terbaik umat Islam, yang ada ketika Nabi menerima ayat ini dari Allah, mereka memahami isi dan penerapan ayat ini, pun tidak pernah mengucapkan selamat natal kepada kaum Nasrani. Bahkan Umar bin Khathab radhiallahu&#8217;anhu mengatakan:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَعْدَاءَ اللَّهِ ؛ الْيَهُودَ , وَالنَّصَارَى ، فِي عِيدِهِمْ يَوْمَ جَمْعِهِمْ , فَإِنَّ السَّخَطَ يَنْزِلُ عَلَيْهِمْ , فَأَخْشَى أَنْ يُصِيبَكُمْ<\/span><\/p>\n<p>&#8220;jauhilah perayaan-perayaan kaum musuh Allah yaitu Yahudi dan Nasrani. Karena kemurkaan Allah turun atas mereka ketika itu, maka aku khawatir kemurkaan tersebut akan menimpa kalian&#8221; (HR. Al Baihaqi dalam <em>Syu&#8217;abul Iman<\/em>, sanadnya hasan).<\/p>\n<p><strong>Ketiga<\/strong>: Ayat ini bukti penetapan <em>ubudiyah<\/em> Isa ‘<em>alaihis salam<\/em> kepada Allah sebagaimana dijelaskan oleh Ibnu Katsir. Karena beliau hidup sebagaimana manusia biasa, bisa mati, dan akan dibangkitkan pula di hari kiamat sebagaimana makhluk yang lain. Dan beliau mengharap serta mendapat keselamatan semata-mata hanya dari Allah <em>Ta’ala<\/em>. Ini semua bukti bahwa beliau adalah hamba Allah, tidak berhak disembah. Sehingga ayat ini justru bertentangan dengan esensi ucapan selamat natal dan ritual natalan itu sendiri, yang merupakan ritual penghambaan dan penyembahan terhadap Isa ‘<em>alaihissalam<\/em>. Jadi tidak mungkin ayat ini menjadi dalil ucapan selamat natal atau natalan.<\/p>\n<p><strong>Keempat:<\/strong> ulama menafsirkan السَّلامُ (as salaam) di sini maknanya adalah ‘keselamatan dari Allah‘, bukan ucapan selamat. Andai kita terima bahwa السَّلامُ (as salaam) di sini maknanya adalah ucapan selamat, lalu kepada siapa ucapan selamatnya? Ayat menyebutkan السَّلامُ عَلَيَّ ‘as salaam alayya (kepadaku)’, berarti ucapan selamat seharusnya kepada Nabi Isa ‘<em>alaihissalam<\/em>. Bukan kepada orang Nasrani. Dan andai kita ingin mendoakan keselamatan kepada Nabi Isa &#8216;alaihissalam, maka waktunya luas, bisa kapan saja dan di mana saja tanpa harus dikhususkan pada perayaan Natal dan di depan orang Nasrani.<\/p>\n<p><strong>Kelima<\/strong>: jika ada yang mengatakan &#8220;<em>biarlah mereka memahami bahwa kita mengucapkan selamat Natal kepada mereka, namun niat kita di dalam hati ingin mendoakan Nabi Isa<\/em>&#8220;. Maka kita katakan:<\/p>\n<ol>\n<li>Ini adalah <em>tauriyah<\/em>. Tauriyah adalah seseorang meniatkan perkataannya berbeda dengan ucapan zahirnya. Kata para ulama tauriyah itu termasuk dusta, dibolehkan jika ada kebutuhan dan tidak mengandung kezaliman. Sedangkan dalam kasus ini tidak ada kebutuhan bagi seorang Muslim untuk mengucapkan selamat Natal dan juga terdapat kezaliman di dalamnya. Karena kezaliman yang terbesar adalah mempersekutukan Allah dengan makhluk-Nya.<\/li>\n<li>Dengan melakukan tauriyah demikian, maka di dalam anggapan orang Nasrani, Muslim yang mengucapkan selamat natal telah menyetujui esensi dari perayaan natal dan akidah-akidah yang batil di dalamnya.<\/li>\n<\/ol>\n<p><strong>Keenam:<\/strong> andai kita terima &#8220;tafsiran&#8221; mereka bahwa dari ayat ini dibolehkan mengucapkan selamat natal pada hari lahir Nabi Isa. Maka pertanyaannya adalah, mana bukti otentik bahwa Nabi Isa lahir tanggal 25 Desember?? Para ahli perbandingan agama menyatakan tidak ada bukti otentik dan dalil landasan bahwa perayaan hari lahir Isa ‘alaihissalam adalah tanggal 25 Desember.<\/p>\n<p>Andrew McGowan, seorang pendeta Nasrani dekan di <em>Yale Divinity School, <\/em>dalam tulisan ilmiah berjudul &#8220;<em>How December 25 Became Christmas<\/em>&#8221; mengatakan: &#8220;<em>Celebrations of Jesus’ Nativity are not mentioned in the Gospels or Acts; the date is not given, not even the time of year. The biblical reference to shepherds tending their flocks at night when they hear the news of Jesus’ birth (Luke 2:8) might suggest the spring lambing season; in the cold month of December &#8230; The extrabiblical evidence from the first and second century is equally spare: There is no mention of birth celebrations in the writings of early Christian writers such as Irenaeus (c. 130–200) or Tertullian (c. 160–225)<\/em>&#8221;<\/p>\n<p>Artinya: &#8220;Perayaan kelahiran Yesus tidak disebutkan di dalam kitab <em>Gospel<\/em> dan kitab <em>Acts<\/em>. Tidak ada tanggal yang disebutkan di situ, bahkan tahun lahir saja tidak ada. Referensi yang ada adalah mengenai pengembala yang mengembalakan ternak mereka di malam hari ketika mereka mendengar Yesus lahir (Luke 2:8), ini mungkin menjadi ide awal dimunculkannya sangkaan waktu musim semi masa-masa beternak kambing di bulan Desember&#8230; Dan bukti-bukti di luar injil di abad pertama dan kedua menyimpulkan hal yang serupa: bahwa tidak disebutkan mengenai perayaan kelahiran dari tulisan-tulisan para penulis kristen terdahulu seperti Irenaus (130-220M) atau Tertullian (160-225M)&#8221;<\/p>\n<p>Beliau juga mengatakan sebagai kesimpulan tulisannya: &#8220;<em>In the end we are left with a question: How did December 25 become Christmas? We cannot be entirely sure. Elements of the festival that developed from the fourth century until modern times may well derive from pagan traditions. Yet the actual date might really derive more from Judaism<\/em>&#8220;.<\/p>\n<p>Artinya: &#8220;Akhir kata, kita masih meninggalkan pertanyaan: mengapa tanggal 25 Desember bisa menjadi hati perayaan natal? Kita belum yakin secara pasti. Elemen dari festival yang berkembang mulai dari abad ke 4 hingga sekarang bisa jadi merupakan turunan dari tradisi kaum pagan. Bahkan yang ada pada masa ini bisa jadi merupakan turunan dari tradisi Judaisme (Yahudi)&#8221; [1. Dari web <a href=\"http:\/\/www.biblicalarchaeology.org\/daily\/biblical-topics\/new-testament\/how-december-25-became-christmas\/\">http:\/\/www.biblicalarchaeology.org\/daily\/biblical-topics\/new-testament\/how-december-25-became-christmas\/<\/a>].<\/p>\n<p>Jadi perayaan ini sebenarnya tidak ada asalnya! Nabi Isa &#8216;<em>alaihissalam<\/em> pun ternyata tidak pernah memerintahkan umatnya untuk mengadakan ritual demikian. Mengapa sebagian kaum muslimin malah membela bahwa ritual natalan itu ada dalilnya dari Al Qur’an, dengan pendalilan yang terlalu memaksakan diri?<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Penutup\"><\/span><span style=\"color: #ff0000; font-size: 21pt;\">Penutup<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Pembahasan ini semata-mata dalam rangka nasehat kepada saudara sesama muslim. Kami meyakini sebagai muslim harus berakhlak mulia bahkan kepada non-muslim. Dan untuk berakhlak yang baik itu tidak harus dengan ikut-ikut mengucapkan selamat natal atau selamat pada hari raya mereka yang lain. Akhlak yang baik dengan berkata yang baik, lemah lembut, tidak menzhalimi mereka, tidak mengganggu mereka, menunaikan hak-hak tetangga jika mereka jadi tetangga kita, bermuamalah dengan profesional dalam pekerjaan, dll. Karena harapan kita, mereka mendapatkan hidayah untuk memeluk Islam. Dengan ikut mengucapkan selamat natal, justru membuat mereka bangga dan nyaman akan agama mereka karena kita pun jadi dianggap ridha dan <em>fine-fine<\/em> saja terhadap agama dan keyakinan kufur mereka.<\/p>\n<p><em>Wabillahi at taufiq was sadaad.<\/em><\/p>\n<p>***<\/p>\n<p>Penulis: Yulian Purnama<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mengucapkan selamat Natal kepada kaum Nasrani adalah sebuah kesalahan dan merupakan perbuatan yang terlarang dengan kata sepakat dari para ulama. Namun sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Yaitu ayat: “Dan keselamatan semoga dilimpahkan kepadaku (Isa ‘alaihissalam), pada hari aku dilahirkan, pada hari aku meninggal dan pada hari aku dibangkitkan hidup kembali” (QS. Maryam: 33).<\/p>\n","protected":false},"author":8,"featured_media":44274,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[154],"tags":[1361,3649],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?<\/title>\n<meta name=\"description\" content=\"Sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Apakah benar?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?\" \/>\n<meta property=\"og:description\" content=\"Sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Apakah benar?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2016-12-24T13:49:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-28T15:59:10+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?\" \/>\n<meta name=\"twitter:description\" content=\"Sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Apakah benar?\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?\",\"datePublished\":\"2016-12-24T13:49:58+00:00\",\"dateModified\":\"2021-12-28T15:59:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\"},\"wordCount\":1582,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hukum selamat natal\",\"maryam ayat 33\"],\"articleSection\":[\"Tafsir\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\",\"url\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\",\"name\":\"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2016-12-24T13:49:58+00:00\",\"dateModified\":\"2021-12-28T15:59:10+00:00\",\"description\":\"Sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Apakah benar?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"dalil bolehnya natal, dalil bolehnya ucapan selamat natal, hukum ucapan selamat natal\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tafsir\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?","description":"Sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Apakah benar?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html","og_locale":"id_ID","og_type":"article","og_title":"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?","og_description":"Sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Apakah benar?","og_url":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2016-12-24T13:49:58+00:00","article_modified_time":"2021-12-28T15:59:10+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_title":"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?","twitter_description":"Sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Apakah benar?","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?","datePublished":"2016-12-24T13:49:58+00:00","dateModified":"2021-12-28T15:59:10+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html"},"wordCount":1582,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1","keywords":["hukum selamat natal","maryam ayat 33"],"articleSection":["Tafsir"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html","url":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html","name":"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1","datePublished":"2016-12-24T13:49:58+00:00","dateModified":"2021-12-28T15:59:10+00:00","description":"Sebagian orang yang dengan hawa nafsunya berpendapat bahwa boleh mengucapkan selamat Natal, mereka beralasan dengan satu ayat dalam surat Maryam. Apakah benar?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2016\/12\/Surat-Maryam-Ayat-33.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"dalil bolehnya natal, dalil bolehnya ucapan selamat natal, hukum ucapan selamat natal"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/29156-surat-maryam-ayat-33-apakah-dalil-bolehnya-ucapan-selamat-natal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tafsir","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir"},{"@type":"ListItem","position":3,"name":"Surat Maryam Ayat 33 Apakah Dalil Bolehnya Ucapan Selamat Natal?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29156"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=29156"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29156\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/44274"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=29156"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=29156"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=29156"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}