{"id":29444,"date":"2017-02-09T14:03:19","date_gmt":"2017-02-09T07:03:19","guid":{"rendered":"https:\/\/muslim.or.id\/?p=29444"},"modified":"2017-02-10T13:06:09","modified_gmt":"2017-02-10T06:06:09","slug":"penjelasan-hadits-mintalah-fatwa-pada-hatimu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html","title":{"rendered":"Penjelasan Hadits &#8220;Mintalah Fatwa Pada Hatimu&#8221;"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html\/#Wajibnya_mengikuti_dalil_bukan_perasaan\" title=\"Wajibnya mengikuti dalil, bukan perasaan\">Wajibnya mengikuti dalil, bukan perasaan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html\/#Penjelasan_para_ulama\" title=\"Penjelasan para ulama\">Penjelasan para ulama<\/a><\/li><\/ul><\/nav><\/div>\n<p>Rasulullah <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda:<\/p>\n<p style=\"text-align: right;\">يَا وَابِصَةُ اسْتَفْتِ قَلْبَكَ وَاسْتَفْتِ نَفْسَكَ ثَلَاثَ مَرَّاتٍ الْبِرُّ مَا اطْمَأَنَّتْ إِلَيْهِ النَّفْسُ وَالْإِثْمُ مَا حَاكَ فِي النَّفْسِ وَتَرَدَّدَ فِي الصَّدْرِ وَإِنْ أَفْتَاكَ النَّاسُ وَأَفْتَوْكَ<\/p>\n<p>&#8220;<em>Wahai Wabishah, mintalah fatwa pada hatimu (3x), karena kebaikan adalah yang membuat tenang jiwa dan hatimu. Dan dosa adalah yang membuat bimbang hatimu dan goncang dadamu. Walaupun engkau meminta fatwa pada orang-orang dan mereka memberimu fatwa<\/em>&#8221; (HR. Ahmad no.17545, Al Albani dalam <em>Shahih At Targhib<\/em> [1734] mengatakan: &#8220;<em>hasan li ghairihi<\/em>&#8220;).<\/p>\n<p>Apa maksud &#8220;<em>minta fatwa pada hati<\/em>&#8220;? Kalau seseorang dalam hatinya merasa shalat itu tidak nyaman, sulit, capek, lalu akhirnya boleh tidak shalat? Kalau seorang wanita minta fatwa pada hatinya lalu hatinya mengatakan tidak usah pakai jilbab, lalu kemudian boleh tidak pakai jilbab? Apakah patokan benar-salah itu hati atau perasaan?<\/p>\n<p>Demikianlah hadits ini jika dipahami serampangan akan menimbulkan pemahaman yang keliru.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Wajibnya_mengikuti_dalil_bukan_perasaan\"><\/span><span style=\"color: #ff0000;\">Wajibnya mengikuti dalil, bukan perasaan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ketika dihadapkan pada suatu pilihan antara benar dan salah, seorang Muslim wajib mengikuti dalil, bukan mengikuti perasaan. Allah <em>Ta’ala <\/em>berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ<\/p>\n<p>“<em>Hai orang-orang yang beriman, taatlah kepada Allah dan taatlah kepada rasul dan janganlah kamu merusakkan (pahala) amal-amalmu<\/em>” (Qs. Muhammad: 33).<\/p>\n<p>Ia juga berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّيْتُمْ فَإِنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ<\/p>\n<p>“<em>Dan taatlah kepada Allah dan taatlah kepada Rasul, jika kamu berpaling maka sesungguhnya kewajiban Rasul Kami hanyalah menyampaikan (amanat Allah) dengan terang<\/em>” (Qs. At Taghabun: 12).<\/p>\n<p>Allah <em>Ta’ala <\/em>juga berfirman:<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا<\/p>\n<p>“<em>Jika kamu berlainan pendapat tentang sesuatu, maka kembalikanlah ia kepada Allah (Al Qur’an) dan Rasul (sunnahnya), jika kamu benar-benar beriman kepada Allah dan hari kemudian. Yang demikian itu lebih utama (bagimu) dan lebih baik akibatnya<\/em>.” (QS. An Nisa: 59).<\/p>\n<p>Ayat-ayat ini menegaskan wajibnya kita sebagai hamba Allah untuk mengikuti dalil, yaitu firman Allah dan sabda Rasul-Nya. Syaikh Abdurrahman As Sa’di menjelaskan: “Allah <em>Ta’ala <\/em>memerintahkan kaum mu’minin dengan suatu perkara yang membuat iman menjadi sempurna, dan bisa mewujudkan kebahagiaan bagi mereka di dunia dan akhirat, yaitu: menaati Allah dan menaati Rasul-Nya dalam perkara-perkara pokok agama maupun dalam perkara cabangnya. Taat artinya menjalankan setiap apa yang diperintahkan dan menjauhi segala apa yang dilarang sesuai dengan tuntunannya dengan penuh keikhlasan dan pengikutan yang sempurna” (<em>Taisir Karimirrahman<\/em>, 789).<\/p>\n<p>Syaikh Muhammad bin Shalih Al Utsaimin menyatakan, “sudah menjadi kewajiban bagi setiap hamba dalam agamanya untuk mengikuti firman Allah <em>Ta’ala <\/em>dan sabda Rasul-Nya, Muhammad <em>Shallallahu ‘alaihi Wasallam<\/em>, dan mengiktuti para Khulafa Ar Rasyidin yaitu para sahabat sepeninggal beliau, dan juga mengikuti para tabi’in yang mengikuti mereka dengan ihsan” (<em>Fathu Rabbil Bariyyah<\/em>, 7).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Penjelasan_para_ulama\"><\/span><span style=\"color: #ff0000;\">Penjelasan para ulama<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Lalu bagaimana dengan hadits di atas? Apakah menunjukkan bahwa perasaan itu bisa menentukan benar dan salah? Kita lihat bagaimana para ulama menjelaskan hadits ini.<\/p>\n<p>Para ulama menjelaskan bahwa hadits ini tidak berlaku pada semua orang dan semua keadaan, melainkan sebagai berikut:<\/p>\n<p><strong>1. Berlaku bagi orang yang shalih, bukan pelaku maksiat yang hatinya kotor<\/strong><\/p>\n<p>Orang yang shalih, yang hatinya bersih dan masih di atas fitrah, akan resah dan bimbang hatinya ketika berbuat dosa. Maka hadits ini berlaku bagi orang yang demikian, sehingga ketika orang yang sifatnya demikian melakukan sesuatu yang membuat hatinya resah dan bimbang, bisa jadi itu sebuah dosa.<\/p>\n<p>Al Munawi mengatakan:<\/p>\n<p style=\"text-align: right;\">(استفت نفسك) المطمئنة الموهوبة نورا يفرق بين الحق والباطل والصدق والكذب إذ الخطاب لوابصة وهو يتصف بذلك<\/p>\n<p>&#8220;&#8216;<em>mintalah fatwa pada hatimu<\/em>&#8216;, yaitu hati yang tenang dan hati yang dikaruniai cahaya, yang bisa membedakan yang haq dan yang batil, yang benar dan yang dusta. Oleh karena itu disini Nabi berbicara demikian kepada Wabishah yang memang memiliki sifat tersebut&#8221; (<em>Faidhul Qadir<\/em>, 1\/495).<\/p>\n<p>Wabishah bin Ma’bad bin Malik bin ‘Ubaid Al-‘Asadi <em>radhiallahu&#8217;anhu<\/em>, adalah seorang sahabat Nabi, generasi terbaik yang diridhai oleh Allah. Beliau juga dikenal ahli ibadah dan sangat wara&#8217;. Maka layaklah Nabi bersabda &#8216;<em>mintalah fatwa pada hatimu<\/em>&#8216; kepada beliau.<\/p>\n<p>Ibnu Allan Asy Syafi&#8217;i mengatakan:<\/p>\n<p style=\"text-align: right;\">قال: استفت قلبك) أي اطلب الفتوى منه، وفيه إيماء إلى بقاء قلب المخاطب على أصل صفاء فطرته وعدم تدنسه بشىء من آفات الهوى الموقعة فيما لا يرضى، ثم بين نتيجة الاستفتاء وأن فيه بيان ما سأل عنه<\/p>\n<p>&#8220;Sabda beliau &#8216;<em>istafti qalbak<\/em>&#8216;, maknanya: mintalah fatwa pada hatimu. Ini merupakan isyarat tentang keadaan hati orang yang ajak bicara (Wabishah) bahwa hatinya masih suci di atas fitrah, belum terkotori oleh hawa nafsu terhadap sesuatu yang tidak diridhai Allah, lalu Nabi menjelaskan buah dari meminta fatwa dari hati yang demikian, dan bahwasanya di sana ada jawaban dari apa yang ia tanyakan&#8221; (<em>Dalilul Falihin,<\/em> 5\/34).<\/p>\n<p>Syaikh Muhammad bin Shalih Al Utsaimin menjelaskan:<\/p>\n<p style=\"text-align: right;\">وهذا فيمن نفسه مطمئنة راضية بشرع الله. وأما أهل الفسوق والفجور فإنهم لا يترددون في الآثام، تجد الإنسان منهم يفعل المعصية منشرحاً بها صدره والعياذ بالله، لا يبالي بذلك، لكن صاحبَ الخير الذي وُفق للبر هو الذي يتردد الشيء في نفسه، ولا تطمئن إليه، ويحيك في صدره، فهذا هو الإثم<\/p>\n<p>&#8220;Ini berlaku bagi orang yang jiwanya baik dan ridha terhadap syariat Allah. Adapun orang fasiq (yang gemar melanggar syariat Allah) dan fajir (ahli maksiat) mereka tidak bimbang dalam melakukan dosa. Engkau temui sebagian orang ketika melakukan maksiat mereka melakukannya dengan lapang dada, <em>wal &#8216;iyyadzu billah<\/em>. Maka ini tidak teranggap. Namun yang dimaksud di sini adalah pecinta kebaikan yang diberi taufik dalam kebaikan yang resah ketika melakukan kesalahan, hatinya tidak tenang, dan sesak dadanya, maka ketika itu, itulah dosa&#8221;(<em>Syarah Riyadish Shalihin<\/em>, 3\/498-499).<\/p>\n<p>Maka jika kita tahu bahwa diri kita masih sering melakukan maksiat, sering melanggar ajaran Allah, sering meremehkan ajaran agama, sering ragu terhadap kebenaran ajaran agama, jangan ikuti kata hati kita. Syaikh Muhammad bin Shalih Al Utsaimin menjelaskan:<\/p>\n<p style=\"text-align: right;\">إذا علمت أن في نفسك مرضاً من الوسواس والشك والتردد فيما أحل الله، فلا تلتفت لهذا، والنبي عليه الصلاة والسلام إنما يخاطب الناس، أو يتكلم على الوجه الذي ليس فيه أمراض، أي ليس في قلب صاحبه مرض<\/p>\n<p>&#8220;Jika engkau mengetahui bahwa hatimu itu penuh penyakit, berupa was-was, ragu, dan bimbang terhadap apa yang Allah halalkan, maka jangan ikuti hatimu. Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> di sini berbicara kepada orang yang di hatinya tidak ada penyakit hati&#8221;(<em>Syarah Riyadish Shalihin<\/em>, 3\/499)<\/p>\n<p><strong>2. Berlaku bagi orang yang memiliki ilmu agama<\/strong><\/p>\n<p>Orang yang memiliki ilmu agama mengetahui yang halal dan yang haram. Mengetahui batasan-batasan Allah. Mengetahui hak-hak Allah dan hak-hak hamba. Maka dengan ilmu yang miliki tersebut tentu ia akan merasa tidak tenang jika melakukan sesuatu yang melanggar ajaran agama. Berbeda dengan orang yang jahil yang tidak paham agama, tidak paham hak-hak Allah dan hak-hak hamba, ketika melakukan kesalahan dan dosa ia merasa biasa saja atau bahkan merasa melakukan kebenaran.<\/p>\n<p>Abul Abbas Dhiyauddin Al Qurthubi mengatakan:<\/p>\n<p style=\"text-align: right;\">استفت قلبك وإن أفتوك . لكن هذا إنما يصج ممن نوَّر الله قلبه بالعلم ، وزين جوارحه بالورع ، بحيث يجد للشبهة أثرًا في قلبه . كما يحكى عن كثير من سلف هذه الأمَّة<\/p>\n<p>&#8220;&#8216;<em>mintalah fatwa pada hatimu, walaupun orang-orang memberimu fatwa<\/em>&#8216;. ini hanya berlaku bagi orang diberi cahaya oleh Allah berupa ilmu (agama). Dan menghiasi raganya dengan sifat wara&#8217;. Karena ketika ia menjumpai sebuah syubhat, itu akan mempengaruhi hatinya. Demikianlah yang terjadi pada kebanyakan para salaf umat ini&#8221; (<em>Al Mufhim limaa Asykala min Talkhis Kitab Muslim<\/em>, 14\/114).<\/p>\n<p><strong>3. Berlaku pada perkara-perkara syubhat, bukan perkara yang sudah jelas hukumnya<\/strong><\/p>\n<p>Sebagaimana dijelaskan Abul Abbas Al Qurthubi di atas, hadits ini berlaku pada perkara-perkara yang syubhat, yang belum diketahui pasti oleh seseorang antara halal-haramnya, boleh-tidaknya. Bukan perkara-perkara yang sudah jelas hukumnya.<\/p>\n<p>Oleh karena itu para ulama menggolongkan hadits ini sebagai hadits anjuran menjauhi syubhat. Syaikh Abdul Muhsin Al Abbad menjelaskan,<\/p>\n<p style=\"text-align: right;\">قوله: &#8220;والإثمُ ما حاك في نفسك وكرهت أن يطَّلع عليه الناس&#8221;، من الإثم ما يكون واضحاً جليًّا، ومنه ما يحوك في الصدر ولا تطمئنُّ إليه النفس، ويكره الإنسانُ أن يطَّلع عليه الناس؛ لأنَّه مِمَّا يُستحيا من فعله، فيخشى صاحبُه ألسنةَ الناس في نيلهم منه، وهو شبيه بما جاء في الأحاديث الثلاثة الماضية: &#8220;فمَن اتَّقى الشبهات فقد استبرأ لدينه وعرضه&#8221;، و &#8220;دع ما يريبُك إلى ما لا يريبك&#8221;، و &#8220;إنَّ مِمَّا أدرك الناس من كلام النبوة الأولى إذا لم تستح فاصنع ما شئت&#8221;<\/p>\n<p>&#8220;Sabda Nabi: &#8216;<em>Dan dosa adalah yang membuat bimbang hatimu dan engkau tidak ingin diketahui oleh orang<\/em>&#8216;. Ada dosa yang sudah jelas hukumnya. Ada pula dosa (yang tidak jelas) yang membuat hati resah dan menyesakkan dada, dan ia tidak ingin diketahui orang-orang karena ia malu melakukannya di depan orang-orang. Ia khawatir orang-orang membicarakan perbuatannya tersebut. Maka ini semisal dengan hadits-hadits yang dibahas sebelumnya, yaitu hadits:<\/p>\n<p style=\"text-align: right;\">فمَن اتَّقى الشبهات فقد استبرأ لدينه وعرضه<\/p>\n<p>&#8220;<em>barangsiapa yang menjauhkan diri dari syubhat maka ia menyelamatkan agamanya dan kehormatannya<\/em>&#8221;<\/p>\n<p>Dan hadits:<\/p>\n<p style=\"text-align: right;\">دع ما يريبُك إلى ما لا يريبك<\/p>\n<p>&#8220;<em>tinggalkan yang meragukan dan ambil yang tidak meragukan<\/em>&#8221;<\/p>\n<p>Dan hadits;<\/p>\n<p style=\"text-align: right;\">إنَّ مِمَّا أدرك الناس من كلام النبوة الأولى إذا لم تستح فاصنع ما شئت<\/p>\n<p>&#8220;<em>Diantara perkataan para Nabi terdahulu yang diketahui manusia adalah: jika engkau tidak tahu malu maka berbuatlah sesukamu<\/em>&#8221; (<em>Fathul Qawiyyil Matin<\/em>, 1\/93).<\/p>\n<p>Maka perkara-perkara seperti haramnya berbuat syirik, wajibnya memakai jilbab bagi wanita, wajibnya shalat berjamaah, wajibnya puasa Ramadhan, haramnya memilih pemimpin kafir, ini semua tidak semestinya seseorang meminta fatwa pada hatinya karena sudah jelas hukumnya.<\/p>\n<p><em>Wabillahi at taufiq was sadaad.<\/em><\/p>\n<p>***<\/p>\n<p>Penulis: Yulian Purnama<\/p>\n<p>Artikel Muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nabi bersabda: &#8220;Wahai Wabishah, mintalah fatwa pada hatimu, karena kebaikan adalah yang membuat tenang jiwa dan hatimu. Dan dosa adalah yang membuat bimbang hatimu dan goncang dadamu&#8221;. Bagaimana penjelasannya?<\/p>\n","protected":false},"author":8,"featured_media":29449,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[186,3686],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penjelasan Hadits &quot;Mintalah Fatwa Pada Hatimu&quot;<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penjelasan Hadits &quot;Mintalah Fatwa Pada Hatimu&quot;\" \/>\n<meta property=\"og:description\" content=\"Nabi bersabda: &quot;Wahai Wabishah, mintalah fatwa pada hatimu, karena kebaikan adalah yang membuat tenang jiwa dan hatimu. Dan dosa adalah yang membuat bimbang hatimu dan goncang dadamu&quot;. Bagaimana penjelasannya?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2017-02-09T07:03:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-02-10T06:06:09+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Penjelasan Hadits &#8220;Mintalah Fatwa Pada Hatimu&#8221;\",\"datePublished\":\"2017-02-09T07:03:19+00:00\",\"dateModified\":\"2017-02-10T06:06:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html\"},\"wordCount\":1142,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"liberal\",\"mintalah fatwa pada hatimu\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html\",\"url\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html\",\"name\":\"Penjelasan Hadits \\\"Mintalah Fatwa Pada Hatimu\\\"\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2017-02-09T07:03:19+00:00\",\"dateModified\":\"2017-02-10T06:06:09+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg?strip=all&lossy=1&ssl=1\",\"width\":480,\"height\":300},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penjelasan Hadits &#8220;Mintalah Fatwa Pada Hatimu&#8221;\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penjelasan Hadits \"Mintalah Fatwa Pada Hatimu\"","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html","og_locale":"id_ID","og_type":"article","og_title":"Penjelasan Hadits \"Mintalah Fatwa Pada Hatimu\"","og_description":"Nabi bersabda: \"Wahai Wabishah, mintalah fatwa pada hatimu, karena kebaikan adalah yang membuat tenang jiwa dan hatimu. Dan dosa adalah yang membuat bimbang hatimu dan goncang dadamu\". Bagaimana penjelasannya?","og_url":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2017-02-09T07:03:19+00:00","article_modified_time":"2017-02-10T06:06:09+00:00","og_image":[{"width":480,"height":300,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Penjelasan Hadits &#8220;Mintalah Fatwa Pada Hatimu&#8221;","datePublished":"2017-02-09T07:03:19+00:00","dateModified":"2017-02-10T06:06:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html"},"wordCount":1142,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg?strip=all&lossy=1&ssl=1","keywords":["liberal","mintalah fatwa pada hatimu"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html","url":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html","name":"Penjelasan Hadits \"Mintalah Fatwa Pada Hatimu\"","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg?strip=all&lossy=1&ssl=1","datePublished":"2017-02-09T07:03:19+00:00","dateModified":"2017-02-10T06:06:09+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/02\/kitab-hadits.jpg?strip=all&lossy=1&ssl=1","width":480,"height":300},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/29444-penjelasan-hadits-mintalah-fatwa-pada-hatimu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Penjelasan Hadits &#8220;Mintalah Fatwa Pada Hatimu&#8221;"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29444"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=29444"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29444\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/29449"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=29444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=29444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=29444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}