{"id":297,"date":"2008-08-08T15:40:35","date_gmt":"2008-08-08T08:40:35","guid":{"rendered":"https:\/\/muslim.or.id\/?p=297"},"modified":"2023-09-26T20:01:29","modified_gmt":"2023-09-26T13:01:29","slug":"atsar-lemah-dan-palsu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html","title":{"rendered":"Hadits, Atsar dan Kisah Dha&#8217;if dan Palsu Seputar Tawassul (2): Atsar-Atsar Lemah dan Palsu"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\/#Atsar_Pertama\" title=\"Atsar Pertama\">Atsar Pertama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\/#Atsar_Kedua\" title=\"Atsar Kedua\">Atsar Kedua<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\/#Atsar_Ketiga\" title=\"Atsar Ketiga\">Atsar Ketiga<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/nav><\/div>\n<p>Ada banyak atsar lemah dan palsu yang beredar di luar sana. Berikut beberapa atsar lemah dan palsu yang harus kita ketahui.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Atsar_Pertama\"><\/span>Atsar Pertama<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">عن ملك الدار- و كان خازن عمر- قال: أصاب الناس قحط في زمن عمر, فجاء رجل إلى قبر النبي صلى الله عليه و سلم فقال: با رسول الله استسق لإمتك فإنهم قد هلكوا, فأتى الرجل في المنام, فقيل له : ائت عمر ….الأثر<\/span><\/p>\n<p><em>Dari Malik Ad Dar -beliau adalah bendahara Umar- dia berkata, &#8220;Pada zaman pemerintahan Umar manusia ditimpa kemarau, maka seorang lelaki mendatangi kuburan Nabi shallallahu &#8216;alaihi wa sallam, dan berkata, &#8220;Wahai Rasulullah, mohonlah kepada Allah untuk menurunkan hujan pada umatmu, karena sesungguhnya mereka telah binasa&#8221;, kemudian orang tersebut bermimpi dan dikatakan kepadanya: &#8220;Pergilah ke Umar&#8230;&#8230;&#8221;<\/em> (Disebutkan oleh Al Hafizh Ibnu Hajar dalam <em>Fathul Baari<\/em> 2\/397. <em>Al Allamah<\/em> Al Albani berkata dalam <em>At Tawassul<\/em> hal. 131, Atsar ini dha&#8217;if dikarenakan Malik Ad Daar itu <em>majhul<\/em>).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata (<em>Qo&#8217;idah Jalilah fit Tawassul wal Wasilah<\/em> hal. 19-20), <em>&#8220;Nabi shallallahu &#8216;alaihi wa sallam dan para nabi sebelum beliau tidak pernah mensyariatkan untuk berdoa kepada malaikat, para nabi, dan orang shalih serta meminta syafaat dengan perantaraan mereka, baik setelah kematian mereka dan juga tatkala mereka gaib (yakni mereka tidak berada di hadapan kita walaupun masih hidup -pent). Maka seseorang tidak boleh mengatakan, &#8220;Wahai malaikat Allah syafa&#8217;atilah aku di sisi Allah, mintalah kepada Allah agar menolong kami dan memberi rezeki kepada kami atau menunjuki kami.&#8221; Dan demikian pula tidak boleh dia mengatakan kepada para nabi dan orang shalih yang telah mati, &#8220;Wahai nabi Allah, wahai wali Allah, berdoalah kepada Allah untukku, mintalah kepada Allah agar memaafkanku.&#8221; Juga seseorang tidak boleh mengucapkan, &#8220;Aku adukan kepadamu dosa-dosaku atau kekurangan rezekiku atau penguasaan musuh atasku atau aku adukan kepadamu si Fulan yang telah menzhalimiku.&#8221; Tidak boleh pula dia mengatakan, &#8220;Aku adalah tamumu, aku adalah tetanggamu, atau engkau melindungi setiap orang yang meminta perlindungan padamu.&#8221;<\/em><\/p>\n<p>Seseorang tidak boleh menulis (hajatnya -pent) pada lembaran kertas kemudian menggantungkannya di sisi kuburan, tidak boleh bagi seseorang menulis di selembar kertas bahwa dia meminta perlindungan kepada si Fulan, kemudian membawa tulisan tersebut ke orang yang melakukannya dan begitu pula amalan-amalan semisal itu yang dilakukan ahli bid&#8217;ah dari kalangan ahlil kitab dan kaum muslimin, seperti yang dilakukan orang Nasrani di dalam gereja mereka dan seperti yang dilakukan ahlu bid&#8217;ah di sisi kuburan para nabi dan orang salih.<\/p>\n<p>Inilah perkara-perkara yang diketahui secara pasti merupakan bagian dari agama Islam, dan dengan penukilan yang mutawatir dan ijma&#8217; kaum muslimin bahwa nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak pernah mensyariatkan hal ini kepada umatnya, dan demikian pula para nabi sebelum beliau tidak pernah mensyariatkan sedikit pun dari hal tersebut. Tidak seorang pun dari sahabat nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan orang-orang yang mengikuti mereka dengan baik melakukan hal itu, dan tidak seorang pun dari para imam kaum muslimin yang menganjurkan hal tersebut, baik keempat imam mazhab dan (para imam) selain mereka. Tidak seorang pun dari mereka yang menyebutkan bahwa dianjurkan bagi seseorang dalam manasik hajinya untuk meminta kepada nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> di sisi kuburan beliau agar mensyafa&#8217;atinya atau mendoakan umatnya atau mengadu kepada beliau tentang musibah dunia dan agama yang menimpa umatnya.<\/p>\n<p>Para sahabat nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah ditimpa berbagai macam musibah setelah beliau wafat, terkadang dengan kemarau yang panjang, terkadang dengan kekurangan rezeki, ketakutan dan kuatnya musuh dan terkadang dengan dosa dan kemaksiatan. Tidak seorang pun dari mereka mendatangi kuburan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, tidak juga kuburan Al Khalil dan para nabi kemudian berkata, <em>&#8220;Kami mengadu kepadamu (atas) kemarau pada saat ini, atau kuatnya musuh.&#8221;<\/em> agar beliau menolong mereka atau mengampuni mereka. Bahkan hal ini dan yang serupa dengannya merupakan perkara bid&#8217;ah yang diada-adakan yang tidak pernah dianjurkan oleh para imam kaum muslimin. Dan hal tersebut bukanlah suatu kewajiban dan bukan pula suatu perkara yang dianjurkan menurut ijma&#8217; kaum muslimin.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Atsar_Kedua\"><\/span>Atsar Kedua<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">عن أبي الجوزاء أوس بن عبد الله, قال: فحط أهل المدينة قحطا شديدا, فشكو إلى عائشة, فقالت: انظروا إلى قبر النبي صلى الله عليه و سلم فاجعلوا منه كوا إلى السماء, حتى لا يكون بينه و بين السماء سقف. قالوا : فافعلوا, فمطرنا مطرا حتى نبت العشب, و سمنت الإبل, حتى تفتقت من الشحم, فسمى عام الفتق<\/span><\/p>\n<p><em>Dari Abul Jauza&#8217; Aus bin Abdillah, dia berkata, &#8220;Penduduk Madinah pernah mengalami kemarau yang sangat dahsyat, kemudian mereka mengadu kepada Aisyah, maka dia berkata: &#8220;Pergilah ke kubur nabi shallallahu &#8216;alaihi wa sallam kemudian buatlah lubang yang menghadap ke langit sehingga antara kubur dan langit tidak terhalang oleh atap.&#8221; Mereka berkata, &#8220;Mari kita melakukannya.&#8221; Maka hujan lebat mengguyur kami, sehingga rumput tumbuh lebat dan unta-unta menjadi gemuk dan menghasilkan lemak. Maka saat itu disebut Tahun Limpahan.&#8221;<\/em> (Dikeluarkan oleh Ad Darimi (1\/56) nomor 92. <em>Al Allamah<\/em> Al Albani berkata dalam <em>At Tawassul<\/em> hal 139: <em>&#8220;Dan (atsar) ini sanad(nya) dha&#8217;if tidak dapat digunakan sebagai hujjah dikarenakan tiga alasan&#8230;&#8221;<\/em> kemudian beliau menyebutkan alasan tersebut, maka merujuklah kesana).<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah berkata (Lihat <em>Ar Radd alal Bakri<\/em> hal 68-74), <em>&#8220;Dan riwayat dari Aisyah radhiallahu anha tentang membuka lubang kuburan Nabi shallallahu &#8216;alaihi wa sallam ke arah langit agar hujan turun tidak shahih dan tidak sah sanadnya. Di antara yang menjelaskan kedustaan atsar ini adalah bahwa selama Aisyah hidup rumah tersebut tidak memiliki lubang, bahkan keadaannya tetap seperti pada masa Rasulullah shallallahu alaihi wa sallam, yakni sebagiannya diberi atap dan sebagian yang lain terbuka, sehingga sinar matahari masuk ke dalam rumah, sebagaimana riwayat yang ada dalam Shahihain dari Aisyah bahwasanya Nabi shallallahu alaihi wa sallam sedang melakukan shalat Ashar dan sinar matahari masuk ke kamar beliau, sehingga tidak nampak bayangan (Dikeluarkan oleh Bukhari nomor 521 dan Muslim nomor 611). Kamar tersebut tidak berubah hingga Walid bin Abdil Malik menambahkan kamar-kamar itu di masjid Rasulullah shallallahu &#8216;alaihi wa sallam, sejak saat itu kamar Nabi masuk ke dalam masjid. Kemudian di sekitar kamar Aisyah -yang di dalamnya terletak kuburan Nabi shallallahu alaihi wa sallam- dibangun tembok yang tinggi, dan sesudah itu dibuatlah lubang sebagai jalan bagi orang yang turun apabila ingin membersihkan.&#8221;<\/em><\/p>\n<p>Adapun adanya lubang saat Aisyah hidup, maka itu adalah kedustaan yang nyata. Seandainya benar, maka hal itu akan menjadi hujjah dan dalil bahwa orang-orang tersebut tidaklah berdoa kepada Allah dengan perantaraan makhluk, tidak bertawassul dengan mayat di dalam doa mereka, serta mereka tidak pula memohon kepada Allah dengan (perantaraan) orang yang sudah mati. Mereka hanyalah membukanya agar rahmat diturunkan kepadanya, dan di sana tidak terdapat doa memohon kepada Allah dengan perantaraannya (kubur atau mayat yang ada di kubur tersebut, yakni Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> -pent).<\/p>\n<p>Bandingkan betapa beda 2 hal tersebut? Sesungguhnya makhluk hanya bisa memberikan manfaat kepada orang lain melalui doa dan amal shalihnya, oleh karenanya Allah senang jika seseorang bertawasul kepada-Nya dengan iman, amal shalih, shalawat dan salam kepada Nabi-Nya <em>shallallahu alaihi wa sallam<\/em>, serta mencintai, menaati dan setia kepada beliau. Maka inilah perkara-perkara yang dicintai Allah agar kita bertawasul kepada-Nya dengan perkara-perkara tersebut.<\/p>\n<blockquote><p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/61918-hafalkanlah-al-quran-dan-hadits.html\" target=\"_blank\" rel=\"noopener\">Hafalkanlah Al-Qur’an dan Hadits<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Atsar_Ketiga\"><\/span>Atsar Ketiga<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">عن علي بن ميمون, قال: سمعت الشفعي يقول: إني لأتبرك بأبي حنيفة, و أجيء إلى قبره في كل يوم-يعني زائرا- فإذا عرضت لي حاجة صليت ركعتين, و جئت إلى قبره, وسألت الله تعالى الحاجة عنده, فما تبعده عني حتى تقضى<\/span><\/p>\n<p>Dari Ali bin Maimun, dia berkata, Aku mendengar Asy Syafi&#8217;i (Imam Syafi&#8217;i -pent) berkata, <em>&#8220;Sungguh aku akan bertabarruk dengan Abu Hanifah, dan aku mendatangi kuburnya di setiap hari -yakni beliau berziarah ke kuburnya-. Maka jika aku memiliki hajat, aku melakukan shalat dua raka&#8217;at dan aku mendatangi kuburannya kemudian aku memohon kepada Allah ta&#8217;ala agar mengabulkan hajatku di samping kuburannya, dan tak lama berselang hajatku pun terkabul.&#8221;<\/em> Hikayat ini diriwayatkan oleh Al Khatib Al Baghdadi dalam <em>Tarikh Baghdad<\/em> (1\/123) dari jalur Umar bin Ishaq bin Ibrahim, dia berkata: <em>&#8220;Ali bin Maimun memberitakan kepada kami, dia berkata, &#8216;Aku mendengar Asy Syafi&#8217;i mengatakan hal itu.'&#8221;<\/em> (yakni riwayat di atas -pent).<\/p>\n<p><em>Al &#8216;Allamah<\/em> Al Albani berkata dalam <em>Silsilah Ahadits Adhdha&#8217;ifah wa Al Maudhu&#8217;at<\/em> 1\/31: <em>&#8220;Riwayat ini dha&#8217;if bahkan (riwayat yang) bathil.&#8221;<\/em><\/p>\n<p>Ibnul Qoyyim berkata dalam <em>Ighatsatul Lahfan<\/em> 1\/246, <em>&#8220;Hikayat yang dinukil dari Imam Syafi&#8217;i -bahwa beliau berdoa di samping kuburan Abu Hanifah- merupakan suatu kedustaan yang nyata.&#8221;<\/em><\/p>\n<p><em>Al &#8216;Allamah Al Muhaddits<\/em> Al Albani berkata dalam <em>Silsilah Ahadits Adhdha&#8217;ifah wa Al Maudhu&#8217;at<\/em> (1\/31) hadits nomor 22, <em>&#8220;Riwayat ini dha&#8217;if (lemah), bahkan bathil. Karena sesungguhnya Umar bin Ishaq bin Ibrahim tidak dikenal, dan tidak pernah disebut dalam kitab-kitab yang membahas tentang perawi hadits sedikit pun. Jika yang dimaksud Umar bin Ishaq adalah Amru bin Ishaq bin Ibrahim bin Hamid As Sakan Abu Muhammad At Tunisi, maka Al Khatib telah menyebutkan biografinya dan menyebutkan bahwasanya dia adalah penduduk Bukhara yang mendatangi Baghdad tahun 341 Hijriah dalam rangka hendak berhaji, dan beliau (Al Khatib) tidak menyebutkan jarh (celaan) dan ta&#8217;dil (rekomendasi) atas orang ini dalam kitabnya, maka orang ini statusnya majhul hal. Mustahil jika yang dimaksudkan adalah orang ini, karena Syaikhnya yakni Ali bin Maimun wafat pada tahun 247 Hijriah -berdasarkan pendapat yang paling jauh-, sehingga kematian keduanya berjarak sekitar 100 tahun, maka mustahil dia menjumpai Syaikhnya tersebut. Kesimpulannya, riwayat ini dha&#8217;if dan tidak ada bukti yang menunjukkan keshahihannya.&#8221;<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Penutup\"><\/span>Penutup<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Setelah engkau mengetahui sejumlah hadits, atsar dan kisah yang dha&#8217;if, palsu dan dusta tentang tawassul bid&#8217;ah yang dilakukan oleh ahlul bid&#8217;ah dan orang sesat. Maka waspadalah wahai kaum muslimin dan jangan terperdaya oleh kebohongan-kebohongan semacam ini! Bertawakallah kepada Zat Yang Maha Hidup dan tidak mati, sesungguhnya Dia berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 18pt;\">وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ<\/span><\/p>\n<p><em>&#8220;Barangsiapa yang bertawakkal kepada Allah, niscaya Allah akan mencukupkan (keperluan)nya.&#8221;<\/em> (QS. Ath Thalaq: 3)<\/p>\n<p><em>Janganlah engkau menyeru dan berlindung melainkan kepada Allah semata.<\/em><\/p>\n<p>Janganlah engkau meminta bantuan dan pertolongan melainkan kepada Allah semata.<\/p>\n<p>Janganlah engkau beribadah (berdoa) kepada sesuatu pun di samping beribadah (berdoa) kepada Allah.<\/p>\n<p>Saudaraku, jika engkau meminta, mintalah kepada Allah. Jika engkau meminta pertolongan, minta tolonglah kepada Allah. Ketahuilah, sekiranya seluruh umat berkumpul untuk memberi manfaat atau mudharat kepadamu, maka mereka tidak dapat memberi manfaat dan mudharat kepadamu, melainkan yang telah Allah tetapkan untuk dirimu.<\/p>\n<p>Mohonlah kepada Allah untuk memberikan taufik kepadamu dan menjaga hatimu agar engkau termasuk orang-orang yang bertawassul kepada-Nya dengan tawassul yang syar&#8217;i bukan dengan tawassul yang bid&#8217;ah. Dan mohonlah kepada Allah ta&#8217;ala untuk mengampuni dosa-dosamu dan menyelamatkanmu dari azab api neraka yang merupakan seburuk-buruk tempat kembali. Hanya Allah-lah Pemberi Taufik dan Penunjuk kepada jalan yang lurus.<\/p>\n<p>Dikumpulkan dan disusun:<\/p>\n<p>Abu Humaid Abdullah ibn Humaid Al Falasi<\/p>\n<p><em>Semoga Allah memaafkan dan mengampuninya, orang tuanya dan seluruh kaum muslimin dan muslimat.<\/em><\/p>\n<p><strong>Maraji&#8217;:<\/strong><\/p>\n<ol>\n<li><em>At Tawassul Anwa&#8217;uhu wa Ahkamuhu<\/em> karya Syaikh Al Muhaddits Muhammad Nashiruddin Al Albani <em>rahimahullah<\/em>-dengan diringkas.<\/li>\n<li><em>At Tawassul Hukmuhu wa Aqsamuhu<\/em>-dikumpulkan dan disusun oleh Abu Anas Ali ibn Husain Abu Luz-dengan diringkas.<\/li>\n<li><em>Muqaddimah<\/em> diambil dari tulisan yang disebarluaskan di situs internet.<\/li>\n<\/ol>\n<blockquote><p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/296-hadits-lemah-dan-palsu.html\" target=\"_blank\" rel=\"noopener\">Hadits-Hadits Lemah dan Palsu<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>***<\/p>\n<p><strong>Oleh: Abu Humaid Abdullah ibnu Humaid Al Fallasi<\/strong><br \/>\n<strong>Diterjemahkan secara bebas oleh: Abu Umair Muhammad Al Makasari (Alumni <a href=\"https:\/\/mahadilmi.id\/\" target=\"_blank\" rel=\"noopener\">Ma&#8217;had Ilmi<\/a>)<\/strong><br \/>\n<strong>Murajaah: Ustadz Aris Munandar<\/strong><br \/>\n<strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\" target=\"_blank\" rel=\"noopener\">muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ada banyak atsar lemah dan palsu yang beredar di luar sana. Berikut beberapa atsar lemah dan palsu yang harus kita ketahui. [lwptoc] Atsar Pertama عن ملك الدار- و كان خازن عمر- قال: أصاب الناس قحط في زمن عمر, فجاء رجل إلى قبر النبي صلى الله عليه و سلم فقال: با رسول الله استسق لإمتك فإنهم [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":76271,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[8613,54],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Atsar Lemah dan Palsu: Penting! Jangan Sampai Kita Tertipu<\/title>\n<meta name=\"description\" content=\"Ada banyak atsar lemah dan palsu yang beredar di luar sana. Berikut beberapa atsar lemah dan palsu yang harus kita ketahui.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Atsar Lemah dan Palsu: Penting! Jangan Sampai Kita Tertipu\" \/>\n<meta property=\"og:description\" content=\"Ada banyak atsar lemah dan palsu yang beredar di luar sana. Berikut beberapa atsar lemah dan palsu yang harus kita ketahui.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-08-08T08:40:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T13:01:29+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Hadits, Atsar dan Kisah Dha&#8217;if dan Palsu Seputar Tawassul (2): Atsar-Atsar Lemah dan Palsu\",\"datePublished\":\"2008-08-08T08:40:35+00:00\",\"dateModified\":\"2023-09-26T13:01:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\"},\"wordCount\":1650,\"commentCount\":26,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"atsar\",\"syirik\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\",\"url\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\",\"name\":\"Atsar Lemah dan Palsu: Penting! Jangan Sampai Kita Tertipu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-08-08T08:40:35+00:00\",\"dateModified\":\"2023-09-26T13:01:29+00:00\",\"description\":\"Ada banyak atsar lemah dan palsu yang beredar di luar sana. Berikut beberapa atsar lemah dan palsu yang harus kita ketahui.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Atsar-Atsar Lemah dan Palsu\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hadits, Atsar dan Kisah Dha&#8217;if dan Palsu Seputar Tawassul (2): Atsar-Atsar Lemah dan Palsu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Atsar Lemah dan Palsu: Penting! Jangan Sampai Kita Tertipu","description":"Ada banyak atsar lemah dan palsu yang beredar di luar sana. Berikut beberapa atsar lemah dan palsu yang harus kita ketahui.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html","og_locale":"id_ID","og_type":"article","og_title":"Atsar Lemah dan Palsu: Penting! Jangan Sampai Kita Tertipu","og_description":"Ada banyak atsar lemah dan palsu yang beredar di luar sana. Berikut beberapa atsar lemah dan palsu yang harus kita ketahui.","og_url":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-08-08T08:40:35+00:00","article_modified_time":"2023-09-26T13:01:29+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp","type":"image\/webp"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Hadits, Atsar dan Kisah Dha&#8217;if dan Palsu Seputar Tawassul (2): Atsar-Atsar Lemah dan Palsu","datePublished":"2008-08-08T08:40:35+00:00","dateModified":"2023-09-26T13:01:29+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html"},"wordCount":1650,"commentCount":26,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp?strip=all&lossy=1&ssl=1","keywords":["atsar","syirik"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html","url":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html","name":"Atsar Lemah dan Palsu: Penting! Jangan Sampai Kita Tertipu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp?strip=all&lossy=1&ssl=1","datePublished":"2008-08-08T08:40:35+00:00","dateModified":"2023-09-26T13:01:29+00:00","description":"Ada banyak atsar lemah dan palsu yang beredar di luar sana. Berikut beberapa atsar lemah dan palsu yang harus kita ketahui.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Atsar-Atsar-Lemah-dan-Palsu.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Atsar-Atsar Lemah dan Palsu"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/297-atsar-lemah-dan-palsu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Hadits, Atsar dan Kisah Dha&#8217;if dan Palsu Seputar Tawassul (2): Atsar-Atsar Lemah dan Palsu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/297"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=297"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/297\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/76271"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=297"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=297"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=297"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}