{"id":29932,"date":"2017-05-08T15:53:00","date_gmt":"2017-05-08T08:53:00","guid":{"rendered":"https:\/\/muslim.or.id\/?p=29932"},"modified":"2017-05-10T16:13:46","modified_gmt":"2017-05-10T09:13:46","slug":"tiga-kiat-penting-dalam-belajar-agama","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html","title":{"rendered":"Tiga Kiat Penting Dalam Belajar Agama"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\/#Menuntut_Ilmu_Agama_adalah_Ibadah_yang_Mulia\" title=\"Menuntut Ilmu Agama adalah Ibadah yang Mulia\">Menuntut Ilmu Agama adalah Ibadah yang Mulia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\/#Metode_yang_Benar_Dalam_Menuntut_Ilmu_Agama\" title=\"Metode yang Benar Dalam Menuntut Ilmu Agama\">Metode yang Benar Dalam Menuntut Ilmu Agama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\/#1_Ikhlas_kepada_Allah\" title=\"1. Ikhlas kepada Allah\">1. Ikhlas kepada Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\/#2_Menuntut_ilmu_dengan_perlahan_dan_bertahap\" title=\"2. Menuntut ilmu dengan perlahan dan bertahap\">2. Menuntut ilmu dengan perlahan dan bertahap<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\/#3_Hendaknya_terus-menerus_dalam_menuntut_ilmu_dan_menyediakan_waktu_khusus_untuk_menuntut_ilmu\" title=\"3. Hendaknya terus-menerus dalam menuntut ilmu dan menyediakan waktu khusus untuk menuntut ilmu\">3. Hendaknya terus-menerus dalam menuntut ilmu dan menyediakan waktu khusus untuk menuntut ilmu<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Menuntut_Ilmu_Agama_adalah_Ibadah_yang_Mulia\"><\/span>Menuntut Ilmu Agama adalah Ibadah yang Mulia<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tidak diragukan lagi bahwa menuntut ilmu agama adalah ibadah yang mulia. Allah Ta&#8217;ala memuji orang-orang yang menuntut ilmu dan orang yang berilmu. Allah Ta&#8217;ala berfirman:<\/p>\n<p style=\"text-align: right;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ<\/p>\n<p>“<em>Allah meninggikan derajat orang-orang yang beriman di antara kalian dan orang-orang yang berilmu di antara kalian<\/em>” (QS. Al-Mujadalah: 11).<\/p>\n<p>Namun perlu diketahui bahwa dalam menuntut ilmu, diperlukan manhaj (metode) yang benar agar dapat meraih kesuksesan dalam menuntut ilmu syar&#8217;i dan akan menguatkan keistiqamahan seorang penuntut ilmu untuk terus menuntut ilmu syar&#8217;i. Syaikh Shalih bin Abdil Aziz Alu Asy Syaikh mengatakan, “Kami melihat banyak pemuda yang mulai semangat dan gemar untuk menuntut ilmu. Namun banyak di antara mereka yang tidak paham bagaimana cara yang benar dalam menuntut ilmu. Di antara mereka ada yang sudah melalui waktu yang lama atau bertahun-tahun dalam menuntut ilmu namun tidak meraihnya kecuali sedikit saja, yang kadar itu bisa didapatkan oleh orang lain dengan waktu yang singkat. Sebabnya adalah karena mereka tidak menjalani manhaj (metode) yang benar dalam menuntut ilmu” (<em>Ath-hariq ila Nubughil Ilmi<\/em>, 13).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Metode_yang_Benar_Dalam_Menuntut_Ilmu_Agama\"><\/span>Metode yang Benar Dalam Menuntut Ilmu Agama<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hendaknya para penuntut ilmu syar&#8217;i dalam mempelajari agama mereka menerapkan metode yang benar sebagaimana yang digariskan oleh para ulama. Bukan menuntut ilmu sekenanya atau tanpa arah.<\/p>\n<p>Syaikh Shalih bin Abdil Aziz Alu Asy Syaikh memberikan tiga poin garis besar metode menuntut ilmu yang benar:<\/p>\n<h2><span class=\"ez-toc-section\" id=\"1_Ikhlas_kepada_Allah\"><\/span><strong>1. Ikhlas kepada Allah<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Beliau mengatakan, “Menuntut ilmu syar&#8217;i adalah ibadah, Nabi <em>Shallallahu&#8217;alaihi Wasallam<\/em> bersabda:<\/p>\n<p style=\"text-align: right;\">إنَّ الملائكةَ تضَعُ أجنحتَها لطالبِ العِلمِ رضًا بما يصنَعُ<\/p>\n<p>“<em>Sesungguhnya para Malaikat mereka melebarkan sayap-sayap mereka kepada para penuntut ilmu karena ridha dengan apa yang mereka lakukan<\/em>” (HR. Ibnu Hibban no. 1321, dishahihkan Al Albani dalam <em>Shahih Al-Jami&#8217;<\/em> no. 6297).<\/p>\n<p>Dan ibadah ini agar diterima dan diberi taufik oleh Allah wajib untuk ikhlas kepada Allah <em>Jalla wa &#8216;Ala<\/em>. Yaitu hendaknya ia tidak menuntut ilmu karena untuk meraih suatu kedudukan duniawi, atau karena sum&#8217;ah (ingin dipuji), atau karena ingin menjadi pengajar, atau karena ingin menjadi dosen, atau karena ingin terkenal, atau karena ingin menjadi orang yang sering mengisi pengajian, atau semacamnya. Hendaknya ia dalam menuntut ilmu meniatkannya dalam rangka ibadah kepada Allah Ta&#8217;ala dan untuk menghilangkan kejahilan dari dirinya sehingga ia beribadah kepada Allah di atas ilmu” (<em>Ath-Thariq ila Nubughil Ilmi<\/em>, 17).<\/p>\n<p>Imam Ahmad bin Hambal ditanya: “bagaimanakah bentuk ikhlas dalam menuntut ilmu”. Beliau menjawab:,<\/p>\n<p style=\"text-align: right;\">الإخلاص فيه أن ينوي رفع الجهالة عن نفسه لأنّه لا يستوي عالم وجهول قال جلّ وعلا: {أمن هو قانت لله ساجدا وقائما يحذر الآخرة ويرجو رحمة ربّه قل هل يستوي الذين يعلمون والذين لا يعلمون} وقال جلّ وعلا في آية المجادلة: {يرفع الله الذين آمنوا والذين أوتوا العلم درجات}<\/p>\n<p>“Ikhlas dalam menuntut ilmu adalah seseorang menuntut ilmu untuk mengangkat kejahilan dari dirinya. Karena tidak sama antara orang yang alim (berilmu) dengan orang jahil. Allah <em>Jalla wa &#8216;Ala<\/em> berfirman (yang artinya): “<em>(Apakah kamu hai orang musyrik yang lebih beruntung) ataukah orang yang beribadat di waktu-waktu malam dengan sujud dan berdiri, sedang ia takut kepada (azab) akhirat dan mengharapkan rahmat Tuhannya? Katakanlah: &#8220;Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?&#8221; <\/em>(QS. Az Zumar: 9). Ia juga berfirman (yang artinya): &#8216;Allah meninggikan derajat orang-orang yang beriman di antara kalian dan orang-orang yang berilmu di antara kalian&#8217; (QS. Al Mujadalah: 11)” (dinukil dari <em>Ath-Thariq ila Nubughil Ilmi<\/em>, 17)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"2_Menuntut_ilmu_dengan_perlahan_dan_bertahap\"><\/span><strong>2. Menuntut ilmu dengan perlahan dan bertahap<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Imam Ibnu Syihab Az Zuhri, seorang ulama kibar tabi&#8217;in, berkata kepada muridnya yaitu Yunus bin Yazid,<\/p>\n<p style=\"text-align: right;\">يا يونس, لا تكابر العلم فإن العلم أودية ، فأيها أخذت فيها قطع بك قبل أن تبلغه ، ولكن خذه مع الأيام والليالي، ولا تأخذ العلم جملة ، فإن من رام اخذه جملة ذهب عنه جملة ، ولكن الشيء بعد الشيء مع الأيام والليالي<\/p>\n<p>“Wahai Yunus janganlah engkau sombong di hadapan ilmu. Karena ilmu itu bagaikan lembah-lembah. Jika engkau berusaha melaluinya sekaligus, engkau akan terhenti sebelum mencapainya. Namun laluilah ia berhari-hari. Janganlah mengambil ilmu dengan sekaligus, karena barangsiapa yang mengambil ilmu dengan sekaligus, maka akan hilang darinya sekaligus. Namun ambilah sedikit-demi-sedikit, bersamaan dengan hari-hari dan malam-malammu” (<em>Jami Bayanil Ilmi wa Fadhilih<\/em>, 1\/104, dinukil dari <em>Ath-Thariq ila Nubughil Ilmi<\/em>, 18-19).<\/p>\n<p>Dan sikap demikian disebut juga <em>taraffuq bil ilmi<\/em>, bersikap lembut dan perlahan dalam menuntut ilmu.Di antara bentuk sikap yang tidak <em>taraffuq bil ilmi <\/em>misalnya seseorang pemula dalam menuntu ilmu, ketika ia ingin belajar ilmu tafsir ia lalu membuka <em>Tafsir Ath-Thabari<\/em>. Kitab <em>Tafsir Ath-Thabari <\/em>adalah kitab tafsir yang besar yang di dalamnya memuat hampir semua nukilan tafsir. Hasilnya, ketika orang ini ditanya mengenai tafsir sebuah ayat, tidak ada yang terlintas dalam benaknya melainkan hanya sedikit saja. Ia tidak bisa menjelaskan dan mendudukan tasfirnya dengan benar dan tepat.<\/p>\n<p>Di antara bentuk sikap yang tidak <em>taraffuq bil ilmi <\/em>juga seorang pemula dalam ilmu fiqih langsung belajar kitab <em>Al-Mughni <\/em>karya Ibnu Qudamah, atau <em>Al-Majmu <\/em>karya An-Nawawi. Atau seorang pemula dalam ilmu hadits, langsung belajar kitab <em>Nailul Authar <\/em>karya Asy-Syaukani atau kitab <em>Fathul Baari <\/em>karya Ibnu Hajar Al-Asqalani.<\/p>\n<p>Syaikh Shalih Alu Asy-Syaikh menjelaskan, “kitab-kitab besar seperti ini yang bisa memahami pembahasan di dalamnya adalah para ulama. Adapun penuntut ilmu pemula, hendaknya tidak membacanya dari awal hingga akhir. Karena tidak diragukan lagi bahwa dalam memahami kitab-kitab ini perlu penelaahan yang perlu merujuk pada kitab-kitab yang besar lainnya, maka hendaknya penuntut ilmu pemula tidak melakukan <em>qira&#8217;ah sardan<\/em> (sekedar membaca dengan cepat dari awal hingga akhir). Demikian juga penuntut ilmu pemula jangan menyibukkan diri dengan <em>tafshilaat<\/em> (rincian masalah secara mendalam). Karena jika ia sibuk dengan <em>tafshilaat, <\/em>ia akan melupakannya dan tidak membuahkan ilmu. Karena ia belum memiliki dasarnya” (<em>Ath-Thariq ila Nubughil Ilmi<\/em>, 20-21).<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\">وَلَكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ<\/p>\n<p>“<em>Hendaklah kamu menjadi orang-orang rabbaniyyun, karena kamu selalu mengajarkan Al-Kitab dan disebabkan kamu tetap mempelajarinya<\/em>” (QS. Al Imran: 79).<\/p>\n<p>Imam Al Bukhari menjelaskan makna <em>rabbaniyyun,<\/em><\/p>\n<p style=\"text-align: right;\">الرباني هو الذي يربي الناس بصغار العلم قبل كباره، هذا الرباني في العلم والتدريس<\/p>\n<p>“Orang yang Rabbani adalah orang yang mendidik manusia dengan ilmu-ilmu dasar sebelum ilmu-ilmu tingkat lanjut. Inilah orang yang Rabbani dalam menuntut ilmu dan dalam mengajarkan ilmu” (lihat dalam Shahih Al-Bukhari Bab “Al-Ilmu Qablal Qaul Wal &#8216;Amal” no. 10, dinukil dari <em>Ath-Thariq ila Nubughil Ilmi<\/em>, 21).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"3_Hendaknya_terus-menerus_dalam_menuntut_ilmu_dan_menyediakan_waktu_khusus_untuk_menuntut_ilmu\"><\/span><strong>3. Hendaknya terus-menerus dalam menuntut ilmu dan menyediakan waktu khusus untuk menuntut ilmu<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Syaikh Shalih Alu Asy Syaikh menjelaskan, “hendaknya seorang penuntut ilmu menyediakan waktu khusus untuk menuntut ilmu dengan waktu-waktu yang paling berharga yang ia miliki dan bukan waktu-waktu sisa yang ketika itu pikirannya sudah lelah dan pemahamannya sudah lemah. Maka, berikanlah waktu terbaik untuk menuntut ilmu, yang ketika itu pikiran masih cemerlang. Dan hendaknya seorang penuntut ilmu itu senantiasa terngiang perkara ilmu dalam pikirannya, baik siang maupun malam. Pikirannya disibukkan dengan ilmu, ambisinya pun terhadap ilmu. Jika ia ingin tidur ia berbaring dan di sampingnya ada kitab yang sedang ia ingin pelajari pembahasannya. Oleh karena itu sebagian ulama mengatakan,<\/p>\n<p style=\"text-align: right;\">إذا رأيت كتب طالب العلم مرتبة فاعلم أنه هاجر له<\/p>\n<p>“Jika engkau melihat seorang penuntut ilmu selalu bersama dengan kitab-kitabnya, ketahuilah ia adalah orang yang sedang berhijrah menuju ilmu” (<em>Ath-Thariq ila Nubughil Ilmi<\/em>, 22).<\/p>\n<p>Dalam hal ini Syaikh Shalih membagi waktu menjadi tiga macam,<\/p>\n<ol>\n<li><em>Awqat jalilah <\/em>(waktu yang paling cemerlang), yang ketika itu pikiran seseorang berada dalam kondisi paling prima. Maka di waktu ini seorang penuntut ilmu hendaknya memilih untuk belajar pelajaran yang butuh pemikiran yang pelik, seperti ilmu akidah, ilmu fiqih, ilmu ushul fiqih, ilmu nahwu.<\/li>\n<li><em>Awqat mutawashithah<\/em> (waktu yang pertengahan), yang ketika itu pikiran seseorang tidak paling cemerlang, namun juga tidak lemah dan lelah. Maka di waktu ini seorang penuntut ilmu hendaknya memilih untuk belajar pelajaran yang tidak membutuhkan pemikiran yang pelik seperti ilmu tafsir, ilmu hadits, dan ilmu musthalah hadits.<\/li>\n<li><em>Awqat dha&#8217;ifah<\/em> (waktu lemah), yang ketika itu pikiran seseorang dalam kondisi lemah dan lelah. Maka di waktu ini hendaknya ia belajar kitab-kitab adab (akhlak), tarajim (biografi), tarikh (sejarah), sirah Nabawiyah, dan wawasan umum.<\/li>\n<\/ol>\n<p>Dengan demikian seluruh waktu akan penuh dengan ilmu.<\/p>\n<p>Beliau menjelaskan, “Dengan demikian, ciri sifat penuntut ilmu adalah ia senantiasa memikirkan ilmu. Ia tidak memberikan sebagian waktunya saja untuk ilmu, namun ia memberikan seluruh waktunya atau mayoritas waktunya untuk ilmu, di masa mudanya. Yang masa muda ini adalah masa-masa dihasilkannya banyak ilmu. Oleh karena itu para ulama mengatakan,<\/p>\n<p style=\"text-align: right;\">اعط العلم كلك و يعطيك بعضه<\/p>\n<p>“Berikanlah lelahmu pada ilmu, maka ilmu akan memberikan sebagian dari dirinya”<\/p>\n<p>Karena ilmu itu luas, pembahasan dalam ilmu syar&#8217;i itu banyak. Sampai-sampai sebagian ahli hadits masih menyampaikan hadits ketika ia sudah terbaring sakaratul maut” (<em>Ath-Thariq ila Nubughil Ilmi<\/em>, 24).<\/p>\n<p>Imam Ahmad ketika beliau sakit di masa-masa menjelang wafatnya, beliau terkadang merasakan rasa sakit yang hebat sehingga beliau terkadang mengaduh-aduh. Lalu ketika datang sebagian muridnya mereka meriwayatkan hadits dengan sanadnya dari Muhammad bin Sirin dari Anas bin Malik radhiallahu&#8217;anhu<\/p>\n<p style=\"text-align: right;\">كان يكره الأنين<\/p>\n<p>“<em>bahwasanya beliau (Anas bin Malik) tidak menyukai al-aniin (mengaduh-aduh ketika sakit)<\/em>”<\/p>\n<p>Imam Ahmad belum pernah mendengar hadits itu sebelumnya, kecuali ketika beliau hendak wafat” (lihat <em>Shifatus Shafwah<\/em>, 2\/357, dan <em>Al-Minhaj Al-Ahmad<\/em>, 1\/95, dinukil dari <em>Ath-Thariq ila Nubughil Ilmi<\/em>, 25).<\/p>\n<p>Inilah tiga kiat penting yang hendaknya diperhatikan oleh para penuntut ilmu agar ia sukses dalam meraih ilmu syar&#8217;i.<\/p>\n<p>Semoga bermanfaat, <em>wa billahi at taufiq was sadaad<\/em>.<\/p>\n<p>***<\/p>\n<p>Diringkas dari kitab  <em>Ath-Thariq ilan Nubughil Ilmi <\/em>karya Syaikh Shalih bin Abdil Aziz Alu Asy Syaikh<\/p>\n<p>Penyusun: <a href=\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\">Yulian Purnam<\/a>a<br \/>\nArtikel: <a href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hendaknya para penuntut ilmu syar&#8217;i dalam mempelajari agama mereka menerapkan metode yang benar sebagaimana yang digariskan oleh para ulama. Bukan menuntut ilmu sekenanya atau tanpa arah.<\/p>\n","protected":false},"author":8,"featured_media":29947,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[3747,3748,1146,3752],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tiga Kiat Penting Dalam Belajar Agama<\/title>\n<meta name=\"description\" content=\"Hendaknya para penuntut ilmu syar&#039;i dalam mempelajari agama mereka menerapkan metode yang benar sebagaimana yang digariskan oleh para ulama. Bukan menuntut ilmu sekenanya atau tanpa arah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tiga Kiat Penting Dalam Belajar Agama\" \/>\n<meta property=\"og:description\" content=\"Hendaknya para penuntut ilmu syar&#039;i dalam mempelajari agama mereka menerapkan metode yang benar sebagaimana yang digariskan oleh para ulama. Bukan menuntut ilmu sekenanya atau tanpa arah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2017-05-08T08:53:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-05-10T09:13:46+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2000\" \/>\n\t<meta property=\"og:image:height\" content=\"1500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Tiga Kiat Penting Dalam Belajar Agama\",\"datePublished\":\"2017-05-08T08:53:00+00:00\",\"dateModified\":\"2017-05-10T09:13:46+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\"},\"wordCount\":1351,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab penuntut ilmu\",\"akhlak penuntut ilmu\",\"ilmu agama\",\"tips belajar ilmu agama\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\",\"url\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\",\"name\":\"Tiga Kiat Penting Dalam Belajar Agama\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2017-05-08T08:53:00+00:00\",\"dateModified\":\"2017-05-10T09:13:46+00:00\",\"description\":\"Hendaknya para penuntut ilmu syar'i dalam mempelajari agama mereka menerapkan metode yang benar sebagaimana yang digariskan oleh para ulama. Bukan menuntut ilmu sekenanya atau tanpa arah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png?strip=all&lossy=1&ssl=1\",\"width\":2000,\"height\":1500,\"caption\":\"kiat belajar agama\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tiga Kiat Penting Dalam Belajar Agama\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tiga Kiat Penting Dalam Belajar Agama","description":"Hendaknya para penuntut ilmu syar'i dalam mempelajari agama mereka menerapkan metode yang benar sebagaimana yang digariskan oleh para ulama. Bukan menuntut ilmu sekenanya atau tanpa arah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html","og_locale":"id_ID","og_type":"article","og_title":"Tiga Kiat Penting Dalam Belajar Agama","og_description":"Hendaknya para penuntut ilmu syar'i dalam mempelajari agama mereka menerapkan metode yang benar sebagaimana yang digariskan oleh para ulama. Bukan menuntut ilmu sekenanya atau tanpa arah.","og_url":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2017-05-08T08:53:00+00:00","article_modified_time":"2017-05-10T09:13:46+00:00","og_image":[{"width":2000,"height":1500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png","type":"image\/png"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Tiga Kiat Penting Dalam Belajar Agama","datePublished":"2017-05-08T08:53:00+00:00","dateModified":"2017-05-10T09:13:46+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html"},"wordCount":1351,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png?strip=all&lossy=1&ssl=1","keywords":["adab penuntut ilmu","akhlak penuntut ilmu","ilmu agama","tips belajar ilmu agama"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html","url":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html","name":"Tiga Kiat Penting Dalam Belajar Agama","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png?strip=all&lossy=1&ssl=1","datePublished":"2017-05-08T08:53:00+00:00","dateModified":"2017-05-10T09:13:46+00:00","description":"Hendaknya para penuntut ilmu syar'i dalam mempelajari agama mereka menerapkan metode yang benar sebagaimana yang digariskan oleh para ulama. Bukan menuntut ilmu sekenanya atau tanpa arah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/kiat-belajar-agama.png?strip=all&lossy=1&ssl=1","width":2000,"height":1500,"caption":"kiat belajar agama"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/29932-tiga-kiat-penting-dalam-belajar-agama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Tiga Kiat Penting Dalam Belajar Agama"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29932"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=29932"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29932\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/29947"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=29932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=29932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=29932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}