{"id":29987,"date":"2017-05-18T16:16:58","date_gmt":"2017-05-18T09:16:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=29987"},"modified":"2020-07-07T11:16:31","modified_gmt":"2020-07-07T04:16:31","slug":"masuk-surga-tanpa-hisab-dan-tanpa-azab","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html","title":{"rendered":"Masuk Surga Tanpa Hisab dan Tanpa Azab"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\/#Sungguh_Bahagianya_Masuk_Surga\" title=\"Sungguh Bahagianya Masuk Surga\">Sungguh Bahagianya Masuk Surga<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\/#Janji_Surga_bagi_Ahli_Tauhid\" title=\"Janji Surga bagi Ahli Tauhid\">Janji Surga bagi Ahli Tauhid<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\/#Membersihkan_Tauhid\" title=\"Membersihkan Tauhid\">Membersihkan Tauhid<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\/#Bagaimana_Jalan_untuk_Membersihkan_Tauhid\" title=\"Bagaimana Jalan untuk Membersihkan Tauhid?\">Bagaimana Jalan untuk Membersihkan Tauhid?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\/#Membenci_dan_Memusuhi_Amalan_Syirik\" title=\"Membenci dan Memusuhi Amalan Syirik\">Membenci dan Memusuhi Amalan Syirik<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc hideItems=&#8221;1&#8243;]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sungguh_Bahagianya_Masuk_Surga\"><\/span><strong><span style=\"font-size: 18pt;\">Sungguh Bahagianya Masuk Surga<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sungguh merupakan suatu kebahagiaan apabila kelak kita dapat tinggal di surga dan merasakan segala kemewahan yang ada di dalamnya. Merasakan kenikmatan yang sebelumnya tidak pernah dilihat oleh mata, tidak pernah terdengar oleh telinga atau bahkan tidak pernah terbetik dalam hati setiap manusia. Merasakan nikmatnya sungai dari susu dan madu, mendapatkan isteri yang cantik jelita, diberi umur muda dan hidup kekal, abadi selama-selamanya. Dan kenikmatan yang lebih dari itu semua, kita dapat memandang wajah Allah Ta’ala, pandangan yang menyejukkan mata-mata kita dan dapat membuat kita lupa dengan berbagai kenikmatan lainnya yang telah kita rasakan. Duhai siapakah yang tidak ingin merasakannya? Lalu bagaimana kita dapat meraihnya?<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Janji_Surga_bagi_Ahli_Tauhid\"><\/span><span style=\"font-size: 18pt;\"><strong>Janji Surga bagi Ahli Tauhid<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di antara keistimewaan tauhid adalah bahwa Allah Ta’ala telah menjanjikan surga dengan segala kemewahan di dalamnya bagi para ahlinya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">مَنْ كَانَ آخِرُ كَلَامِهِ لَا إِلَهَ إِلَّا اللَّهُ دَخَلَ الْجَنَّةَ<\/span><\/p>\n<p>“<em>Barangsiapa yang akhir ucapannya adalah ’laa ilaaha illallah’(tiada sesembahan yang hak selain Allah), pasti dia akan masuk surga<\/em>” (HR. Abu Dawud no. 3116. Dinilai shahih oleh Syaikh Al-Albani).<\/p>\n<p>Dari hadits ini, kita dapat mengambil hikmah bahwa barangsiapa yang konsekuen dengan syahadat <em>laa ilaaha illallah, <\/em>baik secara ilmu dan amal, maka dia adalah ahli tauhid yang mendapatkan jaminan kepastian untuk masuk surga. Rasulullah juga telah menjanjikan bahwa ahli tauhid akan terbebas dari api neraka. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">فَإِنَّ اللهَ قَدْ حَرَّمَ عَلَى النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ يَبْتَغِي بِذَلِكَ وَجْهَ اللهِ<\/span><\/p>\n<p><em>”Sesungguhnya Allah telah mengharamkan neraka bagi orang yang berkata,’laa ilaaha illallah’, dengan mengharapkan (pahala melihat) wajah Allah”<\/em> (HR. Bukhari no. 425, 1186, 5401 dan Muslim no. 263).<\/p>\n<p>Namun, yang penting untuk menjadi catatan adalah bahwa yang dimaksud dengan <em>“perkataan” <\/em>dalam hadits di atas bukanlah sekedar perkataan belaka, yang sangat ringan dan mudah untuk diucapkan. Tetapi yang dimaksud adalah perkataan yang memenuhi syarat dan rukunnya, melaksanakan konsekuensi-konsekuensinya serta tidak melakukan pembatal-pembatalnya. Masuknya seseorang ke dalam surga ini bisa jadi setelah Allah Ta’ala meng-<em>hisab <\/em>amal-amal kita terlebih dahulu, kemudian Allah mengampuni dosa-dosa kita kemudian langsung memasukkan kita ke dalam surga-Nya. Namun bisa jadi Allah tidak mengampuni dosa-dosa kita tersebut, sehingga Allah memasukkan kita ke dalam neraka terlebih dahulu sebelum Allah membebaskan kita kemudian memasukkan kita ke dalam surga-Nya. Oleh karena itu, di sana ada keistimewaan yang lebih dari itu semua, yaitu bahwa Allah akan langsung memasukkan kita  ke dalam surga tanpa harus diazab atau bahkan dihisab terlebih dahulu. Lalu bagaimana meraihnya?<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Membersihkan_Tauhid\"><\/span><span style=\"font-size: 18pt;\"><strong>Membersihkan Tauhid<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Puncak keistimewaan bagi orang-orang yang bertauhid adalah Allah Ta’ala akan memasukkannya ke dalam surga tanpa hisab dan tanpa azab. Hal ini hanya Allah janjikan bagi orang-orang yang benar-benar membersihkan dan memurnikan tauhidnya. Yang dimaksud dengan membersihkan tauhid adalah seseorang meninggalkan syirik dengan segala macamnya, baik syirik <em>akbar, <\/em>syirik <em>ashghar <\/em>atau syirik <em>khafi <\/em>(yang tersembunyi) sebagai konsekuensi dari syahadah <em>“laa ilaaha illallah”.<\/em> Dia juga harus meninggalkan bid’ah dan maksiat dengan segala jenisnya sebagai konsekuensi dari syahadah<em> “Muhammad rasulullah.”<\/em><\/p>\n<p>Membersihkan dan memurnikan tauhid ini memiliki dua tingkatan, yaitu tingkatan yang wajib dan tingkatan yang sunah. Tingkatan wajib adalah meninggalkan segala sesuatu yang wajib untuk ditinggalkan, yaitu syirik, bid’ah, dan maksiat sebagaimana telah disebutkan sebelumnya. Inilah tingkatan minimal untuk mendapatkan predikat sebagai orang yang bersih tauhidnya. Namun ada tingkatan yang lebih tinggi dan lebih utama lagi dari itu. Yaitu tingkatan sunnah, di mana hati seseorang seluruhnya hanya menghadap kepada Allah Ta’ala dan tidak pernah condong atau berpaling kepada selain Allah. Maka perkataannya adalah semata-mata karena Allah, perbuatan dan amalnya hanya untuk Allah, dan bahkan setiap gerak-gerik hatinya hanya untuk mencari keridhaan Allah Ta’ala semata. Dia juga meninggalkan sesuatu yang sebenarnya pada asalnya bukan perbuatan dosa,  namun hanya semata-semata karena takut bahwa perbuatan tersebut akan menjadi penghalang bagi kesempurnaan nikmat yang akan dia peroleh di akhirat. <strong>[1] <\/strong><\/p>\n<p>Namun, orang yang sempurna bukanlah orang yang tidak pernah berbuat salah dan dosa. Orang yang sempurna adalah orang yang apabila berbuat salah dan dosa dia segera menyesal dan segera bertaubat dari dosa-dosanya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">كُلُّ ابْنِ آدَمَ خَطَّاءٌ وَخَيْرُ الخَطَّائِينَ التَّوَّابُونَ<\/span><\/p>\n<p><em>”Setiap manusia pasti berbuat salah. Dan sebaik-baik orang yang bersalah adalah yang bertaubat” <\/em>(HR. Tirmidzi no. 2499 dan Ibnu Majah no. 4251. Dinilai <em>hasan <\/em>oleh Syaikh Al-Albani).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bagaimana_Jalan_untuk_Membersihkan_Tauhid\"><\/span><span style=\"font-size: 18pt;\"><strong>Bagaimana Jalan untuk Membersihkan Tauhid?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Untuk membersihkan dan memurnikan tauhid kita, harus terpenuhi tiga hal.<\/p>\n<p><strong>Pertama, memiliki ilmu yang sempurna tentang tauhid.<\/strong> Karena tidak mungkin seseorang membersihkan sesuatu tanpa terlebih dahulu mengetahui dan memahami sesuatu tersebut. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّه<strong>ُ<\/strong><\/span><\/p>\n<p><em>”Maka <strong>ketahuilah, <\/strong>bahwa sesungguhnya tidak ada sesembahan yang benar melainkan Allah saja” <\/em>(QS. Muhammad [47]: 19).<\/p>\n<p>Dalam ayat di atas, Allah Ta’ala memerintahkan untuk mengilmui terlebih dahulu, sebelum mengucapkan kalimat tauhid.<\/p>\n<p><strong>Kedua, meyakini kebenaran tauhid yang telah diilmuinya. <\/strong>Apabila seseorang hanya mengilmui (mengetahui) saja, akan tetapi tidak meyakininya, maka hal itu adalah suatu kesombongan. Allah Ta’ala berfirman tentang kesombongan orang-orang kafir yang tidak meyakini keesaan Allah sebagai satu-satunya sesembahan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">أَجَعَلَ الْآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ<\/span><\/p>\n<p><em>”Mengapa ia (Muhammad) menjadikan sesembahan-sesembahan itu sebagai sesembahan yang satu saja? Sungguh ini adalah suatu hal yang sangat mengherankan” <\/em>(QS. Shaad [38]: 5).<\/p>\n<p><strong>Ketiga, mengamalkan tauhid tersebut dengan penuh ketundukan. <\/strong>Jika kita telah mengilmui dan meyakini akan tetapi kita tidak mau mengamalkannya dengan penuh ketundukan, maka kita belum bersih tauhidnya. Allah Ta’ala berfirman<em>,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لَا إِلَهَ إِلَّا اللَّهُ يَسْتَكْبِرُونَ<\/span><\/p>\n<p><em>”Sesungguhnya mereka dahulu apabila dikatakan kepada mereka, ‘laa ilaaha illallah’, mereka menyombongkan diri” <\/em>(QS. Ash-Shaaffat [37]: 35).<\/p>\n<p>Apabila ketiga hal ini telah terpenuhi dan seseorang benar-benar membersihkan serta memurnikan tauhidnya, maka jaminan surga tersedia menjadi miliknya tanpa hisab dan tanpa azab. <strong>[2] <\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Membenci_dan_Memusuhi_Amalan_Syirik\"><\/span><span style=\"font-size: 18pt;\"><strong>Membenci dan Memusuhi Amalan Syirik<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Bersihnya tauhid yang kita miliki juga harus disertai dengan kebencian, permusuhan, dan berlepas diri dari perbuatan syirik dan para pelakunya. Apabila kita tidak membenci dan memusuhi perbuatan syirik dan pelakunya atau bahkan ridha serta merasa tenang-tenang saja dengannya, maka ketahuilah bahwa tauhid kita belum bersih dan harus dibenahi lagi.<\/p>\n<p>Kita bisa melihat seseorang menjadi sangat marah dan murka ketika hak manusia dilecehkan, seperti kasus anak yang diperkosa oleh ayah kandungnya sendiri atau perempuan yang dirampok hartanya, dinodai kehormatannya dan setelah itu masih dibunuh pula. Semua hati kita pasti miris dan tidak akan pernah bisa menerimanya. Akan tetapi sayang, ketika hak Allah yang dilecehkan, dengan tidak menujukan ibadah hanya kepada-Nya saja, kuburan wali disembah, kotoran kerbau atau nasi tumpeng dijadikan rebutan untuk dimintai berkahnya, maka hati siapakah yang miris? Hati siapakah yang marah dan murka? Justru kemudian menayangkannya di televisi, diliput dan diiklankan di koran-koran dan majalah-majalah? Dan orang-orang pun merasa <em>enjoy <\/em>dengan kejahatan syirik itu? Bahkan menjuluki orang-orang yang membenci dan memusuhinya sebagai orang yang tidak tahu adat atau tidak mau menghargai budaya bangsa? Lantas adakah kejahatan yang lebih besar daripada perbuatan melecehkan Allah?<\/p>\n<p>Oleh karena itu, bersihnya tauhid kita tidak akan tercapai sampai kita berlepas diri dari syirik dan dari orang-orang musyrik. Serta memisahkan diri, mengingkari, memusuhi dan membenci mereka. Allah Ta’ala berfirman menceritakan tentang kekasih-Nya, Ibrahim <em>‘alaihis salam <\/em>sebagai pemimpin orang-orang yang bertauhid,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ إِلَّا قَوْلَ إِبْرَاهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ وَمَا أَمْلِكُ لَكَ مِنَ اللَّهِ مِنْ شَيْءٍ رَبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ<\/span><\/p>\n<p><em>”Sesungguhnya telah ada suri tauladan yang baik bagimu pada diri Ibrahim dan orang-orang yang bersama dengan dia, ketika mereka berkata kepada kaum mereka, ‘Sesungguhnya kami <strong>berlepas diri<\/strong> kamu dan dari apa yang kamu sembah selain Allah. Kami <strong>mengingkari (kekafiran)mu <\/strong>dan telah nyata antara kami dan kamu <strong>permusuhan dan kebencian buat selama-lamanya<\/strong> sampai kamu beriman kepada Allah saja” <\/em>(QS. Al-Mumtahanah [60]: 4).<\/p>\n<p>Bahkan meskipun pelaku syirik itu adalah kerabat kita, atau bapak kita sendiri, kita tetap harus berlepas diri darinya. Allah Ta’ala juga mengisahkan tentang Ibrahim ketika berkata kepada ayahnya, Azar,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّه<strong>ِ<\/strong><\/span><\/p>\n<p><em>”Dan <strong>aku akan menjauhkan diri darimu<\/strong> dan dari apa yang kamu seru selain Allah&#8221;<\/em> (QS. Maryam [19]: 48).<\/p>\n<p>Semoga Allah Ta’ala memberikan taufik dan hidayah-Nya kepada kita sehingga kita dapat menjadi hamba-Nya yang bersih tauhidnya dan jauh dari kesyirikan. Dan semoga dengan sebab itu Allah Ta’ala memasukkan kita ke dalam surganya yang penuh dengan kenikmatan tanpa hisab dan tanpa azab.<\/p>\n<p>***<\/p>\n<p>Disempurnakan pada pagi hari, Rotterdam NL 25 Rajab 1438\/22 April 2017<\/p>\n<p>Yang senantiasa membutuhkan rahmat dan ampunan Rabb-nya,<\/p>\n<p>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">M. Saifudin Hakim<\/a><br \/>\nArtikel: <a href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Catatan kaki:<\/strong><\/span><\/p>\n<p>[1] Lihat At-Tamhiid, hal. 33, karya Syaikh Shalih Alu Syaikh.<br \/>\n[2] Lihat Al-Qaulul Mufiid, I\/55, karya Syaikh Ibnu ‘Utsaimin.<br \/>\n[3] Lihat Fathul Majiid, hal 70-71, karya Syaikh ‘Abdurrahman bin Hasan Alu Syaikh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Puncak keistimewaan bagi orang-orang yang bertauhid adalah Allah Ta’ala akan memasukkannya ke dalam surga tanpa hisab <\/p>\n","protected":false},"author":65,"featured_media":29988,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[2494,2493,3763,3332,573],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Masuk Surga Tanpa Hisab dan Tanpa Azab<\/title>\n<meta name=\"description\" content=\"Puncak keistimewaan bagi orang-orang yang bertauhid adalah Allah Ta’ala akan memasukkannya ke dalam surga tanpa hisab\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Masuk Surga Tanpa Hisab dan Tanpa Azab\" \/>\n<meta property=\"og:description\" content=\"Puncak keistimewaan bagi orang-orang yang bertauhid adalah Allah Ta’ala akan memasukkannya ke dalam surga tanpa hisab\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2017-05-18T09:16:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-07-07T04:16:31+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png\" \/>\n\t<meta property=\"og:image:width\" content=\"750\" \/>\n\t<meta property=\"og:image:height\" content=\"499\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Masuk Surga Tanpa Hisab dan Tanpa Azab\",\"datePublished\":\"2017-05-18T09:16:58+00:00\",\"dateModified\":\"2020-07-07T04:16:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\"},\"wordCount\":1301,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ahli surga\",\"masuk surga\",\"masuk surga tanpa azab\",\"masuk surga tanpa hisab\",\"surga\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\",\"url\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\",\"name\":\"Masuk Surga Tanpa Hisab dan Tanpa Azab\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2017-05-18T09:16:58+00:00\",\"dateModified\":\"2020-07-07T04:16:31+00:00\",\"description\":\"Puncak keistimewaan bagi orang-orang yang bertauhid adalah Allah Ta’ala akan memasukkannya ke dalam surga tanpa hisab\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png?strip=all&lossy=1&ssl=1\",\"width\":750,\"height\":499,\"caption\":\"MASUK SURGA TANPA HISAB DAN AZAB\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Masuk Surga Tanpa Hisab dan Tanpa Azab\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Masuk Surga Tanpa Hisab dan Tanpa Azab","description":"Puncak keistimewaan bagi orang-orang yang bertauhid adalah Allah Ta’ala akan memasukkannya ke dalam surga tanpa hisab","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html","og_locale":"id_ID","og_type":"article","og_title":"Masuk Surga Tanpa Hisab dan Tanpa Azab","og_description":"Puncak keistimewaan bagi orang-orang yang bertauhid adalah Allah Ta’ala akan memasukkannya ke dalam surga tanpa hisab","og_url":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2017-05-18T09:16:58+00:00","article_modified_time":"2020-07-07T04:16:31+00:00","og_image":[{"width":750,"height":499,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png","type":"image\/png"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Masuk Surga Tanpa Hisab dan Tanpa Azab","datePublished":"2017-05-18T09:16:58+00:00","dateModified":"2020-07-07T04:16:31+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html"},"wordCount":1301,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png?strip=all&lossy=1&ssl=1","keywords":["ahli surga","masuk surga","masuk surga tanpa azab","masuk surga tanpa hisab","surga"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html","url":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html","name":"Masuk Surga Tanpa Hisab dan Tanpa Azab","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png?strip=all&lossy=1&ssl=1","datePublished":"2017-05-18T09:16:58+00:00","dateModified":"2020-07-07T04:16:31+00:00","description":"Puncak keistimewaan bagi orang-orang yang bertauhid adalah Allah Ta’ala akan memasukkannya ke dalam surga tanpa hisab","breadcrumb":{"@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/05\/MASUK-SURGA-TANPA-HISAB-DAN-AZAB.png?strip=all&lossy=1&ssl=1","width":750,"height":499,"caption":"MASUK SURGA TANPA HISAB DAN AZAB"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/29987-masuk-surga-tanpa-hisab-dan-tanpa-azab.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Masuk Surga Tanpa Hisab dan Tanpa Azab"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29987"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=29987"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/29987\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/29988"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=29987"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=29987"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=29987"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}