{"id":30450,"date":"2017-06-20T17:43:18","date_gmt":"2017-06-20T10:43:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=30450"},"modified":"2023-11-02T22:35:02","modified_gmt":"2023-11-02T15:35:02","slug":"tahap-tahap-diwajibkannya-puasa-ramadhan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html","title":{"rendered":"Tahap-Tahap Diwajibkannya Puasa Ramadhan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\/#Tahap_Sebelum_Diwajibkannya_Puasa_Ramadhan\" title=\"Tahap Sebelum Diwajibkannya Puasa Ramadhan\">Tahap Sebelum Diwajibkannya Puasa Ramadhan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\/#Tahap_Diwajibkannya_Puasa_Ramadhan\" title=\"Tahap Diwajibkannya Puasa Ramadhan\">Tahap Diwajibkannya Puasa Ramadhan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\/#Tahap_Diwajibkan_Puasa_Bagi_yang_Mampu\" title=\"Tahap Diwajibkan Puasa Bagi yang Mampu\">Tahap Diwajibkan Puasa Bagi yang Mampu<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Tahap_Sebelum_Diwajibkannya_Puasa_Ramadhan\"><\/span><span style=\"font-size: 18pt;\">Tahap Sebelum Diwajibkannya Puasa Ramadhan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Menahan diri dari syahwat makanan, minuman dan juga syahwat biologis merupakan perkara yang berat alias tidak mudah. Oleh karena itu, Allah Ta’ala baru memerintahkan kewajiban berpuasa Ramadhan pada tahun ke dua setelah hijrah ke Madinah [1].<\/p>\n<p>Allah Ta’ala mewajibkan puasa melalui beberapa tahap, yaitu tahap mewajibkan puasa ‘Asyura. Nabi shallallahu ‘alaihi wa sallam memerintahkan untuk berpuasa ‘Asyura (tanggal 10 Muharram).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tahap_Diwajibkannya_Puasa_Ramadhan\"><\/span><span style=\"font-size: 18pt;\">Tahap Diwajibkannya Puasa Ramadhan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tahap selanjutnya Allah Ta&#8217;ala mewajibkan puasa Ramadhan dengan memilih antara melaksanakan puasa atau membayar fidyah. [2]<\/p>\n<p>‘Ibnu ‘Umar radhiyallahu ‘anhuma berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">كَانَ يَوْمُ عَاشُورَاءَ تَصُومُهُ قُرَيْشٌ فِي الجَاهِلِيَّةِ، وَكَانَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَصُومُهُ، فَلَمَّا قَدِمَ المَدِينَةَ صَامَهُ، وَأَمَرَ بِصِيَامِهِ، فَلَمَّا فُرِضَ رَمَضَانُ تَرَكَ يَوْمَ عَاشُورَاءَ، فَمَنْ شَاءَ صَامَهُ، وَمَنْ شَاءَ تَرَكَهُ<\/span><\/p>\n<p>“Dulu, orang-orang Quraisy berpuasa di hari ‘Asyura di masa jahiliyyah. Rasulullah shallallahu ‘alaihi wa sallam juga berpuasa di hari tersebut (di masa jahiliyyah). Ketika beliau tiba di Madinah, beliau mengerjakan puasa ‘Asyura dan memerintahkan kepada para sahabat untuk berpuasa.<\/p>\n<p>Ketika puasa Ramadhan diwajibkan, Rasulullah meninggalkan puasa ‘Asyura. Barangsiapa yang ingin berpuasa, maka dia mengerjakannya. Dan barangsiapa yang tidak ingin berpuasa, maka mereka meninggalkannya.” (HR. Bukhari dan Muslim) [3]<\/p>\n<p>Ketika hati dan keimanan para sahabat radhiyallahu ‘anhum telah menancap kuat, maka Allah Ta’ala mewajibkan puasa Ramadhan secara bertahap. Pada tahap ke dua ini, mereka boleh memilih antara berpuasa atau membayar fidyah, meskipun lebih ditekankan dan dianjurkan untuk berpuasa. Oleh karena itu, barangsiapa yang tidak ingin berpuasa dan memilih membayar fidyah (meskipun mereka sebetulnya mampu berpuasa), maka dipersilakan.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ<\/span><\/p>\n<p>“Dan wajib bagi orang-orang yang berat menjalankannya (jika mereka tidak berpuasa) untuk membayar fidyah, (yaitu): memberi makan seorang miskin. Barangsiapa yang dengan kerelaan hati mengerjakan kebajikan, itulah yang lebih baik baginya. Dan berpuasa lebih baik bagimu jika kamu mengetahui.” (QS. Al-Baqarah [2]: 184)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tahap_Diwajibkan_Puasa_Bagi_yang_Mampu\"><\/span><span style=\"font-size: 18pt;\">Tahap Diwajibkan Puasa Bagi yang Mampu<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah Ta’ala kemudian menurunkan ayat berikutnya untuk menghapus ketentuan hukum ayat di atas. Hal ini diberitakan oleh dua sahabat yang mulia, yaitu ‘Abdullah bin Umar dan Salamah bin Akwa’ radhiyallahu ‘anhuma,<\/p>\n<p>“Ayat tersebut (surat Al-Baqarah ayat 184) dihapus (hukumnya) oleh ayat berikut ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ<\/span><\/p>\n<p>“(Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Al Quran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang batil). Karena itu, barangsiapa di antara kamu hadir (di negeri tempat tinggalnya) di bulan itu, maka hendaklah ia berpuasa pada bulan itu. Dan barangsiapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain. Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu. Hendaklah kamu mencukupkan bilangannya, dan hendaklah kamu mengagungkan Allah atas petunjuk-Nya yang diberikan kepadamu, supaya kamu bersyukur.” (QS. Al-Baqarah [2]: 185) [4]<\/p>\n<p>Ibnu ‘Abbas radhiyallahu ‘anhuma menjelaskan bahwa kandungan surat Al-Baqarah ayat 184 di atas tetap berlaku bagi laki-laki dan wanita yang sudah tua renta serta orang sakit yang tidak dapat diharapkan lagi kesembuhannya. Bagi kedua golongan tersebut, boleh tidak berpuasa dan menggantinya dengan membayar fidyah. Sehingga ketentuan ayat tersebut (tentang pilihan untuk berpuasa atau membayar fidyah) hanya dihapus untuk orang yang mampu berpuasa.<\/p>\n<p>Dari Atho’ radhiyallahu ‘anhu, dia mendengar Ibnu ‘Abbas radhiyallahu ‘anhuma membaca surat Al-Baqarah ayat 184 kemudian berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">لَيْسَتْ بِمَنْسُوخَةٍ هُوَ الشَّيْخُ الكَبِيرُ، وَالمَرْأَةُ الكَبِيرَةُ لاَ يَسْتَطِيعَانِ أَنْ يَصُومَا، فَيُطْعِمَانِ مَكَانَ كُلِّ يَوْمٍ مِسْكِينًا<\/span><\/p>\n<p>”Ayat ini tidak dimansukh (dihapus hukumnya, pent). Ayat ini tetap berlaku bagi laki-laki dan wanita yang sudah tua yang tidak mampu untuk berpuasa. Keduanya wajib memberi makan bagi orang miskin setiap hari yang dia tidak berpuasa”. (HR. Bukhari no. 4505)<\/p>\n<p>Pada awalnya, waktu berbuka adalah dari tenggelam matahari sampai tertidur di malam hari. Jika sudah tidur, maka waktu berbuka sudah habis, meskipun masih malam (belum terbit fajar) dan meskipun mereka belum menyantap makanan. Hal ini sebagaimana hadits berikut ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">كَانَ أَصْحَابُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا كَانَ الرَّجُلُ صَائِمًا، فَحَضَرَ الإِفْطَارُ، فَنَامَ قَبْلَ أَنْ يُفْطِرَ لَمْ يَأْكُلْ لَيْلَتَهُ وَلاَ يَوْمَهُ حَتَّى يُمْسِيَ، وَإِنَّ قَيْسَ بْنَ صِرْمَةَ الأَنْصَارِيَّ كَانَ صَائِمًا، فَلَمَّا حَضَرَ الإِفْطَارُ أَتَى امْرَأَتَهُ، فَقَالَ لَهَا: أَعِنْدَكِ طَعَامٌ؟ قَالَتْ: لاَ وَلَكِنْ أَنْطَلِقُ فَأَطْلُبُ لَكَ، وَكَانَ يَوْمَهُ يَعْمَلُ، فَغَلَبَتْهُ عَيْنَاهُ، فَجَاءَتْهُ امْرَأَتُهُ، فَلَمَّا رَأَتْهُ قَالَتْ: خَيْبَةً لَكَ، فَلَمَّا انْتَصَفَ النَّهَارُ غُشِيَ عَلَيْهِ، فَذُكِرَ ذَلِكَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَنَزَلَتْ هَذِهِ الآيَةُ: {أُحِلَّ لَكُمْ لَيْلَةَ الصِّيَامِ الرَّفَثُ إِلَى نِسَائِكُمْ} [البقرة: 187] فَفَرِحُوا بِهَا فَرَحًا شَدِيدًا، وَنَزَلَتْ: {وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الخَيْطُ الأَبْيَضُ مِنَ الخَيْطِ الأَسْوَدِ} [البقرة: 187]<\/span><\/p>\n<p>“Dahulu jika sahabat Nabi shallallahu ‘alaihi wa sallam berpuasa dan tiba waktu berbuka, dan mereka tidur sebelum berbuka puasa, maka tidak boleh makan di waktu malam dan siang hari (berikutnya) sampai sore hari lagi. Qais bin Shirmah Al-Anshari pernah berpuasa, dan ketika tiba waktu berbuka dia mendatangi istrinya dan bertanya,’Apakah ada makanan?’<\/p>\n<p>Istrinya menjawab,’Tidak, namun aku akan pergi mencarikan makanan untukmu.’ Pada hari itu, Qais bekerja seharian sehingga dia pun tertidur (ketika menunggu istrinya mencari makanan, pen.). Ketika istrinya tiba kembali dan melihat Qais tertidur, istrinya berkata,’Khaibah [5] untukmu.’ Di siang harinya Qais pun terbangun dan menceritakan hal ini kepada Nabi shallallahu ‘alaihi wa sallam. Lalu turunlah ayat (yang artinya),”Dihalalkan bagimu pada malam hari bulan puasa untuk berhubungan badan dengan istrimu.” (QS. Al-Baqarah [2]: 187)<\/p>\n<p>Para sahabat pun sangat gembira, lalu turunlah ayat (yang artinya),”Dan makan minumlah sehingga jelas bagimu benang putih dari benang hitam, yaitu fajar.” (QS. Al-Baqarah [2]: 187)” (HR. Bukhari no. 1915) Sehingga berdasarkan ayat tersebut, waktu berbuka adalah dari tenggelam matahari sampai terbit waktu fajar. Demikianlah kasih sayang dan keluasan rahmat Allah Ta’ala yang dicurahkan kepada hamba-hambaNya.<\/p>\n<p>Semoga Allah Ta’ala memberikan kita kekuatan dan kemudahan dalam menjalankan ibadah puasa tahun ini.<\/p>\n<p>Diselesaikan di malam hari, Rotterdam NL 20 Sya’ban 1438\/16 Mei 2017<br \/>\nYang senantiasa membutuhkan rahmat dan ampunan Rabb-nya,<\/p>\n<p><strong>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">Muhammad Saifudin Hakim<\/a><\/strong><br \/>\n<strong>Artikel: <\/strong><a href=\"https:\/\/muslim.or.id\"><strong>Muslim.or.id<\/strong><\/a><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Catatan kaki:<\/strong><\/span><br \/>\n[1] Shifat Shaum Nabi fii Ramadhan, hal. 21.<br \/>\n[2] Taudhiihul Ahkaam min Buluughil Maraam, 3\/443.<br \/>\n[3] Artinya, hukum puasa ‘Asyura menjadi sunnah, tidak wajib.<br \/>\n[4] Hadits riwayat Ibnu Umar terdapat dalam shahih Bukhari (4\/188). Sedangkan hadits riwayat Salamah bin Akwa’ terdapat dalam shahih Bukhari (1\/181) dan Muslim (1145).<br \/>\n[5] Maksudnya, keinginan Qais (untuk makan berbuka puasa) tidak tercapai karena waktu berbuka untuknya sudah habis karena tertidur.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Puasa adalah salah satu ibadah yang paling mulia. Tahukah Anda, bahwa syariat diwajibkannya puasa Ramadhan seperti yang sedang kita jalani saat ini memiliki tahapan. Apa saja tahapan tersebut, berikut penjelasannya.<\/p>\n","protected":false},"author":65,"featured_media":46570,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[3809,85,2344,3810,3807,3808],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tahap-Tahap Diwajibkannya Puasa Ramadhan<\/title>\n<meta name=\"description\" content=\"Inilah tahap-tahapan diwajibkannya puasa di bulan Ramadhan. Sudah tahu? Mari simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tahap-Tahap Diwajibkannya Puasa Ramadhan | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Inilah tahap-tahapan diwajibkannya puasa di bulan Ramadhan. Sudah tahu? Mari simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2017-06-20T10:43:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-02T15:35:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Tahap-Tahap Diwajibkannya Puasa Ramadhan | Muslim.Or.Id\" \/>\n<meta name=\"twitter:description\" content=\"Inilah tahap-tahapan diwajibkannya puasa di bulan Ramadhan. Sudah tahu? Mari simak disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Tahap-Tahap Diwajibkannya Puasa Ramadhan\",\"datePublished\":\"2017-06-20T10:43:18+00:00\",\"dateModified\":\"2023-11-02T15:35:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\"},\"wordCount\":850,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dalil puasa ramadhan\",\"puasa\",\"puasa ramadhan\",\"sejarah puasa\",\"syariat puasa\",\"syariat puasa ramadhan\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\",\"url\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\",\"name\":\"Tahap-Tahap Diwajibkannya Puasa Ramadhan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2017-06-20T10:43:18+00:00\",\"dateModified\":\"2023-11-02T15:35:02+00:00\",\"description\":\"Inilah tahap-tahapan diwajibkannya puasa di bulan Ramadhan. Sudah tahu? Mari simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tahap-Tahap Diwajibkannya Puasa Ramadhan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tahap-Tahap Diwajibkannya Puasa Ramadhan","description":"Inilah tahap-tahapan diwajibkannya puasa di bulan Ramadhan. Sudah tahu? Mari simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html","og_locale":"id_ID","og_type":"article","og_title":"Tahap-Tahap Diwajibkannya Puasa Ramadhan | Muslim.Or.Id","og_description":"Inilah tahap-tahapan diwajibkannya puasa di bulan Ramadhan. Sudah tahu? Mari simak disini.","og_url":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2017-06-20T10:43:18+00:00","article_modified_time":"2023-11-02T15:35:02+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_title":"Tahap-Tahap Diwajibkannya Puasa Ramadhan | Muslim.Or.Id","twitter_description":"Inilah tahap-tahapan diwajibkannya puasa di bulan Ramadhan. Sudah tahu? Mari simak disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Tahap-Tahap Diwajibkannya Puasa Ramadhan","datePublished":"2017-06-20T10:43:18+00:00","dateModified":"2023-11-02T15:35:02+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html"},"wordCount":850,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1","keywords":["dalil puasa ramadhan","puasa","puasa ramadhan","sejarah puasa","syariat puasa","syariat puasa ramadhan"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html","url":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html","name":"Tahap-Tahap Diwajibkannya Puasa Ramadhan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2017-06-20T10:43:18+00:00","dateModified":"2023-11-02T15:35:02+00:00","description":"Inilah tahap-tahapan diwajibkannya puasa di bulan Ramadhan. Sudah tahu? Mari simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/06\/Tahap-Tahap-Diwajibkannya-Puasa-Ramadhan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/30450-tahap-tahap-diwajibkannya-puasa-ramadhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"Tahap-Tahap Diwajibkannya Puasa Ramadhan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/30450"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=30450"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/30450\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46570"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=30450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=30450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=30450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}