{"id":305,"date":"2008-08-15T11:52:00","date_gmt":"2008-08-15T04:52:00","guid":{"rendered":"https:\/\/muslim.or.id\/?p=305"},"modified":"2017-12-19T10:57:08","modified_gmt":"2017-12-19T03:57:08","slug":"perbedaan-atau-perpecahan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html","title":{"rendered":"Perbedaan Atau Perpecahan ?"},"content":{"rendered":"<p>Dengan kehendak dan ilmu-Nya, Alloh menciptakan manusia berbeda-beda. Berbeda bahasa, warna kulit, suku bangsa, corak budaya dan sebagainya. Namun Alloh mempersatukan mereka semua di dalam agama-Nya yang satu, ISLAM. Alloh berfirman, <em>&#8220;Sesungguhnya agama (yang diridhoi) di sisi Alloh adalah Islam.&#8221;<\/em> (QS. Ali Imron: 19)<\/p>\n<p>Namun dengan kehendak dan hikmah-Nya pula, Alloh telah mentakdirkan umat Islam ini berpecah-belah sebagaimana umat terdahulu (ahlul kitab) telah berpecah-belah. Alloh berfirman, <em>&#8220;Jikalau Tuhanmu menghendaki, tentu dia menjadikan manusia umat yang satu, tetapi mereka senantiasa berselisih pendapat, kecuali orang-orang yang diberi rahmat oleh Tuhanmu. dan untuk Itulah Alloh menciptakan mereka.&#8221;<\/em> (QS. Hud: 118-119). Manusia senantiasa berselisih pendapat. Lalu apakah setiap perselisihan pendapat itu dilarang? Apakah setiap perbedaan pendapat akan membawa kepada perpecahan? Ulasan berikut ini, kiranya dapat memberikan sedikit gambaran.<\/p>\n<p><strong><em>Ikhtilaf<\/em> Tidak Sama Dengan <em>Iftiroq<\/em><\/strong><\/p>\n<p>Dari segi lafadz, <em>ikhtilaf<\/em> (perbedaan) lebih umum daripada <em>iftiroq<\/em> (perpecahan). Ini hendaknya dipahami terlebih dahulu. Oleh karena itu, tidak semua perbedaan merupakan perpecahan. Karena ada perbedaan yang diperbolehkan dan ada yang tidak boleh berbeda. Adapun perpecahan sama sekali terlarang meskipun merupakan <em>sunnatullah<\/em>. Alloh berfirman, <em>&#8220;Dan janganlah kamu termasuk orang-orang yang mempersekutukan Alloh, yaitu orang-orang yang memecah-belah agama mereka dan mereka menjadi beberapa golongan, tiap-tiap golongan merasa bangga dengan apa yang ada pada golongan mereka.&#8221;<\/em> (QS. Ar Rum: 31-32)<\/p>\n<p><em>Ikhtilaf<\/em> yang diperbolehkan itu berasal dari ijtihad dan niat yang baik. Yaitu berniat sungguh-sungguh mencari kebenaran. Jika pendapatnya benar maka mendapat dua pahala. Jika ternyata salah, maka tetap mendapatkan satu pahala. Rosululloh <em>shollallohu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Jika seorang hakim memutuskan suatu hukum, kemudian berijtihad maka jika benar ia mendapat dua pahala. Namun jika salah, baginya satu pahala.&#8221;<\/em> (HR. Al Bukhori). Sementara <em>iftiroq<\/em> tidak berasal dari kesungguhan dalam mencari kebenaran (bahkan sebaliknya &#8216;pembenaran&#8217;), tetapi muncul dari dorongan hawa nafsu.<\/p>\n<p>Kemudian, <em>ikhtilaf\/khilafiyah<\/em> itu berasal dari konsekuensi memahami dalil-dalil yang kesemuanya merupakan sunnah. Sebagaimana yang dikatakan oleh Syaikh Al &#8216;Utsaimin <em>rohimahulloh<\/em>, &#8220;Orang yang menyelisihi pendapat kami karena konsekuensi dalil yang ia pahami, pada hakikatnya tidak berselisih dengan kami. Bahkan bersepakat dengan kami. Karena kamipun menyelisihi mereka karena konsekuensi dalil yang kami pahami.&#8221; (<em>Al Khilaf bainal Ulama<\/em>). Sedangkan <em>iftiroq<\/em> itu berasal dari bid&#8217;ah (lawan sunnah). Syaikhul Islam <em>rohimahulloh<\/em> berkata, &#8220;Bid&#8217;ah itu disertai dengan perpecahan, sedangkan sunnah disertai dengan persatuan.&#8221; (<em>Sittu Duror<\/em>, Abdul Malik Ramadhani).<\/p>\n<p>Perpecahan tidak terlepas dari ancaman dan siksa serta kebinasaan. Alloh berfirman, <em>&#8220;Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. Mereka Itulah orang-orang yang mendapat siksa yang berat.&#8221;<\/em> (QS. Ali Imron: 105). Tidak demikian halnya dengan <em>ikhtilaf<\/em> walau bagaimanapun bentuk <em>ikhtilaf<\/em> yang terjadi di antara kaum muslimin. Baik akibat perbedaan dalam masalah-masalah ijtihadiyah, atau akibat mengambil pendapat keliru yang masih bisa ditolerir, atau memilih pendapat yang salah karena ketidaktahuannya terhadap dalil-dalil sementara belum sampai penjelasan kepadanya, atau karena dipaksa memilih pendapat yang salah (tekanan penguasa), atau akibat kesalahan <em>takwil\/tafsir<\/em>. Contoh: Perselisihan antara Ali bin Abi Tholib dan Mu&#8217;awiyah bin Abi Sufyan &#8211;<em>rodhiyallohu &#8216;anhuma<\/em>-. Mereka berselisih karena perbedaan <em>ijtihad<\/em>. Mereka pantas dan layak untuk ber<em>ijtihad<\/em>, karena mereka adalah para <em>mujtahid<\/em> dari kalangan sahabat Nabi -generasi terbaik umat ini-. Kalaupun di antara mereka ternyata <em>ijtihad<\/em>nya keliru, maka pihak yang <em>ijtihad<\/em>nya keliru tidak boleh dicela. Sebagaimana dijelaskan para ulama, Ali bin Abi Tholib memandang bahwa <em>bai&#8217;at<\/em> terhadap khalifah yang baru lebih diutamakan daripada menyelesaikan kasus pembunuhan &#8216;Utsman bin &#8216;Affan &#8211;<em>rodhiyallohu &#8216;anhu<\/em>-. Adapun Mu&#8217;awiyah bin Abi Sufyan berpendapat bahwa kasus pembunuhan &#8216;Utsman harus diselesaikan terlebih dahulu sebelum berbai&#8217;at kepada khalifah yang baru. Walau akhirnya mereka saling berperang, namun tidak ada seorang ulama pun setelahnya yang mencela salah satu dari dua pihak yang bertikai. (<em>Meluruskan Sejarah Islam<\/em>, Muhammad Mahzum).<\/p>\n<p><strong>Kebenaran Hanya Satu<\/strong><\/p>\n<p>Alloh berfirman, <em>&#8220;Ketahuilah, bahwa Sesungguhnya kelompok Alloh itu adalah golongan yang beruntung.&#8221;<\/em> (QS. Al Mujadilah: 22). Rosululloh <em>shollallohu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Ketahuilah, bahwasanya umat sebelum kalian dari ahlul kitab telah berpecah-belah menjadi 72 golongan. Dan sungguh umat ini akan berpecah-belah menjadi 73 kelompok; 72 kelompok (terancam) di neraka, 1 kelompok masuk surga. Kelompok itu adalah Al Jama&#8217;ah.&#8221;<\/em> (HR. Ahmad, dihasankan oleh Al Hafidz). Dalam riwayat yang lain, <em>&#8220;Semuanya di neraka kecuali satu kelompok! Yaitu kelompok yang aku dan sahabatku berada di atasnya.&#8221;<\/em> (HR. At Tirmidzi, dihasankan oleh Al Albani). Imam As Syathibi berkata, &#8220;Sabda Rosululloh <em>&#8216;&#8230;..kecuali satu kelompok..&#8217;<\/em> telah menjelaskan dengan sendirinya bahwa kebenaran itu hanya satu, tidak berbilang. Seandainya kebenaran itu bermacam-macam, maka tentunya Rosul tidak akan mengatakan <em>&#8216;&#8230;..kecuali satu kelompok..&#8217;.&#8221;<\/em> (<em>Majalah As Sunnah<\/em>)<\/p>\n<p>Ibnu Baththah <em>rohimahulloh<\/em> mengatakan, &#8220;Generasi pertama (dari umat ini) seluruhnya senantiasa berada di atas jalan yang satu, di atas kata hati yang satu, dan madzhab yang satu (sama). Al Qur&#8217;an adalah pegangan mereka. Sunnah Rosululloh <em>shollallohu &#8216;alaihi wa sallam<\/em> adalah imam mereka. Mereka tidak menggunakan berbagai pendapat dan tidak pula bersandar pada hawa nafsu. Mereka senantiasa berada dalam keadaan seperti itu.&#8221; (<em>Sittu Duror<\/em>)<\/p>\n<p>Adapun hadits <em>&#8220;Perbedaan di kalangan umatku adalah rahmat&#8221;<\/em> adalah <strong>bukan<\/strong> hadits Nabi <em>shollallohu &#8216;alaihi wa sallam<\/em>. Sebagaimana dijelaskan Ibnu Hazm <em>rohimahulloh<\/em>, <em>&#8220;Ini merupakan perkataan yang paling rusak. Karena jika perbedaan adalah rahmat tentunya persatuan merupakan hal yang dibenci. Ini jelas bukan perkataan seorang muslim. Karena kemungkinan hanya dua, bersatu maka dirahmati Alloh atau berselisih sehingga Alloh murka.&#8221;<\/em> (<em>Al Ihkam fi Ushulil Ahkam<\/em>). Syaikh Al Albani <em>rohimahulloh<\/em> berkata, <em>&#8220;Hadits ini tidak ada asalnya (anonim).&#8221;<\/em> (<em>Silsilah Hadits-hadits Lemah dan Palsu<\/em>). Bahkan hadits shohih menyatakan sebaliknya, perselisihan itu malapetaka (keburukan). Ibnu Mas&#8217;ud <em>rodhiyallohu &#8216;anhu<\/em> berkata, <em>&#8220;Sesungguhnya perselisihan itu jelek.&#8221;<\/em> (Shohih, HR. Abu Dawud)<\/p>\n<p><strong>Kiat Menghindari Perpecahan<\/strong><\/p>\n<p>Alloh melarang perpecahan walaupun perpecahan itu sendiri merupakan kehendak-Nya. Maka oleh sebab itulah Alloh memberikan jalan keluar dari perpecahan. Alloh memerintahkan supaya berpegang teguh kepada jalan-Nya, yaitu jalan golongan yang selamat (<em>firqoh najiyah<\/em>) atau kelompok yang mendapat pertolongan (<em>thoifah manshuroh<\/em>).<\/p>\n<p>Dari Ibnu Mas&#8217;ud <em>rodhiyallohu &#8216;anhu<\/em> dia berkata, <em>&#8220;Rosululloh shollallohu &#8216;alaihi wa sallam membuat garis lurus dengan tangannya sambil bersabda, &#8216;Ini jalan Alloh yang lurus.&#8217; Kemudian beliau membuat garis-garis di sebelah kanan dan kiri (garis lurus tersebut) sambil mengatakan, &#8216;Ini jalan-jalan (menyimpang). Tidaklah setiap jalan melainkan di dalamnya ada syaithon yang menyeru\/mengajak ke jalan itu.&#8217; Kemudian beliau membaca firman Alloh, &#8216;Dan sesungguhnya ini adalah jalan-Ku yang lurus maka ikutilah dia. Dan janganlah kalian mengikuti jalan-jalan (lain yang menyimpang), yang memecah-belah kalian dari jalan-Nya. Demikianlah Dia mewasiatkan kepada kalian, mudah-mudahan kalian bertaqwa&#8217;.&#8221;<\/em> (Shohih, HR. Ahmad dan An Nasa&#8217;i)<\/p>\n<p>Rosululloh <em>shollallohu &#8216;alaihi wa sallam<\/em> juga bersabda, <em>&#8220;Wajib atas kalian untuk mengikuti sunnahku dan sunnah para khulafa&#8217;ur rosyidin yang mendapat petunjuk. Berpegang teguhlah kepadanya dan gigitlah erat-erat dengan gigi gerahammu.&#8221;<\/em> (HR. An Nasai dan At Tirmidzi, hasan shohih)<\/p>\n<p><strong>Macam-Macam Ikhtilaf<\/strong><\/p>\n<p>Perpecahan hanya terjadi pada permasalahan prinsipil, yaitu masalah ushuluddin (dasar agama) yang ditetapkan oleh nash yang <em>qath&#8217;i<\/em> (jelas dan tegas), <em>ijma&#8217;<\/em> atau sesuatu yang telah disepakati sebagai manhaj (metodologi beragama) Ahlus Sunnah wal Jama&#8217;ah yang tidak boleh diperselisihkan. Siapa saja yang menyelisihi masalah di atas, maka ia termasuk orang yang berpecah atau keluar dari <em>Al-Jama&#8217;ah<\/em> (kelompok Rosululloh dan sahabatnya). Adapun selain itu, masih tergolong perkara ikhtilaf. Para ulama membagi ikhtilaf menjadi 2, yaitu:<\/p>\n<p>1. <em>Ikhtilaf\/khilafiyah<\/em> yang diperbolehkan.<\/p>\n<p>Yang termasuk <em>ikhtilaf<\/em> jenis ini adalah setiap permasalahan dalam agama ini yang diperselisihkan sejak dahulu oleh para ulama mujtahid dari kalangan sahabat Nabi, tabi&#8217;in, dan tabi&#8217;ut tabi&#8217;in, serta para imam ahlul hadits dan imam kaum muslimin. Sehingga dengan demikian, seorang muslim tidak boleh sembarangan dan serampangan mengklaim bahwa suatu perkara agama merupakan perkara khilafiyah. Hendaknya melihat kepada para imam terdahulu (baca: <em>assalafus sholih<\/em>), apakah mereka berbeda pendapat di dalamnya atau tidak. Contoh: perbedaan pendapat tentang teknis turun ketika hendak sujud dalam sholat. Apakah tangan atau lutut terlebih dahulu? Ada ulama yang berpendapat tangan dulu baru lutut, ada juga yang sebaliknya. Kedua-duanya berdasarkan dalil yang shohih. Maka ini termasuk perbedaan-perbedaan yang dapat ditolerir.<\/p>\n<p>Termasuk juga <em>ikhtilaf<\/em> jenis ini adalah <em>ikhtilaf tanawwu&#8217;<\/em>. Yaitu perbedaan yang sifatnya variatif. Terkadang Nabi <em>shollallohu &#8216;alaihi wa sallam<\/em> melakukan yang satu, terkadang melakukan yang lain. Pada hakikatnya ini bukan <em>ikhtilaf<\/em>, namun ini merupakan sunnah. Contohnya: perbedaan bacaan do&#8217;a iftitah. Terkadang Nabi membaca dengan satu jenis bacaan, terkadang membaca dengan bacaan yang lain. Demikian pula dengan bacaan tasyahud, jumlah takbir jenazah, takbir sholat &#8216;id, dan lain-lain. Sehingga apabila seorang muslim dengan muslim lainnya bertengkar hanya gara-gara masalah seperti ini (<em>ikhtilaf tanawwu&#8217;<\/em>), lalu satu sama lain saling melancarkan aksi <em>tahdzir<\/em> (peringatan) dan <em>hajr<\/em> (pengucilan) maka inilah yang disebut dengan ta&#8217;ashub (fanatik) dan ini terlarang.<\/p>\n<p>2. <em>Ikhtilaf<\/em> yang tercela.<\/p>\n<p>Yang termasuk <em>ikhtilaf<\/em> jenis ini adalah setiap <em>ikhtilaf<\/em> yang dapat membawa kepada perpecahan dan permusuhan serta kebencian. Ini semua dilarang oleh syari&#8217;at. Misal: perbedaan madzhab di sebuah masyarakat menyebabkan masjid mereka memiliki <em>mihrab<\/em> sebanyak madzhab yang ada dalam masyarakat tersebut. Ini jelas bukan sekedar perbedaan, tapi bid&#8217;ah dan perpecahan yang nyata. (<em>&#8216;Ilmu Ushul Bida&#8217;<\/em>, Syaikh Ali Hasan).<\/p>\n<p><strong>Adab-Adab Khilafiyah<\/strong><\/p>\n<p>Yang menjadi <em>hujjah<\/em> dalam berbeda pendapat adalah Al Qur&#8217;an dan As Sunnah dengan pemahaman <em>As Salafus Sholih<\/em>, bukan pendapat imam fulan atau kyai fulan. Alloh berfirman, <em>&#8220;Kemudian jika kamu berlainan pendapat tentang sesuatu, Maka kembalikanlah ia kepada Alloh (Al Quran) dan Rosul (sunnahnya).&#8221;<\/em> (QS. An Nisa&#8217;: 59). Dalam hal ini Syaikhul Islam rohimahulloh berkata, &#8220;Tidak boleh bagi seseorang untuk berhujjah dengan ucapan seseorang dalam masalah khilafiyah. Pengutamaan suatu pendapat atas pendapat yang lain bukan karena pendapat itu pendapat imam fulan atau syaikh fulan. Akan tetapi karena ketegasan dan kejelasan dalil-dalil yang mendasari pendapat tersebut.&#8221; (<em>Majmu&#8217; Fatawa<\/em>).<\/p>\n<p>Siapapun yang berbeda pendapat harus menyadari bahwa tidak ada manusia yang <em>ma&#8217;shum<\/em> (terbebas dari kesalahan) kecuali Rosululloh <em>shollallohu &#8216;alaihi wa sallam<\/em>. Imam Malik <em>rohimahulloh<\/em> berkata, <em>&#8220;Setiap orang dapat diterima atau ditolak perkataannya, kecuali penghuni kubur ini (yaitu Rosululloh shollallohu &#8216;alaihi wa sallam).&#8221;<\/em> Maka tidak layak seorang muslim memaksakan pendapatnya kepada saudaranya yang lain dalam hal-hal <em>fiqhiyyah<\/em> yang berada dalam ruang lingkup <em>ijtihadiyah<\/em>. Adapun untuk masalah-masalah fiqh yang tidak menerima ijtihad (yang sudah jelas hukumnya), seperti haramnya babi, khamr, bolehnya poligami, wajibnya menutup aurat dan lain-lain, maka tidak boleh berbeda pendapat.<\/p>\n<p>Tidak boleh berdalil dengan pertikaian yang terjadi di kalangan sahabat Nabi sebagai usaha untuk tetap mempertahankan perbedaan dan perselisihan. Lihatlah kapasitas mereka! Mereka adalah mujtahid mutlak umat ini. Bandingkan dengan kaum muslimin sekarang! Jangankan untuk memahami sebab-sebab perselisihan di kalangan ulama, tergerak hatinya untuk belajar agama saja tidak ada. Apakah keadaan ini bisa dianalogikan dengan mereka para sahabat Nabi?!<\/p>\n<p>Tidak pantas bagi seorang muslim menuduh saudaranya telah keluar dari <em>Al Jama&#8217;ah<\/em> (Golongan Rosululloh dan para sahabatnya) hanya karena berbeda pendapat dalam masalah <em>ijtihadiyah<\/em>. Hendaklah dia menahan dirinya dengan tidak memaksakan pendapatnya kepada orang lain (lebih-lebih kepada orang awam yang baru belajar agama) yang ia temui untuk bersikap terhadap saudaranya yang berbeda pendapat dengannya. Jika orang tersebut tidak mau menunjukkan sikapnya secara jelas, maka diapun dianggap masuk ke dalam kelompok lawannya. Syaikh Abdul Muhsin Al Badr <em>hafidhohulloh<\/em> berkata, &#8220;Mereka tak ubahnya seperti suporter olahraga yang saling menyemangati kelompoknya. Mereka di<em>hajr<\/em> hanya karena tidak membicarakan si fulan atau jama&#8217;ah tertentu.&#8221; (<em>Rifqon Ahlas Sunnah bi Ahlis Sunnah<\/em>).<\/p>\n<p><strong>Catatan:<\/strong><\/p>\n<p>Sesungguhnya perselisihan itu (pada asalnya) adalah tercela. Wajib bagi kita semua berusaha sebisa mungkin menghindari perselisihan. Karena perselisihan menyebabkan umat ini lemah. Sebagaimana Alloh berfirman, <em>&#8220;Dan taatlah kepada Alloh dan Rosul-Nya dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu dan bersabarlah. Sesungguhnya Alloh beserta orang-orang yang sabar.&#8221;<\/em> (QS. Al Anfal: 46)<\/p>\n<p>Perbedaan yang dilarang adalah perbedaan atau perselisihan yang mengantarkan kepada perpecahan. Maka perlu diwaspadai sebab-sebab perpecahan umat ini antara lain: Kebid&#8217;ahan(dalam keyakinan, perkataan atau perbuatan), memperturutkan hawa nafsu (syahwat), fanatisme buta (<em>ta&#8217;ashub<\/em>), meniru-niru orang kafir(<em>tasyabbuh<\/em>) dan kejahilan beragama (tidak mau belajar\/ngaji). <em>Wallohu a&#8217;lam.<\/em><\/p>\n<p>***<\/p>\n<p>Penulis: Nurdin Abu Yazid<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dengan kehendak dan ilmu-Nya, Alloh menciptakan manusia berbeda-beda. Berbeda bahasa, warna kulit, suku bangsa, corak budaya dan sebagainya. Namun Alloh mempersatukan mereka semua di dalam agama-Nya yang satu, ISLAM. Alloh berfirman, &#8220;Sesungguhnya agama (yang diridhoi) di sisi Alloh adalah Islam.&#8221; (QS. Ali Imron: 19) Namun dengan kehendak dan hikmah-Nya pula, Alloh telah mentakdirkan umat Islam [&hellip;]<\/p>\n","protected":false},"author":69,"featured_media":35288,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Perbedaan Atau Perpecahan ?<\/title>\n<meta name=\"description\" content=\"Dengan kehendak dan ilmu-Nya, Alloh menciptakan manusia berbeda-beda. Namun Alloh mempersatukan mereka semua di dalam agama-Nya yang satu, ISLAM\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Perbedaan Atau Perpecahan ? | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Dengan kehendak dan ilmu-Nya, Alloh menciptakan manusia berbeda-beda. Namun Alloh mempersatukan mereka semua di dalam agama-Nya yang satu, ISLAM\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-08-15T04:52:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-12-19T03:57:08+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Abu Yazid Nurdin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abu Yazid Nurdin\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html\"},\"author\":{\"name\":\"Abu Yazid Nurdin\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fe73a77db4084493b46a747c58a463a7\"},\"headline\":\"Perbedaan Atau Perpecahan ?\",\"datePublished\":\"2008-08-15T04:52:00+00:00\",\"dateModified\":\"2017-12-19T03:57:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html\"},\"wordCount\":1877,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html\",\"url\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html\",\"name\":\"Perbedaan Atau Perpecahan ?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-08-15T04:52:00+00:00\",\"dateModified\":\"2017-12-19T03:57:08+00:00\",\"description\":\"Dengan kehendak dan ilmu-Nya, Alloh menciptakan manusia berbeda-beda. Namun Alloh mempersatukan mereka semua di dalam agama-Nya yang satu, ISLAM\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Perbedaan Atau Perpecahan ?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fe73a77db4084493b46a747c58a463a7\",\"name\":\"Abu Yazid Nurdin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a9bab88f37da0c355bf2ce557fd19fb0?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a9bab88f37da0c355bf2ce557fd19fb0?s=96&d=mm&r=g\",\"caption\":\"Abu Yazid Nurdin\"},\"description\":\"Alumnus dan mantan pengajar Ma'had Al Ilmy Yogyakarta, pernah bermulazamah dengan Syaikh Abdul Karim bin Sa'ad Asy Syawway di Riyadh, alumnus Fakultas Syari'ah Univ. Islam Muhammad bin Su'ud, Riyadh, staf pengajar PP Tunas Ilmu, Purbalingga, pimpinan PP An Naba', Kalibagor, Banyumas\",\"url\":\"https:\/\/muslim.or.id\/author\/abuyazid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Perbedaan Atau Perpecahan ?","description":"Dengan kehendak dan ilmu-Nya, Alloh menciptakan manusia berbeda-beda. Namun Alloh mempersatukan mereka semua di dalam agama-Nya yang satu, ISLAM","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html","og_locale":"id_ID","og_type":"article","og_title":"Perbedaan Atau Perpecahan ? | Muslim.Or.Id","og_description":"Dengan kehendak dan ilmu-Nya, Alloh menciptakan manusia berbeda-beda. Namun Alloh mempersatukan mereka semua di dalam agama-Nya yang satu, ISLAM","og_url":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-08-15T04:52:00+00:00","article_modified_time":"2017-12-19T03:57:08+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png","type":"image\/png"}],"author":"Abu Yazid Nurdin","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abu Yazid Nurdin","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html"},"author":{"name":"Abu Yazid Nurdin","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fe73a77db4084493b46a747c58a463a7"},"headline":"Perbedaan Atau Perpecahan ?","datePublished":"2008-08-15T04:52:00+00:00","dateModified":"2017-12-19T03:57:08+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html"},"wordCount":1877,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png?strip=all&lossy=1&ssl=1","articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html","url":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html","name":"Perbedaan Atau Perpecahan ?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png?strip=all&lossy=1&ssl=1","datePublished":"2008-08-15T04:52:00+00:00","dateModified":"2017-12-19T03:57:08+00:00","description":"Dengan kehendak dan ilmu-Nya, Alloh menciptakan manusia berbeda-beda. Namun Alloh mempersatukan mereka semua di dalam agama-Nya yang satu, ISLAM","breadcrumb":{"@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/08\/Perbedaan-Atau-Perpecahan.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/305-perbedaan-atau-perpecahan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Perbedaan Atau Perpecahan ?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fe73a77db4084493b46a747c58a463a7","name":"Abu Yazid Nurdin","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/a9bab88f37da0c355bf2ce557fd19fb0?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a9bab88f37da0c355bf2ce557fd19fb0?s=96&d=mm&r=g","caption":"Abu Yazid Nurdin"},"description":"Alumnus dan mantan pengajar Ma'had Al Ilmy Yogyakarta, pernah bermulazamah dengan Syaikh Abdul Karim bin Sa'ad Asy Syawway di Riyadh, alumnus Fakultas Syari'ah Univ. Islam Muhammad bin Su'ud, Riyadh, staf pengajar PP Tunas Ilmu, Purbalingga, pimpinan PP An Naba', Kalibagor, Banyumas","url":"https:\/\/muslim.or.id\/author\/abuyazid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/305"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/69"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=305"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/305\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/35288"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=305"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=305"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}