{"id":31682,"date":"2017-08-21T12:02:46","date_gmt":"2017-08-21T05:02:46","guid":{"rendered":"https:\/\/muslim.or.id\/?p=31682"},"modified":"2019-09-02T14:58:56","modified_gmt":"2019-09-02T07:58:56","slug":"popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html","title":{"rendered":"Popularitas dan Ketenaran Bisa Merampas &#8220;Kemerdekaan&#8221; Diri"},"content":{"rendered":"<p>Sebagian orang mungkin sengaja mencari popularitas dan ketenaran. Sebagian manusia memang ada yang sangat cinta dengan ketenaran dan popularitas. Ada yang mencarinya dengan prestasinya dan ilmunya sehingga manfaatnya dirasakan oleh orang banyak dan iapun menjadi terkenal. Ada juga yang mencari ketenaran dengan melakukan hal-hal yang sangat aneh, atau sangat konyol atau sangat ekstrim. Untuk orang seperti ini, tidak perlu terlalu dipedulikan, diberitakan dan disebarkan keanehan dan kekonyolannya.<\/p>\n<p>Oang Arab berkata:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ﺑﺎﻝ ﻓﻲ ﺯﻣﺰﻡ ﻟﻴﺸﺘﻬﺮ<\/span><\/p>\n<p><em>“Dia mengencingi sumur Zam-zam agar terkenal”<\/em><\/p>\n<p>Atau<\/p>\n<p><em>“Stop making stupid people famous”<\/em><\/p>\n<p>Perlu diketahui bahwa bimbingan Islam adalah sebaliknya, yaitu hendaknya kita menghindari atau menjauhi sebiasa mungkin untuk menjadi tenar atau populer. Ketenaran ini bisa merampas &#8220;Kemerdekaan&#8221; diri. Dalam artian kita tidak lagi punya privasi yang lebih, di mana-mana akan diperhatikan orang, di mana-mana akan doa sorot orang dan tingkah laku kita bisa jadi diperbincangkan. Inilah yang disebut berkurangnya atau hilangnya &#8220;kemerdekaan diri&#8221;.<\/p>\n<p>Bisa juga ketenaran akan perlahan-lahan menyeret kita dalam ketidakikhlasan dalam beramal. Setiap melakukan suatu kebaikan, bisa saja kita terdorong untuk memamerkan dan memperlihatkan amalan kita agar kita semakin terkenal. Padahal perkara ikhlas dan niat ini sangat berat.<\/p>\n<p>Sufyan Ats-Tsauri rahimahullah berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ما عالجت شيئا أشد علي من نيتي ؛ لأنها تتقلب علي<\/span><\/p>\n<p><em>“Tidaklah aku berusaha untuk mengobati sesuatu yang lebih berat daripada meluruskan niatku, karena niat itu senantiasa berbolak balik”[1]<\/em><\/p>\n<p>Mendewakan dan memburu ketenaran, bagaikan semut yang melihat genangan madu, terpukau. Semakin ia meraihnya ke tengah semakin tenggelam dalam genangan madu<\/p>\n<p>Para penuntut ilmu dan orang shalih bisa jadi juga tidak terlepas dari penyakit ini.Asy-Syathibi rahimahullah berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">آخر الأشياء نزولا من قلوب الصالحين : حب السلطة والتصدر<\/span>!<\/p>\n<p><em>“Hal yang paling terakhir luntur dari hatinya orang-orang shalih: cinta kekuasaan dan cinta eksistensi (popularitas)”[2]<\/em><\/p>\n<p>Akan tetapi jika ketenaran itu datang tanpa dicari maka tidak mengapa dan tidak tercela.<\/p>\n<p>Al-Ghazali rahimahullah mengatakan,<\/p>\n<p><em>“Yang tercela adalah apabila seseorang mencari ketenaran. Namun jika ia tenar karena karunia Allah tanpa ia cari-cari, maka itu tidaklah tercela.”<\/em><\/p>\n<p>Hendaknya kita tidak terlalu bangga dengan amal kita, ini yang membuat kita merasa sudah pantas terkenal, padahal amal kita sangat sedikit dan itupun belum tentu diterima.<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ﺍﻟَّﺬِﻳﻦَ ﻳُﺆْﺗُﻮﻥَ ﻣَﺎ ﺁﺗَﻮْﺍ ﻭَﻗُﻠُﻮﺑُﻬُﻢْ ﻭَﺟِﻠَﺔٌ<\/span><\/p>\n<p><em>“ Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut.” (QS. Al Mu’minun: 60)<\/em><\/p>\n<p>‘Aisyah menjelaskan terkair ayat ini yaitu maksud dari &#8220;hati yang takut&#8221; adalah khawatir amalannya tidak diterima, beliau mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ﻳَﺎ ﺭَﺳُﻮﻝَ ﺍﻟﻠَّﻪِ ‏( ﻭَﺍﻟَّﺬِﻳﻦَ ﻳُﺆْﺗُﻮﻥَ ﻣَﺎ ﺁﺗَﻮْﺍ ﻭَﻗُﻠُﻮﺑُﻬُﻢْ ﻭَﺟِﻠَﺔٌ ‏) ﺃَﻫُﻮَ ﺍﻟﺮَّﺟُﻞُ ﺍﻟَّﺬِﻯ ﻳَﺰْﻧِﻰ ﻭَﻳَﺴْﺮِﻕُ ﻭَﻳَﺸْﺮَﺏُ ﺍﻟْﺨَﻤْﺮَ ﻗَﺎﻝَ ‏« ﻻَ ﻳَﺎ ﺑِﻨْﺖَ ﺃَﺑِﻰ ﺑَﻜْﺮٍ – ﺃَﻭْ ﻳَﺎ ﺑِﻨْﺖَ ﺍﻟﺼِّﺪِّﻳﻖِ – ﻭَﻟَﻜِﻨَّﻪُ ﺍﻟﺮَّﺟُﻞُ ﻳَﺼُﻮﻡُ ﻭَﻳَﺘَﺼَﺪَّﻕُ ﻭَﻳُﺼَﻠِّﻰ ﻭَﻫُﻮَ ﻳَﺨَﺎﻑُ ﺃَﻥْ ﻻَ ﻳُﺘَﻘَﺒَّﻞَ ﻣِﻨْﻪُ ‏<\/span>»<\/p>\n<p><em>“Wahai Rasulullah! Apakah yang dimaksudkan dalam ayat “ Dan orang-orang yang memberikan apa yang telah mereka berikan, dengan hati yang takut”, adalah orang yang berzina, mencuri dan meminum khomr?”<\/em><\/p>\n<p>Nabi shallallahu ‘alaihi wa sallam lantas menjawab, “ Wahai putri Ash Shidiq (maksudnya Abu Bakr Ash Shidiq, pen)! Yang dimaksud dalam ayat tersebut bukanlah seperti itu. Bahkan yang dimaksudkan dalam ayat tersebut adalah orang yang yang berpuasa, yang bersedekah dan yang shalat, namun ia khawatir amalannya tidak diterima. ”[3]<\/p>\n<p>Mari lihat contoh seorang tabi&#8217;in terbaik yaitu Uwais Al-Qarni yang Umar bin Khattab meminta agar Uwais mendoakan Umar. Uwais Al-Qarni memilih untuk tidak terkenal dan dikenal manusia. Perhatikan kisah berikut,<\/p>\n<blockquote><p>Apabila kafilah dari Yaman datang, ‘Umar bin Khaththab bertanya kepada mereka: “Adakah di antara kalian Uwais bin ‘Amir?” Sehingga suatu saat ‘Umar mendatangi Uwais dan minta agar Uwais memintakan ampun untuknya, karena Uwais adalah seorang tabi’in yang sangat berbakti kepada ibunya, dan Rasulullah shallallahu ‘alaihi wa sallam mengabarkan bahwa jika Uwais berdo’a, do’anya pasti dikabulkan, maka Uwaispun melakukan apa yang diminta ‘Umar.<\/p>\n<p>Kemudian Umar bertanya kepada Uwais: “Anda mau pergi kemana?”<\/p>\n<p>Uwais menjawab: “Kufah”,<\/p>\n<p>Umar bertanya: “Perlukah saya tulis untukmu sebuah memo kepada pegawai saya di Kufah (agar dia memenuhi kebutuhanmu -pen)?<br \/>\nIa menjawab: Aku lebih senang menjadi manusia yang tidak diperhitungkan “.[4]<\/p>\n<p>Sebagai renungan bagi kita, perhatikan kisah dalam hadits di mana ada orang yang pertama kali di siksa di neraka, yaitu mereka yang beramal denga tujuan riya&#8217; dan agar terkenal di antara manusia.<\/p><\/blockquote>\n<p>Rasulullah shallallahu alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ﺇِﻥَّ ﺃَﻭَّﻝَ ﺍﻟﻨَّﺎﺱِ ﻳُﻘْﻀَﻰ ﻳَﻮْﻡَ ﺍﻟْﻘِﻴَﺎﻣَﺔِ ﻋَﻠَﻴْﻪِ ﺭَﺟُﻞٌ ﺍﺳْﺘُﺸْﻬِﺪَ، ﻓَﺄُﺗِﻲَ ﺑِﻪِ ﻓَﻌَﺮَّﻓَﻪُ ﻧِﻌَﻤَﻪُ ﻓَﻌَﺮَﻓَﻬَﺎ، ﻗَﺎﻝَ : ﻓَﻤَﺎ ﻋَﻤِﻠْﺖَ ﻓِﻴﻬَﺎ؟ ﻗَﺎﻝَ : ﻗَﺎﺗَﻠْﺖُ ﻓِﻴﻚَ ﺣَﺘَّﻰ ﺍﺳْﺘُﺸْﻬِﺪْﺕُ، ﻗَﺎﻝَ : ﻛَﺬَﺑْﺖَ، ﻭَﻟَﻜِﻨَّﻚَ ﻗَﺎﺗَﻠْﺖَ ﻟِﺄَﻥْ ﻳُﻘَﺎﻝَ : ﺟَﺮِﻱﺀٌ، ﻓَﻘَﺪْ ﻗِﻴﻞَ، ﺛُﻢَّ ﺃُﻣِﺮَ ﺑِﻪِ ﻓَﺴُﺤِﺐَ ﻋَﻠَﻰ ﻭَﺟْﻬِﻪِ ﺣَﺘَّﻰ ﺃُﻟْﻘِﻲَ ﻓِﻲ ﺍﻟﻨَّﺎﺭِ، ﻭَﺭَﺟُﻞٌ ﺗَﻌَﻠَّﻢَ ﺍﻟْﻌِﻠْﻢَ، ﻭَﻋَﻠَّﻤَﻪُ ﻭَﻗَﺮَﺃَ ﺍﻟْﻘُﺮْﺁﻥَ، ﻓَﺄُﺗِﻲَ ﺑِﻪِ ﻓَﻌَﺮَّﻓَﻪُ ﻧِﻌَﻤَﻪُ ﻓَﻌَﺮَﻓَﻬَﺎ، ﻗَﺎﻝَ : ﻓَﻤَﺎ ﻋَﻤِﻠْﺖَ ﻓِﻴﻬَﺎ؟ ﻗَﺎﻝَ : ﺗَﻌَﻠَّﻤْﺖُ ﺍﻟْﻌِﻠْﻢَ، ﻭَﻋَﻠَّﻤْﺘُﻪُ ﻭَﻗَﺮَﺃْﺕُ ﻓِﻴﻚَ ﺍﻟْﻘُﺮْﺁﻥَ، ﻗَﺎﻝَ : ﻛَﺬَﺑْﺖَ، ﻭَﻟَﻜِﻨَّﻚَ ﺗَﻌَﻠَّﻤْﺖَ ﺍﻟْﻌِﻠْﻢَ ﻟِﻴُﻘَﺎﻝَ : ﻋَﺎﻟِﻢٌ، ﻭَﻗَﺮَﺃْﺕَ ﺍﻟْﻘُﺮْﺁﻥَ ﻟِﻴُﻘَﺎﻝَ : ﻫُﻮَ ﻗَﺎﺭِﺉٌ، ﻓَﻘَﺪْ ﻗِﻴﻞَ، ﺛُﻢَّ ﺃُﻣِﺮَ ﺑِﻪِ ﻓَﺴُﺤِﺐَ ﻋَﻠَﻰ ﻭَﺟْﻬِﻪِ ﺣَﺘَّﻰ ﺃُﻟْﻘِﻲَ ﻓِﻲ ﺍﻟﻨَّﺎﺭِ، ﻭَﺭَﺟُﻞٌ ﻭَﺳَّﻊَ ﺍﻟﻠﻪُ ﻋَﻠَﻴْﻪِ، ﻭَﺃَﻋْﻄَﺎﻩُ ﻣِﻦْ ﺃَﺻْﻨَﺎﻑِ ﺍﻟْﻤَﺎﻝِ ﻛُﻠِّﻪِ، ﻓَﺄُﺗِﻲَ ﺑِﻪِ ﻓَﻌَﺮَّﻓَﻪُ ﻧِﻌَﻤَﻪُ ﻓَﻌَﺮَﻓَﻬَﺎ، ﻗَﺎﻝَ : ﻓَﻤَﺎ ﻋَﻤِﻠْﺖَ ﻓِﻴﻬَﺎ؟ ﻗَﺎﻝَ : ﻣَﺎ ﺗَﺮَﻛْﺖُ ﻣِﻦْ ﺳَﺒِﻴﻞٍ ﺗُﺤِﺐُّ ﺃَﻥْ ﻳُﻨْﻔَﻖَ ﻓِﻴﻬَﺎ ﺇِﻟَّﺎ ﺃَﻧْﻔَﻘْﺖُ ﻓِﻴﻬَﺎ ﻟَﻚَ، ﻗَﺎﻝَ : ﻛَﺬَﺑْﺖَ، ﻭَﻟَﻜِﻨَّﻚَ ﻓَﻌَﻠْﺖَ ﻟِﻴُﻘَﺎﻝَ : ﻫُﻮَ ﺟَﻮَﺍﺩٌ، ﻓَﻘَﺪْ ﻗِﻴﻞَ، ﺛُﻢَّ ﺃُﻣِﺮَ ﺑِﻪِ ﻓَﺴُﺤِﺐَ ﻋَﻠَﻰ ﻭَﺟْﻬِﻪِ، ﺛُﻢَّ ﺃُﻟْﻘِﻲَ ﻓِﻲ ﺍﻟﻨَّﺎﺭ<\/span><\/p>\n<blockquote><p>Orang yang pertama kali disidang pada hari kiamat adalah seorang laki-laki yang mati dalam peperangan. Lalu dia didatangkan, kemudian Allah memperlihatkan kepadanya nikmat-nikmatNya, maka dia pun mengakuinya. Allah berkata, “Apa yang telah engkau lakukan dengan nikmat itu?” Orang tersebut menjawab, “Aku telah berperang di jalan-Mu sampai aku mati syahid.” Allah berkata, “Engkau telah berdusta, akan tetapi engkau melakukan itu supaya disebut sebagai seorang pemberani dan ucapan itu telah diucapkan (oleh manusia).”<\/p>\n<p>Kemudian diperintahkan agar orang tersebut dibawa, maka dia diseret dengan wajahnya, sampai dia pun dilemparkan di neraka. Kemudian ada orang yang belajar agama dan mengajarkannya, serta membaca Al Qur’an. Lalu orang itu didatangkan, lalu Allah memperlihatkan nikmat-Nya dan orang itu pun mengakuinya. Allah berkata, “Apa yang telah engkau lakukan dengan nikmat itu?” Orang itu menjawab, “Aku telah belajar agama, mengajarkannya dan aku telah membaca Al Qur’an.” Allah berkata, “Engkau dusta, akan tetapi engkau belajar agama supaya disebut orang alim dan engkau membaca Al Quran supaya disebut qari’ dan ucapan itu telah dilontarkan.”<\/p>\n<p>Kemudian diperintahkan agar orang tersebut dibawa, maka dia pun diseret dengan wajahnya (terjerembab di tanah) sampai dia pun dilemparkan di neraka.<\/p>\n<p>Kemudian ada seorang laki-laki yang diberikan kelapangan oleh Allah dan menganugerahinya segala macam harta. Lalu dia pun didatangkan, lalu Allah memperlihatkan nikmat-Nya itu dan orang itu pun mengenalinya. Allah berkata, “Apa yang telah engkau lakukan dengan nikmat itu?” Orang itu menjawab, “Aku tidak meninggalkan satu jalan pun sebagai peluang untuk berinfak melainkan aku berinfak di situ semata-mata karena-Mu.” Allah berkata, “Engkau dusta, akan tetapi engkau melakukan seperti itu supaya disebut dermawan dan ucapan itu telah dilontarkan.” Maka orang itu diperintahkan untuk dibawa, lalu dia pun diseret dengan wajahnya (terjerembab di tanah), kemudian dia dilemparkan di neraka. [5]<\/p><\/blockquote>\n<p>Semoga kita selamat dari ujian ketenaran<\/p>\n<p>@DI antara langit dan bumi Allah, Pesawat Lion Air Yogyakarta-Pekan Baru<\/p>\n<p>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/raehan\">dr. Raehanul Bahraen<\/a><br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Catatan kaki:<\/strong><\/span><\/p>\n<p>[1] Jami’ Al-‘ulum wal hikam hal. 21, Darul Aqidah, Koiro, cet.I, 1422 H<br \/>\n[2] Al-I’tisham Asy-Syathibi<br \/>\n[3] HR. Tirmidzi dan Ahmad, dishahihkan Hakim dan disetujui oleh Dzahabi<br \/>\n[4] HR. Muslim<br \/>\n[5] HR Muslim<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ketenaran akan perlahan-lahan meyeret kita dalam ketidakikhlasan dalam beramal. Setiap melakukan suatu kebaikan, bisa saja kita terdorong untuk memamerkan dan memperlihatkan amalan kita agar kita semakin terkenal. Padahal perkara ikhlas dan niat ini sangat berat.<\/p>\n","protected":false},"author":29,"featured_media":50844,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[3270,3907,3906,299,2781,589,241],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Popularitas dan Ketenaran Bisa Merampas &quot;Kemerdekaan&quot; Diri<\/title>\n<meta name=\"description\" content=\"Mendewakan dan memburu ketenaran, bagaikan semut yang melihat genangan madu, terpukau. Semakin ia meraihnya ke tengah semakin tenggelam dalam genangan madu\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Popularitas dan Ketenaran Bisa Merampas &quot;Kemerdekaan&quot; Diri\" \/>\n<meta property=\"og:description\" content=\"Mendewakan dan memburu ketenaran, bagaikan semut yang melihat genangan madu, terpukau. Semakin ia meraihnya ke tengah semakin tenggelam dalam genangan madu\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/raehanul.bahraen\" \/>\n<meta property=\"article:published_time\" content=\"2017-08-21T05:02:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-02T07:58:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Popularitas dan Ketenaran Bisa Merampas &quot;Kemerdekaan&quot; Diri\" \/>\n<meta name=\"twitter:description\" content=\"Mendewakan dan memburu ketenaran, bagaikan semut yang melihat genangan madu, terpukau. Semakin ia meraihnya ke tengah semakin tenggelam dalam genangan madu\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html\"},\"author\":{\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\"},\"headline\":\"Popularitas dan Ketenaran Bisa Merampas &#8220;Kemerdekaan&#8221; Diri\",\"datePublished\":\"2017-08-21T05:02:46+00:00\",\"dateModified\":\"2019-09-02T07:58:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html\"},\"wordCount\":949,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ahli neraka\",\"ancaman pembuatan sombong\",\"bahaya sombong\",\"ikhlas\",\"munafik\",\"riya\",\"sombong\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html\",\"url\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html\",\"name\":\"Popularitas dan Ketenaran Bisa Merampas \\\"Kemerdekaan\\\" Diri\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2017-08-21T05:02:46+00:00\",\"dateModified\":\"2019-09-02T07:58:56+00:00\",\"description\":\"Mendewakan dan memburu ketenaran, bagaikan semut yang melihat genangan madu, terpukau. Semakin ia meraihnya ke tengah semakin tenggelam dalam genangan madu\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Popularitas dan Ketenaran Bisa Merampas &#8220;Kemerdekaan&#8221; Diri\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\",\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"caption\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \\\"Kesehatan Muslim\\\"\",\"sameAs\":[\"http:\/\/muslimafiyah.com\",\"https:\/\/www.facebook.com\/raehanul.bahraen\"],\"url\":\"https:\/\/muslim.or.id\/author\/raehan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Popularitas dan Ketenaran Bisa Merampas \"Kemerdekaan\" Diri","description":"Mendewakan dan memburu ketenaran, bagaikan semut yang melihat genangan madu, terpukau. Semakin ia meraihnya ke tengah semakin tenggelam dalam genangan madu","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html","og_locale":"id_ID","og_type":"article","og_title":"Popularitas dan Ketenaran Bisa Merampas \"Kemerdekaan\" Diri","og_description":"Mendewakan dan memburu ketenaran, bagaikan semut yang melihat genangan madu, terpukau. Semakin ia meraihnya ke tengah semakin tenggelam dalam genangan madu","og_url":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/raehanul.bahraen","article_published_time":"2017-08-21T05:02:46+00:00","article_modified_time":"2019-09-02T07:58:56+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg","type":"image\/jpeg"}],"author":"dr. Raehanul Bahraen, M.Sc, Sp.PK","twitter_card":"summary_large_image","twitter_title":"Popularitas dan Ketenaran Bisa Merampas \"Kemerdekaan\" Diri","twitter_description":"Mendewakan dan memburu ketenaran, bagaikan semut yang melihat genangan madu, terpukau. Semakin ia meraihnya ke tengah semakin tenggelam dalam genangan madu","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Raehanul Bahraen, M.Sc, Sp.PK","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html"},"author":{"name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f"},"headline":"Popularitas dan Ketenaran Bisa Merampas &#8220;Kemerdekaan&#8221; Diri","datePublished":"2017-08-21T05:02:46+00:00","dateModified":"2019-09-02T07:58:56+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html"},"wordCount":949,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1","keywords":["ahli neraka","ancaman pembuatan sombong","bahaya sombong","ikhlas","munafik","riya","sombong"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html","url":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html","name":"Popularitas dan Ketenaran Bisa Merampas \"Kemerdekaan\" Diri","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1","datePublished":"2017-08-21T05:02:46+00:00","dateModified":"2019-09-02T07:58:56+00:00","description":"Mendewakan dan memburu ketenaran, bagaikan semut yang melihat genangan madu, terpukau. Semakin ia meraihnya ke tengah semakin tenggelam dalam genangan madu","breadcrumb":{"@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/08\/KETENARAN-MERAMPAS-KEMERDEKAAN.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/31682-popularitas-dan-ketenaran-bisa-merampas-kemerdekaan-diri.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Popularitas dan Ketenaran Bisa Merampas &#8220;Kemerdekaan&#8221; Diri"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f","name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","caption":"dr. Raehanul Bahraen, M.Sc, Sp.PK"},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \"Kesehatan Muslim\"","sameAs":["http:\/\/muslimafiyah.com","https:\/\/www.facebook.com\/raehanul.bahraen"],"url":"https:\/\/muslim.or.id\/author\/raehan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/31682"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=31682"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/31682\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/50844"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=31682"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=31682"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=31682"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}