{"id":32,"date":"2008-04-29T08:54:55","date_gmt":"2008-04-29T00:54:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=32"},"modified":"2018-04-10T09:59:32","modified_gmt":"2018-04-10T02:59:32","slug":"kedudukan-sahabat-nabi-di-mata-umat-islam-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html","title":{"rendered":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2)"},"content":{"rendered":"<p><strong>Jasa Besar Para Sahabat Terhadap Umat Islam<\/strong><\/p>\n<p>Di antara jasa terbesar yang disumbangkan oleh para sahabat <em>radhiyallahu ta&#8217;ala &#8216;anhum<\/em> kepada umat Islam adalah sebagai berikut<strong>.<\/strong><\/p>\n<p><!--more--><\/p>\n<ol>\n<li>Pencatatan dan penghafalan wahyu al-Qur&#8217;an di masa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> masih hidup dan sesudahnya. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah seorang yang ummi\/buta huruf. Oleh sebab itu maka beliau memilih beberapa orang sahabatnya untuk mencatat wahyu, di antara mereka ialah: Ali bin Abi Thalib, Mu&#8217;awiyah bin Abu Sufyan, Ubai bin Ka&#8217;ab, dan Zaid bin Tsabit. Sehingga apabila wahyu turun merekalah yang diperintahkan untuk mencatat dan di samping juga untuk dihafalkan di dalam ingatan mereka. Di antara para sahabat ada pula yang berinisiatif untuk menulisnya untuk mereka pribadi tanpa perintah dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Sebagaimana Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menyetorkan hafalan Qur&#8217;annya kepada malaikat Jibril setiap tahun pada setiap malam bulan Ramadhan, maka para sahabat pun menyetorkan hafalan dan catatan wahyu yang mereka miliki kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Sehingga tatkala Rasul wafat al-Qur&#8217;an itu sudah terpelihara di dalam dada-dada para sahabat serta tertulis di dalam <em>shuhuf<\/em>, kayu, dan lain sebagainya. Kemudian tibalah masa kekhalifahan Abu Bakar Ash Shiddiq. Ketika itu tahun 12 hijriyah terjadi perang Yamamah antara kaum muslimin melawan orang-orang yang murtad. Dalam peperangan ini 70 orang sahabat penghafal al-Qur&#8217;an gugur. Karena itulah Umar bin Khaththab datang menemui Abu Bakar mendesaknya untuk berupaya mengumpulkan al-Qur&#8217;an yang masih terpisah-pisah. Hingga akhirnya Abu Bakar pun menerima saran tersebut. Maka Abu Bakar pun memerintahkan Zaid bin Tsabit untuk mencatatnya dengan mengurutkan ayat dan surat-suratnya. Sehingga berkat jasa Abu Bakar dan para sahabat lainnya inilah terwujud sebuah kumpulan ayat-ayat al-Qur&#8217;an yang sudah berbentuk mushaf. Kemudian upaya penertiban berikutnya dilakukan di masa khalifah &#8216;Utsman bin &#8216;Affan <em>radhiyallahu &#8216;anhu<\/em> (lihat <em>Mabahits fi &#8216;Ulumil Qur&#8217;an<\/em>, hal. 118-134)<\/li>\n<li>Pencatatan dan penghafalan hadits-hadits Nabi. Memang pada awalnya hadits-hadits Nabi belum boleh dicatat karena ketika itu kaum muslimin masih di awal-awal turunnya al-Qur&#8217;an dan khawatir akan tercampur dengan catatan ayat. Sehingga Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang mereka untuk mencatat selain al-Qur&#8217;an. Akan tetapi kemudian larangan itu beliau hapus sesudah al-Qur&#8217;an banyak dihafal dan dicatat dengan baik oleh para sahabat sehingga tidak dikhawatirkan lagi catatan atau hafalan hadits tercampur dengan al-Qur&#8217;an. Banyak sekali hadits yang menunjukkan bahwasanya pencatatan hadits itu memang sudah terjadi di jaman Nabi bahkan beliau sendiri yang memerintahkannya. Di antara dalilnya ialah sabda beliau pada saat khutbah di tahun pembukaan kota Mekkah ketika Abu Syah meminta kepada beliau untuk dituliskan ceramah yang beliau sampaikan, <em>&#8220;Tuliskanlah bagi Abu Syah.&#8221;<\/em> (HR. Bukhari dan Muslim) Juga hadits Abu Hurairah. Beliau menceritakan, &#8220;Sesungguhnya dia (Abdullah bin Amr) dahulu mencatat (hadits) sedangkan aku tidak mencatat.&#8221; (HR. Bukhari) Begitu pula ketika Nabi ditanya oleh Abdullah bin Amr, &#8220;Wahai Rasulullah, sesungguhnya aku mendengar sabdamu dan akupun mencatatnya.&#8221; Maka beliau mengatakan, <em>&#8220;Ya, (silakan).&#8221;<\/em> Abdullah berkata, &#8220;Baik pada saat marah maupun ridha?&#8221; Beliau menjawab, <em>&#8220;Iya, karena sesungguhnya aku tidak berkata kecuali haq.&#8221;<\/em> (HR. Ahmad, sanadnya shahih kata Syaikh Ahmad Syakir) (lihat <em>Al Hadits An Nabawi, Mushthalahuhu, Balaghatuhu, Kutubuhu<\/em>, hal. 40-49)<\/li>\n<\/ol>\n<p>Dan cukuplah kiranya dua buah jasa besar ini menjadi sumbangan paling berharga yang mereka berikan bagi pemeliharaan ajaran Islam yang murni. Sehingga Islam yang diturunkan Allah melalui malaikat Jibril kepada Nabi dan kemudian diajarkan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada para sahabat bisa sampai di tangan kita melalui ribuan ayat al-Qur&#8217;an dan puluhan ribu hadits Nabi yang tertulis dengan sanad-sanad yang bisa dipertanggungjawabkan secara ilmiah di dalam kitab-kitab hadits. Yang dari ayat-ayat dan hadits-hadits itulah umat manusia bisa mengetahui apa yang harus mereka yakini, apa yang harus mereka ucapkan dan apa yang harus mereka perbuat. Dari ayat dan hadits itulah para ulama menarik berbagai prinsip dan kesimpulan hukum dalam bidang akidah, akhlak, muamalah, ibadah dan lain sebagainya. Sehingga seorang muslim yang hidup di abad 15 Hijriyah bisa mengetahui secara gamblang dengan tangan yang manakah seharusnya dia makan, dan dengan tangan yang manakah seharusnya dia mencuci duburnya..!! Sebagaimana kaum muslimin pada masa sahabat pun mengetahuinya.<\/p>\n<p>Maka sungguh tidak beradab orang-orang yang mengaku sebagai muslim akan tetapi rela menghinakan dirinya dengan mencurahkan energi dan pikirannya demi mendiskreditkan dan mencaci maki para sahabat. Ingatlah&#8230;, malaikat selalu mencatat, dan kejahatan mereka sangat layak untuk dibalas dan dijatuhi hukuman berat!! Kalau tidak di dunia maka di akhirat, maka tunggulah wahai orang-orang yang tidak tahu terima kasih ! Atau segeralah bertaubat, jika kalian memang masih ingin selamat !!<\/p>\n<p><strong>Hukum Mencela Sahabat<\/strong><\/p>\n<p>Hukum bagi orang yang mencela atau mendiskreditkan para sahabat terbagi menjadi beberapa tingkatan:<\/p>\n<ol>\n<li>Apabila orang tersebut mencela mereka sehingga celaannya itu melahirkan konsekuensi kafirnya semua sahabat atau sebagian besar di antara mereka, atau mendudukkan mayoritas mereka ke dalam golongan orang-orang fasik, maka tindakan semacam ini tidak diragukan lagi tentang kekafirannya. Karena dia telah berani mendustakan Allah, Rasul-Nya dan berdusta atas nama agama.<\/li>\n<li>Orang yang mencaci mereka atau mengolok-olok perbuatan mereka. Dalam hal ini ada dua pendapat ulama tentang status kekafirannya. Perbedaan ini muncul disebabkan adanya perbedaan hukuman yang dijatuhkan akibat laknat yang muncul karena kemarahan temporal dengan laknat yang muncul akibat kemarahan permanen yang bersumber dari keyakinan hati<\/li>\n<li>Orang yang mendiskreditkan mereka akan tetapi tidak sampai merusak citra keadilan dan agama mereka, seperti dengan menyebut mereka sebagai orang yang pengecut, pelit, tidak zuhud dan semacamnya, maka orang yang melakukan perbuatan seperti itu berhak menerima ta&#8217;zir (hukuman khusus) yang keras, ditahan dan dibatasi aktifitasnya oleh pemerintahan Islam. (lihat <em>Al Is&#8217;aad<\/em>, hal. 79)<\/li>\n<\/ol>\n<p><strong>Urutan Keutamaan Para Sahabat<\/strong><\/p>\n<p>Syaikh Shalih Al Fauzan <em>hafizhahullah<\/em> berkata, &#8220;Para sahabat itu memiliki keutamaan yang bertingkat-tingkat.<\/p>\n<ol>\n<li>Yang paling utama di antara mereka adalah khulafa rasyidin yang empat; Abu Bakar, &#8216;Umar, &#8216;Utsman dan Ali, <em>radhiyallahu &#8216;anhum al jamii&#8217;<\/em>. Mereka adalah orang yang telah disabdakan oleh Nabi <em>&#8216;alaihi shalatu wa salam<\/em>, <em>&#8220;Wajib bagi kalian untuk mengikuti Sunnahku dan Sunnah khulafa rasyidin yang berpetunjuk sesudahku, gigitlah ia dengan gigi geraham kalian.&#8221;<\/em><\/li>\n<li>Kemudian sesudah mereka adalah sisa dari 10 orang yang diberi kabar gembira pasti masuk surga selain mereka, yaitu: Abu &#8216;Ubaidah &#8216;Amir bin Al Jarrah, Sa&#8217;ad bin Abi Waqqash, Sa&#8217;id bin Zaid, Zubeir bin Al Awwam, Thalhah bin Ubaidillah dan Abdurrahman bin &#8216;Auf <em>radhiyallahu &#8216;anhum<\/em>.<\/li>\n<li>Kemudian diikuti oleh Ahlul Badar, lalu<\/li>\n<li>Ahlu Bai&#8217;ati Ridhwan, Allah <em>ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Sungguh Allah telah ridha kepada orang-orang yang beriman (para sahabat Nabi) ketika mereka berjanji setia kepadamu di bawah pohon (Bai&#8217;atu Ridwan). Allah mengetahui apa yang ada di dalam hati mereka. Kemudian Allah menurunkan ketenangan kepada mereka dan membalas mereka dengan kemenangan yang dekat.&#8221;<\/em> (QS. Al Fath [48] : 18)<\/li>\n<li>Kemudian para sahabat yang beriman dan turut berjihad sebelum terjadinya Al Fath. Mereka itu lebih utama daripada sahabat-sahabat yang beriman dan turut berjihad setelah Al Fath. Allah ta&#8217;ala berfirman yang artinya, <em>&#8220;Tidaklah sama antara orang yang berinfak sebelum Al Fath di antara kalian dan turut berperang. Mereka itu memiliki derajat yang lebih tinggi daripada orang-orang yang berinfak sesudahnya dan turut berperang, dan masing-masing Allah telah janjikan kebaikan (surga) untuk mereka.&#8221;<\/em> (QS. Al Hadid [57]: 10) Sedangkan yang dimaksud dengan Al Fath di sini adalah perdamaian Hudaibiyah.<\/li>\n<li>Kemudian kaum Muhajirin secara umum,<\/li>\n<li>Kemudian kaum Anshar.<\/li>\n<\/ol>\n<p>Sebab Allah telah mendahulukan kaum Muhajirin sebelum Anshar di dalam al-Qur&#8217;an, Allah <em>subhanahu wa ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Bagi orang-orang fakir dari kalangan Muhajirin yang diusir dari negeri-negeri mereka dan meninggalkan harta-harta mereka karena mengharapkan keutamaan dari Allah dan keridhaan-Nya demi menolong agama Allah dan Rasul-Nya. Mereka itulah orang-orang yang benar.&#8221;<\/em> (QS. Al Hasyr [59]: 8) Mereka itulah kaum Muhajirin. Kemudian Allah berfirman tantang kaum Anshar, <em>&#8220;Sedangkan orang-orang yang tinggal di negeri tersebut (Anshar) dan beriman sebelum mereka juga mencintai orang-orang yang berhijrah kepada mereka (Muhajirin) dan di dalam hati mereka tidak ada rasa butuh terhadap apa yang mereka berikan dan mereka lebih mengutamakan saudaranya daripada diri mereka sendiri walaupun mereka juga sedang berada dalam kesulitan. Dan barang siapa yang dijaga dari rasa bakhil dalam jiwanya maka mereka itulah orang-orang yang beruntung.&#8221;<\/em> (QS. Al Hasyr [59] : 9)<\/p>\n<p>Allah mendahulukan kaum Muhajirin dan amal mereka sebelum kaum Anshar dan amal mereka yang menunjukkan bahwasanya kaum Muhajirin lebih utama. Karena mereka rela meninggalkan negeri tempat tinggal mereka, meninggalkan harta-harta mereka dan berhijrah di jalan Allah, itu menunjukkan ketulusan iman mereka&#8230;&#8221; (<em>Ta&#8217;liq &#8216;Aqidah Thahawiyah<\/em> yang dicetak bersama <em>Syarah &#8216;Aqidah Thahawiyah Darul &#8216;Aqidah<\/em>, hal. 492-494)<\/p>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> mengatakan, &#8220;Sebab berbedanya martabat para sahabat adalah karena perbedaan kekuatan iman, ilmu, amal shalih dan keterdahuluan dalam memeluk Islam. Apabila dilihat secara kelompok maka kaum Muhajirin paling utama kemudian diikuti oleh kaum Anshar. Allah <em>ta&#8217;ala<\/em> berfirman yang artinya, <em>&#8220;Sungguh Allah telah menerima taubat Nabi, kaum Muhajirin dan kaum Anshar.&#8221;<\/em> (QS. At Taubah [9] : 117) Hal itu disebabkan mereka (Muhajirin) memadukan antara hijrah meninggalkan negeri dan harta benda mereka dengan pembelaan mereka (terhadap dakwah Nabi di Mekkah, red).<\/p>\n<p>Sedangkan orang paling utama di antara para sahabat adalah Abu Bakar, kemudian Umar. Hal itu berdasarkan ijma&#8217;. Kemudian &#8216;Utsman, kemudian &#8216;Ali. Ini menurut pendapat jumhur Ahlis Sunnah yang sudah mantap dan mapan setelah sebelumnya sempat terjadi perselisihan dalam hal pengutamaan antara Ali dengan &#8216;Utsman. Ketika itu sebagian ulama lebih mengutamakan &#8216;Utsman kemudian diam, ada lagi ulama lain yang lebih mendahulukan &#8216;Ali kemudian baru &#8216;Utsman, dan ada pula sebagian lagi yang tawaquf tidak berkomentar tentang pengutamaan ini. Orang yang berpendapat bahwa &#8216;Ali lebih utama daripada &#8216;Utsman maka tidak dicap sesat, karena memang ada sebagian (ulama) Ahlus Sunnah yang berpendapat demikian.&#8221; (<em>Mudzakkirah &#8216;alal &#8216;Aqidah Wasithiyah<\/em>, hal. 77)<\/p>\n<p><strong>Menyikapi Polemik Yang Terjadi di Kalangan Para Sahabat<\/strong><\/p>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> mengatakan, &#8220;Sikap mereka (Ahlus Sunnah) dalam menyikapi hal itu ialah; sesungguhnya polemik yang terjadi di antara mereka merupakan (perbedaan yang muncul dari) hasil ijtihad dari kedua belah pihak (antara pihak &#8216;Ali dengan pihak Mu&#8217;awiyah, red), bukan bersumber dari niat yang buruk. Sedangkan bagi seorang mujtahid apabila ia benar maka dia berhak mendapatkan dua pahala, sedangkan apabila ternyata dia tersalah maka dia berhak mendapatkan satu pahala.<\/p>\n<p>Dan polemik yang mencuat di tengah mereka bukanlah berasal dari keinginan untuk meraih posisi yang tinggi atau bermaksud membuat kerusakan di atas muka bumi; karena kondisi para sahabat <em>radhiyallahu &#8216;anhum<\/em> tidak memungkinkan untuk itu. Sebab mereka adalah orang yang paling tajam akalnya, paling kuat keimanannya, serta paling gigih dalam mencari kebenaran. Hal ini selaras dengan sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Sebaik-baik umat manusia adalah orang di jamanku (sahabat).&#8221;<\/em> (HR. Bukhari dan Muslim) Dengan demikian maka jalan yang aman ialah kita memilih untuk diam dan tidak perlu sibuk memperbincangkan polemik yang terjadi di antara mereka dan kita pulangkan perkara mereka kepada Allah; sebab itulah sikap yang lebih aman supaya tidak memunculkan rasa permusuhan atau kedengkian kepada salah seorang di antara mereka.&#8221; (<em>Mudzakkirah &#8216;alal &#8216;Aqidah Wasithiyah<\/em>, hal. 82)<\/p>\n<p><strong>Keterjagaan para Sahabat<\/strong><\/p>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> berkata, &#8220;(Individu) Para sahabat bukanlah orang-orang yang ma&#8217;shum dan terbebas dari dosa-dosa. Karena mereka bisa saja terjatuh dalam maksiat, sebagaimana hal itu mungkin terjadi pada orang selain mereka. Akan tetapi mereka adalah orang-orang yang paling layak untuk meraih ampunan karena sebab-sebab sebagai berikut:<\/p>\n<ol>\n<li>Mereka berhasil merealisasikan iman dan amal shalih<\/li>\n<li>Lebih dahulu memeluk Islam dan lebih utama, dan terdapat hadits shahih dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> yang menyatakan bahwa mereka adalah sebaik-baik generasi (sebaik-baik umat manusia, red)<\/li>\n<li>Berbagai amal yang sangat agung yang tidak bisa dilakukan oleh orang-orang selain mereka, seperti terlibat dalam perang Badar dan Bai&#8217;atur Ridhwan<\/li>\n<li>Mereka telah bertaubat dari dosa-dosa, sedangkan taubat dapat menghapus apa yang dilakukan sebelumnya.<\/li>\n<li>Berbagai kebaikan yang akan menghapuskan berbagai amal kejelekan<\/li>\n<li>Adanya ujian yang menimpa mereka, yaitu berbagai hal yang tidak disenangi yang menimpa orang; sedangkan keberadaan musibah itu bisa menghapuskan dan menutup bekas-bekas dosa.<\/li>\n<li>Kaum mukminin senantiasa mendoakan mereka<\/li>\n<li>Syafa&#8217;at dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, sedangkan mereka adalah umat manusia yang paling berhak untuk memperolehnya.<\/li>\n<\/ol>\n<p>Berdasarkan pertimbangan-pertimbangan itulah maka perbuatan sebagian mereka yang diingkari (karena salah) adalah sangat sedikit dan tenggelam dalam (lautan) kebaikan mereka. Itu dikarenakan mereka adalah sebaik-baik manusia setelah para Nabi dan juga orang-orang terpilih di antara umat ini, yang menjadi umat paling baik. Belum pernah ada dan tidak akan pernah ada suatu kaum yang serupa dengan mereka.&#8221; (<em>Mudzakkirah &#8216;alal &#8216;Aqidah Wasithiyah<\/em>, hal. 83-84)<\/p>\n<p>&nbsp;<\/p>\n<p>-bersambung insya Allah-<\/p>\n<p>***<\/p>\n<p>Penulis: Abu Mushlih Ari Wahyudi<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jasa Besar Para Sahabat Terhadap Umat Islam Di antara jasa terbesar yang disumbangkan oleh para sahabat radhiyallahu ta&#8217;ala &#8216;anhum kepada umat Islam adalah sebagai berikut.<\/p>\n","protected":false},"author":23,"featured_media":38553,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[29],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2)<\/title>\n<meta name=\"description\" content=\"Inilah di antara jasa terbesar yang disumbangkan oleh para sahabat radhiyallahu ta&#039;ala &#039;anhum kepada umat Islam.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Inilah di antara jasa terbesar yang disumbangkan oleh para sahabat radhiyallahu ta&#039;ala &#039;anhum kepada umat Islam.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-04-29T00:54:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-04-10T02:59:32+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2)\",\"datePublished\":\"2008-04-29T00:54:55+00:00\",\"dateModified\":\"2018-04-10T02:59:32+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html\"},\"wordCount\":1981,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Sahabat Nabi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html\",\"url\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html\",\"name\":\"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-04-29T00:54:55+00:00\",\"dateModified\":\"2018-04-10T02:59:32+00:00\",\"description\":\"Inilah di antara jasa terbesar yang disumbangkan oleh para sahabat radhiyallahu ta'ala 'anhum kepada umat Islam.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2)","description":"Inilah di antara jasa terbesar yang disumbangkan oleh para sahabat radhiyallahu ta'ala 'anhum kepada umat Islam.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html","og_locale":"id_ID","og_type":"article","og_title":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2) | Muslim.Or.Id","og_description":"Inilah di antara jasa terbesar yang disumbangkan oleh para sahabat radhiyallahu ta&#039;ala &#039;anhum kepada umat Islam.","og_url":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-04-29T00:54:55+00:00","article_modified_time":"2018-04-10T02:59:32+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2)","datePublished":"2008-04-29T00:54:55+00:00","dateModified":"2018-04-10T02:59:32+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html"},"wordCount":1981,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg?strip=all&lossy=1&ssl=1","keywords":["Sahabat Nabi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html","url":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html","name":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-04-29T00:54:55+00:00","dateModified":"2018-04-10T02:59:32+00:00","description":"Inilah di antara jasa terbesar yang disumbangkan oleh para sahabat radhiyallahu ta'ala 'anhum kepada umat Islam.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-2.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/32-kedudukan-sahabat-nabi-di-mata-umat-islam-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/32"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=32"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/32\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/38553"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=32"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=32"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=32"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}