{"id":3388,"date":"2010-05-25T10:00:45","date_gmt":"2010-05-25T03:00:45","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3388"},"modified":"2021-04-21T11:03:29","modified_gmt":"2021-04-21T04:03:29","slug":"apa-arti-hakikat-keislaman-saya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html","title":{"rendered":"Apa Arti Hakikat Keislaman Saya?"},"content":{"rendered":"<p>Banyak orang yang saat ini mengaku sebagai pemeluk agama Islam, namun mereka tidak tahu hakikat hal itu. Mereka juga tidak mengerti kemuliaan yang mereka peroleh karena nikmat dan anugerah Allah <em>ta’ala<\/em> yang agung dengan memeluk agama ini, padahal itulah nikmat yang paling besar yang tiada bandingannya.<\/p>\n<p><em>Di antara hal yang membuatkan bertambah mulia dan bangga<\/em><\/p>\n<p><em>Dan aku hampir menginjakkan kedua kakiku di atas bintang kejora<\/em><\/p>\n<p><em>Adalah masuknya aku ke dalam firman-Mu, “Wahai hamba-hamba-Ku.”<\/em><\/p>\n<p><em>Dan Engkau utus Ahmad sebagai utusan-Mu<\/em><\/p>\n<p><em> <\/em><\/p>\n<p>Abu Hurairah <em>radhiallahu ‘anhu<\/em> meriwayatkan bahwa rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p><em>“Setiap bayi adalah terlahir dalam fitrahnya, lalu kedua orang tuanya yang membuatnya menjadi Yahudi, Nasrani, atau Majusi.”<\/em> (HR. Muttafaq ‘alaihi).<\/p>\n<p>Seandainya ada di antara kita yang sejak tercipta hingga mati bersujud di atas tanah karena bersyukur atas nikmat Islam yang sangat agung ini, tentunya dia tetap tidak akan mampu menebusnya. Namun sayang sekali, saat ini kita temukan banyak orang muslim yang menganggap bahwa keislamannya cukup dengan nama atau keterangan di kartu identitasnya saja. Dia mengira bahwa dia menjadi muslim karena namanya Muhammad, Ahmad, Abdullah, atau Abdurrahman. Tetapi apa yang dia ketahui tentang Islam? Apa yang kita berikan kepada agama ini? Bahkan, saat ini kepemelukan banyak orang terhadap agama ini menjadi kepemelukan yang sifatnya teoritis, polos, dan dingin. Sehingga banyak di antara kita yang tidak memasukkan agama ini dalam objek perhatian, tujuan, dan program hidup kita.<\/p>\n<p>Mungkin saya merencanakan masa depan saya, masa depan istri saya, masa depan anak-anak saya, dan masa depan pekerjaan saya. Tetapi siapa di antara kita yang membuat rencana untuk kejayaan Islam? Siapa di antara kita yang membuka hatinya untuk melihat realitas pahit dan memilukan yang dihadapi umat Islam saat ini? Siapa di antara kita yang tidak bisa tidur karena memikirkan kondisi agama ini? Siapa di antara kita yang tidur, namun hatinya selalu disergap perasaan sedih, matanya mengalirkan air mata karena melihat kondisi yang memilukan ini?<\/p>\n<p>Hidup dengan Islam dan untuk Islam, itulah hakikat dari keberpihakan kepada Islam.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Islam Agama Allah<\/strong><\/span><\/p>\n<p>Anda harus tahu bahwa Islam adalah agama Allah. Maka ketika Alah telah melapangkan hati Anda untuk menerima Islam, lalu Anda menyerahkan diri kepada-Nya, bersaksi tidak ada sembahan yang hak selain Dia dan Muhammad adalah rasul Allah ta’ala, tanpa paksaan dari seorang pun, maka setelah itu Anda harus mengetahui bahwa Islam adalah manhaj hidup yang mengontrol seluruh hidup Anda dan Anda dalam kondisi yang sangat bahagia serta penuh keridhaan.<\/p>\n<p>Konsekuensi dari Islam adalah Allah <em>ta’ala<\/em> berfirman kepada hamba, “Aku memerintahkan dan melarang,” dan hamba berkata kepada-Nya, “Saya mendengar dan menaati.” Dan sang hamba pun menyerahkan akal dan hatinya kepada Allah dan rasul-Nya, serta mengikuti jejak rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk sampai kepada kehidupan yang damai dan bahagia di dunia dan akhirat.<\/p>\n<p>Oleh karena itu, seandainya Anda selalu mengikuti jalan rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, maka Anda akan melihat beliau sedang menunggu Anda di haudh (telaga) beliau. Sehingga Anda pun akan bahagia dan tidak pernah merasa sengsara untuk selamanya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hiduplah dengan Islam dan Untuk Islam<\/strong><\/span><\/p>\n<p>Hakikat memeluk Islam adalah hidup dengan Islam dan untuk Islam, hidup dengan perintah-perintahnya, larangan-larangannya, dan batasan-batasannya. Para sahabat <em>radhiallahu ‘anhu<\/em> benar-benar memahami hal ini. Sehingga ketika salah seorang mereka meninggalkan kekafiran dan masuk ke dalam keimanan, dia pun mengetahui dengan penuh keyakinan akan hakikat dari keberpihakannya terhadap agama ini. Oleh karena itu, semua kekuatan dan kemampuannya pun tercurahkan untuk Islam.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Keimanan yang Kokoh Sejak Semula<\/strong><\/span><\/p>\n<p>Lihatlah Abu Bakar ash Shiddiq, ketika masuk Islam. Dia sama sekali tidak menghalangi datangnya cahaya hidayah ke dalam hatinya. Dia pun segera pergi dari sisi rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk mencari para pemilik hati yang hidup. Sehingga ketika kembali kepada rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, dia membawa lima orang dari sepuluh sahabat yang mendapatkan kabar gembira untuk masuk surga. Lalu mereka pun membaiat rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan bersaksi di hadapan beliau bahwa tiada sembahan yang hak selain Allah dan Muhammad adalah rasul Allah.<\/p>\n<p>Sungguh berbeda antara bunga yang palsu dan bunga yang sejati. Sungguh berbeda antara bunga palsu yang sekedar membawa nama bunga, dengan bunga yang diciptakan oleh Allah <em>ta’ala<\/em>, yang wangi dan aromanya menyebar ke seluruh penjuru.<\/p>\n<p>Apa yang sebenarnya diketahui oleh Abu Bakar ash Shiddiq <em>radhiallahu ‘anhu<\/em> pada hari pertama dia masuk Islam sehingga pada hari berikutnya dia kembali dengan lima orang tersebut? Sungguh dia membawa Islam di dalam hatinya, dan hatinya pun selalu menyala dengan agama ini. Hanya itulah yang dia miliki.<\/p>\n<p><strong> <\/strong><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Contoh lain<\/strong><\/span><\/p>\n<p>Thufail bin Amr ad Dausi <em>radhiallahu ‘anhu<\/em> adalah seorang pembesar di kalangan kaumnya. Pada suatu ketika dia pergi ke Mekkah untuk menunaikan umrah, dan ketika itu dia masih seorang musyrik. Ketika sampai di Mekkah, dia disambut oleh para pembesar Quraisy dan mereka pun memperingatkannya untuk berhati-hati dari nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Mereka berkata, “Wahai Thufail, kami khawatir atas dirimu dan atas kepemimpinanmu pada kaummu dari Muhammad. Karena dia mengucapkan kata-kata yang menyerupai sihir, yang dengannya dia memisahkan antara dua saudara, antara anak dan orang tuanya, serta antara istri dengan suaminya, maka jangan sampai engkau mendengar ucapannya.” Thufail bin Amr ad Dausi berkata, “Dan mereka terus memperingatkanku hingga aku pun bertekad untuk tidak mendekati Muhammad dan tidak mendengar satu pun kata darinya. Hingga ketika aku masuk ke dalam masjid aku tutup telingaku dengan kapas agar tidak ada kata terdengar.”<\/p>\n<p>Akan tetapi, itulah kehendak Allah.<\/p>\n<p>Akhirnya Thufail pun mendekati rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sehingga sebagian kalimat Al Quran sampai di telinganya. Lalu hati dan otaknya pun tergerak karena kalimat-kalimat tersebut. Lalu dia berkata kepada dirinya sendiri, “Sungguh celaka wahai engkau Thufail, mengapa engkau tidak mendengarnya?” Sehingga dia pun dating kepada nabi <em>shallallahu ‘alaihi wa sallam<\/em> dan menceritakan kepada beliau dialog yang berlangsung antara dirinya dan orang-orang musyrik. Kemudian dia berkata kepada nabi <em>shallallahu ‘alaihi wa sallam<\/em> Paparkanlah perihalmu kepadaku.” Kemudian nabi <em>shallallahu ‘alaihi wa sallam<\/em> memaprkan Islam kepadanya, sehinga hatinya pun tergerak di saat mendengar ayat-ayat Al Quran dan ucapan-ucapan nabi Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>. Seketika itu juga dia tahu apa hakikat menisbatkan diri kepada agama ini, maka dia mengemban risalah dakwah dan pergi kepada kabilahnya, ad Daus. Tetapi kaumnya justru tidak menerimanya, bahkan menyakitinya dengan keras, dan mereka mencela nabi <em>shallallahu ‘alaihi wa sallam<\/em> dengan seburuk-buruknya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ya Allah, berilah petunjuk kepada kaum ad-Daus<\/strong><\/span><\/p>\n<p>Kemudian dia pun kembali kepada rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan meminta beliau untuk mendoakan agar mereka tertimpa keburukan. Lalu rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, sang pemilik akhlak mulia, berdo’a,<\/p>\n<p>“Ya Allah berilah petunjuk kepada kaum Daus dan datangkanlah mereka kepadaku.”<\/p>\n<p>Lalu Thufail kembali kepada kaumnya dan akhirnya mereka semuanya masuk Islam dan dating kepada nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Diantara mereka terdapat Abu Hurairah <em>radhiallahu ‘anhu<\/em> ad-Dausi, seorang sahabat yang paling banyak meriwayatkan hadits rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Dan keislaman mereka pun masuk dalam catatan amal baik Thufail <em>radhiallahu ‘anhu<\/em> sebagaimana seluruh umat Islam masuk dalam catatan kebaikan al-Mushthafa <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Beramallah untuk Islam Walaupun Anda Pelaku Maksiat<\/strong><\/span><\/p>\n<p>Sebagian muslim merasa tidak mampu memberikan sesuatu kepada Islam karena dia merasa mempunyai kekurangan atau karena dia melakukan perbuatan-perbuatan maksiat. Oleh karena itu, kami mengatakan kepadanya, “Sesungguhnya jika engkau tidak beramal untuk Islam, maka hal itu semakin menambah dosa baru di dalam daftar dosa-dosamu, maka jangan engkau kira dengan terjatuh dalam perbuatan maksiat engkau mendapatkan cuti untuk tidak berbuat demi Islam. Karena siapakah diantara kita yang tidak berbuat dosa? Semua kita mempunyai dosa.”<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Lihatlah Abu Mihjan!<\/strong><\/span><\/p>\n<p>Abu Mijan ats-Tsaqafi <em>radhiallahu ‘anhu<\/em> adalah orang yang tidak kuat menahan keinginannya jika melihat khamr, sehingga dia sering dihadapkan kepada rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> untuk dikenakan kau had. Walaupun demikian, ketika ia mendengar seruan jihad ke Qadisiyah, dia segera bangkit untuk bejihad di bawah pimpinan paman Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, Sa’ad bin Abi Waqqash <em>radhiallahu ‘anhu<\/em>. Ketika pada hari-hari pertempuran, dia kembali tidak mampu menahan keinginannya ketika melihat khamr, sehingga dia pun meminumnya. Oleh karena itu, Sa’ad menjatuhkan hukuman atasnya dengan menggurungnya dan melarangnya ikut peperangan, karena hukuman had tidak dilaksanakan di daerah musuh.<\/p>\n<p>Ketika ditahan, dia mendengar suara pertempuran yang memanas dan teriakan para ksatria, maka air matanya pun mengalir, karena kedatangannya ke al Qadisiyah adalah untuk mendapatkan kemuliaan mengikuti pertempuran. Ketika itu istri Sa’ad melihatnya, dia pun merasa kasihan terhadap Abu Mihjan. Sedangkan Sa’ad <em>radhiallahu ‘anhu<\/em> saat it sedang sakit, dan itu adalah sakit terakhir yang membuatnya tidak bisa turun untuk berperan, sehingga dia mengatur peperangan dari tempat tidurnya.<\/p>\n<p>Lalu Abu Mihjan berkata kepada istri Sa’ad, “Wahai Salma, berikan kepadaku kuda Sa’ad, Balqa, dan berikan kepadaku senjata Sa’ad. Demi Allah, jika Allah menakdirkan aku untuk tetap hidup, maka aku akan kembali ke tempat tahanan ini dan aku ikatkan kembali kekang yang mengikat kakiku. Dan jika aku mati, maka itulah yang aku harapkan.” Mendengar ketulusan Abu Mihjan tersebut, istri Sa’ad akhirnya mengabulkan keinginannya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Dalam Peperangan<\/strong><\/span><\/p>\n<p>Kemudian Abu Mihjan mengenakan penutup wajah, lalu dia turun ke medan jihad. Abu Mihja adalah seorang kstaria yang terkenal dengan keberaniannya. Kemudian, ketika dia turun ke medan pertempuran, Sa’ad melihatnya dan merasa takjub dengan ksatria pemberani tersebut. Sa’ad pun berkata, “Jika saya tidak tahu kalau Abu Mihjan ada di dalam penjara, tentu akan saya katakan bahwa orang itu adalah Abu Mihjan. Jika saya tidak tahu dimana Balqa berada, tentu akan saya katakan bahwa kuda yang ditungganginya adalah si Balqa.”<\/p>\n<p>Mendengar perkataan suaminya, istri Sa’ad pun berkata, <em>“Engkau benar, wahai suamiku. Sesungguhnya dia adalah Abu Mihjan dan kuda yang ditungganginya adalah Balqa.”<\/em><\/p>\n<p>Lalu Sa’ad pun menanyakan apa yang terjadi, dan istrinya menceritakan kejadian yang sesungguhnya. Mendengar penuturan istrinya, Sa’ad pun jatuh kasihan kepada Abu Mihjan.<\/p>\n<p>Ketika peperangan usai, Abu Mihjan kembali ke dalam tahanan dan mengikatkan lagi kekang di kakinya sendiri. Kemudian Sa’ad masuk ke dalam penjara sambil menangis dan melepaskan kekang yang mengikat kaki Abu Mihjan, lalu berkata, “Demi Allah, saya tidak akan menghukummu lagi setelah hari ini.”<\/p>\n<p>Maka Abu Mihjan pun menangis dan berkata, “Dan demi Allah saya tidak akan meminum khamr lagi setelah hari ini.”<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Merekalah Orang-Orang yang Memahami Hakikat Memeluk Islam, sehingga Mereka Merealisasikannya di Dalam Kehidupan<\/strong><\/span><\/p>\n<p>Terkadang ada orang yang berkata, “Saya tidak pandai berpidato dan saya tidak bisa menyampaikan ceramah, lalu bagaimana saya bisa mempersembahkan sesuatu untuk Islam?”<\/p>\n<p>Kami katakan kepadanya, “Anda tidak dimnta untuk menjadi penceramah, dan kita tidak menginginkan seluruh umat ini menjadi para ulama, para penceramah, atau para orator di atas mimbar.”<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Apa pun Status Anda, Jadilah Muslim Hakiki!<\/strong><\/span><\/p>\n<p>Kami ingin anda merealisasikan hakikat kepemelukan anda terhadap Islam dalam status yang anda jalani. Seorang pelajar yang berprestasi, merealisasikan kepemelukannya terhadap Islam. Seorang tentara dan dokter yang menunaikan amanah mereka, merealisasikan kepemelukan mereka terhadap Islam. Seorang insinyur yang dapat dipercaya atas harta dan proyek-proyek umat Islam, merealisasikan kepemelukannya terhadap Islam. Istri yang ikhlas yang menunaikan tanggung jawabnya, menjaga amanahnya terhadap suami, memotivasinya untuk mencari yang halal, bersedekah, bermurah hati, dan bekerja dengan hati bersih, maka dia telah merealisasikan kepemelukannya terhadap Islam.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Jadilah Seorang Muslim yang Mengemban Cita-cita Islam Di Mana pun Anda Berada!<\/strong><\/span><\/p>\n<p>Sesungguhnya langkah pertama dalam merealisasikan hakikat kepemelukan kepada Islam adalah dengan mengemban cita-cita Islam di dalam hati kita. Kongkretnya adalah dengan memasukkan target-target dan cita-cita Islam di dalam target-target dan cita-cita kita. Jika salah seorang dari kita melakukan langkah pertama ini, maka dia pasti akan melakukan langkah kedua, yaitu meluangkan waktunya untuk mempelajari Islam dengan membaca buku-buku Islam yang benar dan mendengarkan para ulama rabbani serta para da’i yang jujur. Karena sesuatu yang mungkin paling berbahaya bagi seorang dalam mempelajari Islam adalah belajar dari orang yang tidak bertakwa kepada Allah <em>ta’ala<\/em>, sehingga dia pun belajar ilmu yang menyimpang jauh dari Islam. Oleh karena itu, anda harus mencari ulama-ulama yang rabbani tersebut, dan anda akan menemukannya, karena umat ini selamanya tidak akan pernah kosong dari mereka.<\/p>\n<p>Mu’awiyah bin Abi Sufyan <em>radhiallahu ‘anhu<\/em> meriwayatkan dari nabi <em>shallallahu ‘alaihi wa sallam<\/em>, beliau bersabda,<\/p>\n<p><em>“Sekelompok umatku akan tetap teguh menunaikan perintah Allah, tidak membahayakan mereka orang-orang yang membiarkan atau menentang mereka, hingga dating keputusan Allah dan mereka masih dalam keadaan demikian.”<\/em> (Muttafaqun ‘alaihi).<\/p>\n<p>Semoga Allah menjadikan kita termasuk golongan mereka. Semoga Allah memberi taufik dan kemuliaan kepada kita untuk beramal demi agama ini, sesungguhnya Dia mahakuasa atas hal itu.<\/p>\n<p>Akhirnya, segala puji bagi Allah, Rabb semesta alam.<\/p>\n<p><strong> <\/strong><\/p>\n<p><em>Muhammad Husain Ya’qub<\/em><\/p>\n<p><em>disadur dari Rabbuka…Madza Yuridu Minka (Edisi Terjemahan: Apa yang Allah Inginkan Darimu?; Penerbit GIP).<\/em><\/p>\n<p>Penyadur: Muhammad Nur Ichwan Muslim<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Banyak orang yang saat ini mengaku sebagai pemeluk agama Islam, namun mereka tidak tahu hakikat hal itu. Mereka juga tidak mengerti kemuliaan yang mereka peroleh karena nikmat dan anugerah Allah ta’ala yang agung dengan memeluk agama ini, padahal itulah nikmat yang paling besar yang tiada bandingannya. Di antara hal yang membuatkan bertambah mulia dan bangga [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[309],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apa Arti Hakikat Keislaman Saya?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apa Arti Hakikat Keislaman Saya?\" \/>\n<meta property=\"og:description\" content=\"Banyak orang yang saat ini mengaku sebagai pemeluk agama Islam, namun mereka tidak tahu hakikat hal itu. Mereka juga tidak mengerti kemuliaan yang mereka peroleh karena nikmat dan anugerah Allah ta’ala yang agung dengan memeluk agama ini, padahal itulah nikmat yang paling besar yang tiada bandingannya. Di antara hal yang membuatkan bertambah mulia dan bangga [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2010-05-25T03:00:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:03:29+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Apa Arti Hakikat Keislaman Saya?\",\"datePublished\":\"2010-05-25T03:00:45+00:00\",\"dateModified\":\"2021-04-21T04:03:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html\"},\"wordCount\":2045,\"commentCount\":19,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"islam\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html\",\"url\":\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html\",\"name\":\"Apa Arti Hakikat Keislaman Saya?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-05-25T03:00:45+00:00\",\"dateModified\":\"2021-04-21T04:03:29+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apa Arti Hakikat Keislaman Saya?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apa Arti Hakikat Keislaman Saya?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html","og_locale":"id_ID","og_type":"article","og_title":"Apa Arti Hakikat Keislaman Saya?","og_description":"Banyak orang yang saat ini mengaku sebagai pemeluk agama Islam, namun mereka tidak tahu hakikat hal itu. Mereka juga tidak mengerti kemuliaan yang mereka peroleh karena nikmat dan anugerah Allah ta’ala yang agung dengan memeluk agama ini, padahal itulah nikmat yang paling besar yang tiada bandingannya. Di antara hal yang membuatkan bertambah mulia dan bangga [&hellip;]","og_url":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2010-05-25T03:00:45+00:00","article_modified_time":"2021-04-21T04:03:29+00:00","author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Apa Arti Hakikat Keislaman Saya?","datePublished":"2010-05-25T03:00:45+00:00","dateModified":"2021-04-21T04:03:29+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html"},"wordCount":2045,"commentCount":19,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["islam"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html","url":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html","name":"Apa Arti Hakikat Keislaman Saya?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-05-25T03:00:45+00:00","dateModified":"2021-04-21T04:03:29+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3388-apa-arti-hakikat-keislaman-saya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Apa Arti Hakikat Keislaman Saya?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3388"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3388"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3388\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3388"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3388"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3388"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}