{"id":34490,"date":"2017-11-21T09:45:21","date_gmt":"2017-11-21T02:45:21","guid":{"rendered":"https:\/\/muslim.or.id\/?p=34490"},"modified":"2018-06-21T11:02:17","modified_gmt":"2018-06-21T04:02:17","slug":"kiat-agar-hijrah-tidak-gagal","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html","title":{"rendered":"Kiat Agar Hijrah Tidak Gagal"},"content":{"rendered":"<p>Istilah &#8220;hijrah&#8221; menjadi lebih populer di zaman ini. Hijrah yang dimaksudkan yaitu mulai kembali kepada kehidupan beragama, berusaha mematuhi perintah Allah, menjauhi larangan-Nya dan berusaha menjadi lebih baik, karena sebelumnya tidak terlalu peduli atau sangat tidak peduli dengan aturan agama. Istilah ini dibenarkan, karena Nabi shallallahu &#8216;alaihi wasallam menjelaskan bahwa orang yang berhijrah (muhajir) adalah orang yang meninggalkan larangan Allah dan kembali kepada Allah dan agamanya.<\/p>\n<p>Rasullullah shallallahu &#8216;alaihi wasallam bersabda,<\/p>\n<p style=\"text-align: right;\">ﻭَﺍﻟْﻤُﻬَﺎﺟِﺮُ ﻣَﻦْ ﻫَﺠَﺮَ ﻣَﺎ ﻧَﻬَﻰ ﺍﻟﻠﻪُ ﻋَﻨْﻪ<\/p>\n<p>”Dan Al-Muhaajir (orang yang berhijrah) adalah orang yang meninggalkan larangan Allah”. [1]<\/p>\n<p>Sangat membuat kita sedih, ketika ada sebagian saudara kita yang &#8220;hijrahnya gagal&#8221; yaitu tidak istiqamah di atas agama, kembali lagi ke dunia kelamnya yang dahulu dan kembali melanggar larangan Allah.<\/p>\n<p>Berikut kiat-kiat agar &#8220;hijrah tidak gagal&#8221; dan dapat istiqamah di jalan agama:<\/p>\n<p><strong>1. Berniat ikhlas ketika hijrah<\/strong><\/p>\n<p>Hijrah bukan karena tendensi dunia atau kepentingan dunia tetapi ikhlas karena Allah. Seseorang akan mendapatkan sesuai dengan apa yang diniatkannya dan sesuai dengan niat hijrahnya.<\/p>\n<p>Rasulullah shallallahu &#8216;alaihi wasallam bersabda,<\/p>\n<p style=\"text-align: right;\">ﺇِﻧَّﻤَﺎ ﺍْﻷَﻋْﻤَﺎﻝُ ﺑِﺎﻟﻨِّﻴَّﺎﺕِ ﻭَﺇِﻧَّﻤَﺎ ﻟِﻜُﻞِّ ﺍﻣْﺮِﺉٍ ﻣَﺎ ﻧَﻮَﻯ . ﻓَﻤَﻦْ ﻛَﺎﻧَﺖْ ﻫِﺠْﺮَﺗُﻪُ ﺇِﻟَﻰ ﺍﻟﻠﻪِ ﻭَﺭَﺳُﻮْﻟِﻪِ ﻓَﻬِﺠْﺮَﺗُﻪُ ﺇِﻟَﻰ ﺍﻟﻠﻪِ ﻭَﺭَﺳُﻮْﻟِﻪِ، ﻭَﻣَﻦْ ﻛَﺎﻧَﺖْ ﻫِﺠْﺮَﺗُﻪُ ﻟِﺪُﻧْﻴَﺎ ﻳُﺼِﻴْﺒُﻬَﺎ ﺃَﻭْ ﺍﻣْﺮَﺃَﺓٍ ﻳَﻨْﻜِﺤُﻬَﺎ ﻓَﻬِﺠْﺮَﺗُﻪُ ﺇِﻟَﻰ ﻣَﺎ ﻫَﺎﺟَﺮَ ﺇِﻟَﻴْﻪِ<\/p>\n<p>“Sesungguhnya setiap perbuatan tergantung niatnya. Dan setiap orang akan mendapatkan sesuai dengan apa yang ia niatkan. Maka barangsiapa hijrahnya kepada Allah dan rasul-Nya, maka hijrahnya kepada Allah dan rasul-Nya. Dan barangsiapa hijrahnya karena dunia yang ingin ia dapatkan atau mendapatkan wanita yang ingin ia nikahi, maka hijrahnya kepada apa yang ia inginkan itu.&#8221; [2]<\/p>\n<p>Bahkan kita tetap harus meluruskan niat ketika telah hijrah agar tetap istiqamah, karena yang namanya hati sering berubah-ubah dan mudah berubah niatnya. Niat dan ikhlas adalah perkara yang berat untuk dijaga agar istiqamah dan sangat membutuhkan pertolongan Allah.<\/p>\n<p>Sufyan Ats-Tsauri rahimahullah berkata,<\/p>\n<p style=\"text-align: right;\">ما عالجت شيئا أشد علي من نيتي ؛ لأنها تتقلب علي<\/p>\n<p>“Tidaklah aku berusaha untuk mengobati sesuatu yang lebih berat daripada meluruskan niatku, karena niat itu senantiasa berbolak-balik” [3]<\/p>\n<p><strong>2. Segera mencari lingkungan yang baik dan sahabat yang shalih<\/strong><\/p>\n<p>Ini adalah salah satu kunci utama sukses hijrah, yaitu memiliki teman dan sahabat yang membantu untuk dekat kepada Allah dan saling menasehati serta saling mengingatkan. Hendaknya kita selalu berkumpul bersama sahabat yang shalih dan baik akhlaknya.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ<\/p>\n<p>“Hai orang-orang yang beriman, bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar (jujur)” (QS. At-Taubah: 119).<\/p>\n<p>Agama seseorang itu sebagaimana agama teman dan sahabatnya. Rasulullah shallallahu ‘alaihi wasallam bersabda,<\/p>\n<p style=\"text-align: right;\">مَثَلُ الْجَلِيسِ الصَّالِحِ وَالْجَلِيسِ السَّوْءِ كَمَثَلِ صَاحِبِ الْمِسْكِ ، وَكِيرِ الْحَدَّادِ ، لاَ يَعْدَمُكَ مِنْ صَاحِبِ الْمِسْكِ إِمَّا تَشْتَرِيهِ ، أَوْ تَجِدُ رِيحَهُ ، وَكِيرُ الْحَدَّادِ يُحْرِقُ بَدَنَكَ أَوْ ثَوْبَكَ أَوْ تَجِدُ مِنْهُ رِيحًا خَبِيثَةً<\/p>\n<p>“Seseorang yang duduk (berteman) dengan orang shalih dan orang yang jelek adalah bagaikan berteman dengan pemilik minyak misk dan pandai besi. Jika engkau tidak dihadiahkan minyak misk olehnya, engkau bisa membeli darinya atau minimal dapat baunya. Adapun berteman dengan pandai besi, jika engkau tidak mendapati badan atau pakaianmu hangus terbakar, minimal engkau dapat baunya yang tidak enak.” [4]<\/p>\n<p>Perlu diperhatikan bahwa hati manusia lemah, apalagi ketika sendiri. Perlu dukungan, saling menasehati antar sesama. Selevel Nabi Musa ‘alaihissalam saja memohon kepada Allah agar mempunyai teman seperjuangan yang bisa membantunya dan membenarkan perkataannya, yaitu Nabi Harun &#8216;alaihissalam. Beliau berkata dalam Al-Quran,<\/p>\n<p style=\"text-align: right;\">وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَاناً فَأَرْسِلْهُ مَعِيَ رِدْءاً يُصَدِّقُنِي إِنِّي أَخَافُ أَن يُكَذِّبُونِ<\/p>\n<p>“Dan saudaraku Harun dia lebih fasih lidahnya daripadaku, maka utuslah dia bersamaku sebagai pembantuku untuk membenarkan (perkataan)ku; sesungguhnya aku khawatir mereka akan mendustakanku” (QS. Al-Qashash: 34).<\/p>\n<p>Mereka yang &#8220;gagal hijrah&#8221; bisa jadi disebabkan karena masih sering berkumpul dan bersahabat dekat dengan teman-teman yang banyak melanggar larangan Allah.<\/p>\n<p><strong>3. Menguatkan fondasi dasar tauhid dan akidah yang kuat dengan mengilmui dan memahami makna syahadat dengan baik dan benar<\/strong><\/p>\n<p>Syahadat adalah dasar dalam agama. Kalimat ini tidak sekedar diucapkan akan tetapi kalimat ini mengandung makna yang sangat mendalam dan perlu dipelajari lebih mendalam. Allah menjelaskan dalam Al-Quran bahwa kalimat syahadat akan meneguhkan seorang muslim untuk kehidupan dunia dan akhirat jika benar-benar mengilmui dan mengamalkannya.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ<\/p>\n<p>“Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang lalim dan Allah memperbuat apa yang Dia kehendaki” (QS. Ibrahim: 27).<\/p>\n<p>Maksud dari “Allah meneguhkan orang-orang yang beriman dengan ucapan yang teguh…” sebagaimana dalam hadits berikut.<\/p>\n<p style=\"text-align: right;\">الْمُسْلِمُ إِذَا سُئِلَ فِى الْقَبْرِ يَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ ، فَذَلِكَ قَوْلُهُ ( يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِى الْحَيَاةِ الدُّنْيَا وَفِى الآخِرَةِ )<\/p>\n<p>“Jika seorang muslim ditanya di dalam kubur, lalu ia berikrar bahwa tidak ada sesembahan yang berhak disembah selain Allah dan Muhammad adalah utusan Allah, maka inilah tafsir ayat: ‘Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat’” (HR. Bukhari dan Muslim).<\/p>\n<p><strong>4. Mempelajari Al-Quran dan mengamalkannya<\/strong><\/p>\n<p>Tentu saja, karena Al-Quran adalah petunjuk bagi kehidupan di dunia agar selamat dunia dan akhirat. Sebagaimana seseorang yang hendak pergi ke suatu tempat, tentu perlu petunjuk dan arahan berupa peta dan penunjuk jalan semisalnya. Jika tidak menggunakan peta dan tidak ada orang yang memberi petunjuk, tentu akan tersesat dan tidak akan sampai ke tempat tujuan. Apalagi ternyata ia tidak tahu bagaimana cara membaca peta, tidak tahu cara menggunakan petunjuk yang ada serta tidak ada penunjuk jalan, tentu tidak akan sampai dan selamat.<\/p>\n<p>Allah menurunkan Al-Quran untuk meneguhkan hati orang yang beriman dan sebagai petunjuk. Membacanya juga dapat memberikan kekuatan serta kemudahan dalam beramal shalih dan berakhlak mulia dengan izin Allah Ta’ala.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آمَنُوا وَهُدًى وَبُشْرَى لِلْمُسْلِمِينَ<\/p>\n<p>“Katakanlah: ‘Ruhul Qudus (Jibril) menurunkan Al-Quran itu dari Rabbmu dengan benar, untuk meneguhkan (hati) orang-orang yang telah beriman, dan menjadi petunjuk serta kabar gembira bagi orang-orang yang berserah diri (kepada Allah)’” (QS. An-Nahl: 102).<\/p>\n<p>Allah Ta’ala  juga berfirman,<\/p>\n<p style=\"text-align: right;\">هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ<\/p>\n<p>“Al-Quran itu adalah petunjuk dan penawar bagi orang-orang yang beriman” (QS. Fushilat: 44).<\/p>\n<p><strong>5. Berusaha tetap terus beramal walaupun sedikit<\/strong><\/p>\n<p>Ini adalah kuncinya, yaitu tetap beramal sebagai buah ilmu. Amal adalah tujuan kita berilmu, bukan sekedar wawasan saja, karenanya kita diperintahkan tetap terus beramal meskipun sedikit dan ini adalah hal yang paling dicintai oleh Allah.<\/p>\n<p>Rasulullah shallallahu ’alaihi wasallam bersabda,<\/p>\n<p style=\"text-align: right;\">أَحَبُّ الأَعْمَالِ إِلَى اللَّهِ تَعَالَى أَدْوَمُهَا وَإِنْ قَلَّ<\/p>\n<p>“Amalan yang paling dicintai oleh Allah Ta’ala adalah amalan yang kontinu walaupun itu sedikit.” [5]<\/p>\n<p>Beramal yang banyak dan terlalu semangat juga kurang baik, apalagi tanpa ada ilmu di dalam amal tersebut, sehingga nampakanya seperti semangat di awal saja tetapi setelahnya kendur bahkan sudah tidak beramal lagi.<\/p>\n<p>Dari ‘Abdullah bin ‘Amr bin Al-‘Ash radhiyallahu ‘anhuma, ia mengatakan bahwa Rasulullah shallallahu ‘alaihi wasallam berkata padanya,<\/p>\n<p style=\"text-align: right;\">يَا عَبْدَ اللَّهِ ، لاَ تَكُنْ مِثْلَ فُلاَنٍ ، كَانَ يَقُومُ اللَّيْلَ فَتَرَكَ قِيَامَ اللَّيْلِ<\/p>\n<p>“Wahai ‘Abdullah, janganlah engkau seperti si fulan. Dulu dia biasa mengerjakan shalat malam, namun sekarang dia tidak mengerjakannya lagi.” [6]<\/p>\n<p><strong>6. Sering berdoa dan memohon keistiqmahan dan keikhlasan<\/strong><\/p>\n<p>Tentunya tidak lupa kita berdoa agar bisa tetap istiqamah beramal dan beribadah sampai menemui kematian<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ<\/p>\n<p>“Dan sembahlah Rabbmu sampai datang kepadamu al-yaqin (yakni ajal)” (QS. Al-Hijr: 99).<\/p>\n<p>Doa berikut  ini sebaiknya sering kita ucapkan dan sudah selayaknya kita hafalkan.<\/p>\n<p style=\"text-align: right;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ<\/p>\n<p>‘Rabbanaa Laa Tuzigh Quluubanaa Ba’da Idz Hadaitanaa wa Hab Lanaa Min-Ladunka Rahmatan, innaka Antal-Wahhaab’<\/p>\n<p>“Wahai Tuhan kami, janganlah Engkau jadikan hati kami condong kepada kesesatan sesudah Engkau beri petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi Engkau; karena sesungguhnya Engkau-lah Dzat yang Maha Pemberi (karunia)” (QS. Ali Imran: 8).<\/p>\n<p>Dan doa ini,<\/p>\n<p style=\"text-align: right;\">يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِى عَلَى دِينِكَ<\/p>\n<p>‘Ya Muqallibal Quluubi Tsabbit Qalbiy ‘Alaa Diinika’.<\/p>\n<p>“Wahai Dzat yang Maha Membolak-balikkan hati, teguhkanlah hatiku di atas agama-Mu.” [7]<\/p>\n<p>Dan masih banyak doa yang lainnya.<\/p>\n<p>Tidak lupa pula kita selalu berusaha dan berdoa agar kita ikhlas dalam beribadah dan beramal. Ikhlas hanya untuk Allah semata serta jauh dari riya, mengharapkan pujian manusia dan tendensi dunia.<\/p>\n<p>Semoga kita selalu diberikan keikhlasan dan keistiqamahan dalam beramal.<\/p>\n<p>@ Perum PTSC, Cileungsi, Bogor<\/p>\n<p>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/raehan\">dr. Raehanul Bahraen<\/a><br \/>\nArtikel: <a href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/p>\n<p><span style=\"text-decoration: underline;\">Catatan kaki:<\/span><\/p>\n<p>[1] HR. Bukhari dan Muslim<br \/>\n[2] HR. Bukhari dan Muslim<br \/>\n[3] Jami’ Al-‘ulum wal hikam hal.18, Darul Aqidah, Koiro, cet. I, 1422 H<br \/>\n[4] HR. Bukhari<br \/>\n[5] HR. Muslim<br \/>\n[6] HR. Bukhari dan Muslim<br \/>\n[7] HR. At-Tirmidzi no. 3522, Lihat Shahih Sunan At-Tirmidzi no. 2792<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Istilah &#8220;hijrah&#8221; menjadi lebih populer di zaman ini. Hijrah yang dimaksudkan yaitu mulai kembali kepada kehidupan beragama, berusaha mematuhi perintah Allah, menjauhi larangan-Nya dan berusaha menjadi lebih baik, karena sebelumnya tidak terlalu peduli atau sangat tidak peduli dengan aturan agama<\/p>\n","protected":false},"author":29,"featured_media":34525,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[3959,2491,606,4051,3875],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kiat Agar Hijrah Tidak Gagal<\/title>\n<meta name=\"description\" content=\"Istilah &quot;hijrah&quot; menjadi lebih populer di zaman ini. Hijrah yang dimaksudkan yaitu mulai kembali kepada kehidupan beragama, berusaha mematuhi perintah Allah, menjauhi larangan-Nya dan berusaha menjadi lebih baik, karena sebelumnya tidak terlalu peduli atau sangat tidak peduli dengan aturan agama\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kiat Agar Hijrah Tidak Gagal\" \/>\n<meta property=\"og:description\" content=\"Istilah &quot;hijrah&quot; menjadi lebih populer di zaman ini. Hijrah yang dimaksudkan yaitu mulai kembali kepada kehidupan beragama, berusaha mematuhi perintah Allah, menjauhi larangan-Nya dan berusaha menjadi lebih baik, karena sebelumnya tidak terlalu peduli atau sangat tidak peduli dengan aturan agama\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/raehanul.bahraen\" \/>\n<meta property=\"article:published_time\" content=\"2017-11-21T02:45:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-06-21T04:02:17+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html\"},\"author\":{\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\"},\"headline\":\"Kiat Agar Hijrah Tidak Gagal\",\"datePublished\":\"2017-11-21T02:45:21+00:00\",\"dateModified\":\"2018-06-21T04:02:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html\"},\"wordCount\":1180,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cara istiqomah\",\"hijrah\",\"istiqomah\",\"kiat hijrah\",\"kiat istiqomah\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html\",\"url\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html\",\"name\":\"Kiat Agar Hijrah Tidak Gagal\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2017-11-21T02:45:21+00:00\",\"dateModified\":\"2018-06-21T04:02:17+00:00\",\"description\":\"Istilah \\\"hijrah\\\" menjadi lebih populer di zaman ini. Hijrah yang dimaksudkan yaitu mulai kembali kepada kehidupan beragama, berusaha mematuhi perintah Allah, menjauhi larangan-Nya dan berusaha menjadi lebih baik, karena sebelumnya tidak terlalu peduli atau sangat tidak peduli dengan aturan agama\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kiat Agar Hijrah Tidak Gagal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\",\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"caption\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \\\"Kesehatan Muslim\\\"\",\"sameAs\":[\"http:\/\/muslimafiyah.com\",\"https:\/\/www.facebook.com\/raehanul.bahraen\"],\"url\":\"https:\/\/muslim.or.id\/author\/raehan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kiat Agar Hijrah Tidak Gagal","description":"Istilah \"hijrah\" menjadi lebih populer di zaman ini. Hijrah yang dimaksudkan yaitu mulai kembali kepada kehidupan beragama, berusaha mematuhi perintah Allah, menjauhi larangan-Nya dan berusaha menjadi lebih baik, karena sebelumnya tidak terlalu peduli atau sangat tidak peduli dengan aturan agama","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html","og_locale":"id_ID","og_type":"article","og_title":"Kiat Agar Hijrah Tidak Gagal","og_description":"Istilah \"hijrah\" menjadi lebih populer di zaman ini. Hijrah yang dimaksudkan yaitu mulai kembali kepada kehidupan beragama, berusaha mematuhi perintah Allah, menjauhi larangan-Nya dan berusaha menjadi lebih baik, karena sebelumnya tidak terlalu peduli atau sangat tidak peduli dengan aturan agama","og_url":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/raehanul.bahraen","article_published_time":"2017-11-21T02:45:21+00:00","article_modified_time":"2018-06-21T04:02:17+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png","type":"image\/png"}],"author":"dr. Raehanul Bahraen, M.Sc, Sp.PK","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Raehanul Bahraen, M.Sc, Sp.PK","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html"},"author":{"name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f"},"headline":"Kiat Agar Hijrah Tidak Gagal","datePublished":"2017-11-21T02:45:21+00:00","dateModified":"2018-06-21T04:02:17+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html"},"wordCount":1180,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png?strip=all&lossy=1&ssl=1","keywords":["cara istiqomah","hijrah","istiqomah","kiat hijrah","kiat istiqomah"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html","url":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html","name":"Kiat Agar Hijrah Tidak Gagal","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png?strip=all&lossy=1&ssl=1","datePublished":"2017-11-21T02:45:21+00:00","dateModified":"2018-06-21T04:02:17+00:00","description":"Istilah \"hijrah\" menjadi lebih populer di zaman ini. Hijrah yang dimaksudkan yaitu mulai kembali kepada kehidupan beragama, berusaha mematuhi perintah Allah, menjauhi larangan-Nya dan berusaha menjadi lebih baik, karena sebelumnya tidak terlalu peduli atau sangat tidak peduli dengan aturan agama","breadcrumb":{"@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/11\/Kiat-Agar-Hijrah-Tidak-Gagal.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/34490-kiat-agar-hijrah-tidak-gagal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Kiat Agar Hijrah Tidak Gagal"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f","name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","caption":"dr. Raehanul Bahraen, M.Sc, Sp.PK"},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \"Kesehatan Muslim\"","sameAs":["http:\/\/muslimafiyah.com","https:\/\/www.facebook.com\/raehanul.bahraen"],"url":"https:\/\/muslim.or.id\/author\/raehan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/34490"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=34490"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/34490\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/34525"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=34490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=34490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=34490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}