{"id":34884,"date":"2017-12-06T07:00:55","date_gmt":"2017-12-06T00:00:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=34884"},"modified":"2017-12-06T10:52:03","modified_gmt":"2017-12-06T03:52:03","slug":"derajat-hadits-tentang-arwah-mengunjungi-keluarga","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html","title":{"rendered":"Derajat Hadits Tentang Arwah Mengunjungi Keluarga"},"content":{"rendered":"<p>Dikeluarkan oleh Abul Husain Ali bin Ahmad Al Hakkari dalam kitab <i>Hadiyyatul Ahya ilal Amwat wa Maa Yashilu Ilaihim <\/i>(6) dengan sanad sebagai berikut,<\/p>\n<p style=\"text-align: right;\">أخبرنا أبو عبد الرحمن محمد بن الحسين بن موسى السلمي كتابةً قال: ثنا أبو القاسم عبد الله بن محمد النيسابوري عن علي بن موسى البصري، عن ابن جريج، عن موسى بن وردان، عن أبي هريرة، قال: قال رسول الله صلى الله عليه وسلم: ((اهدوا لموتاكم)) ، قلنا: وما نهدي يا رسول الله الموتى؟ قال: ((الصدقة والدعاء)) ثم قال رسول الله صلى الله عليه وسلم: ((إن أرواح المؤمنين يأتون كل جمعة إلى سماء الدنيا فيقفون بحذاء دورهم وبيوتهم فينادي كل واحد منهم بصوت حزين: يا أهلي وولدي وأهل بيتي وقراباتي، اعطفوا علينا بشيء، رحمكم الله، واذكرونا ولا تنسونا، وارحموا غربتنا، وقلة حيلتنا، وما نحن فيه، فإنا قد بقينا في سحيق وثيق، وغم طويل، ووهن شديد، فارحمونا رحمكم الله، ولا تبخلوا علينا بدعاء أو صدقة أو تسبيح، لعل الله يرحنا قبل أن تكونوا أمثالنا، فيا حسرتاه وانداماه يا عباد الله، اسمعوا كلامنا، ولا تنسونا، فأنتم تعلمون أن هذه الفضول التي في أيديكم كانت في أيدينا، وكنا لم ننفق في طاعة الله، ومنعناها عن الحق فصار وبالاً علينا ومنفعته لغيرنا، والحساب والعقاب علينا))<\/p>\n<p>Abu Abdirrahman Muhammad bin Al Husain bin Musa As Sulami secara kitabah, ia berkata, Abul Qasim Abdullah bin Muhammad An Naisaburi menuturkan kepadaku, dari Ali bin Musa Al Bashri, dari Ibnu Juraij, dari Musa bin Wirdan, dari Abu Hurairah, ia berkata: Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i> bersabda, “<i>Kirimlah hadiah untuk orang-orang yang meninggal di antara kalian<\/i>.” Para sahabat bertanya, “Apa yang kami kirimkan wahai Rasulullah?” Beliau menjawab, “<i>Sedekah dan doa<\/i>.”Kemudian  <i>Rasulullah Shallallahu&#8217;alaihi Wasallam bersabda<\/i>, “<i>Sesungguhnya arwah-arwah kaum mu’minin itu datang setiap hari Jum&#8217;at ke langit dunia, lalu mereka berdiri di atas sandal-sandal rumah mereka atau di rumah mereka. Lalu setiap mereka memanggil-manggil dengan suara yang sedih, “wahai keluargaku, wahai anakku, wahai ahli baitku, wahai kerabatku, kasihilah dengan sesuatu, semoga Allah merahmati kalian. Ingatlah kami dan janganlah kalian lupa kepada kami. Kasihilah kesendirian kami dan ketidak-mampuan kami untuk melakukan apa-apa, tidak ada yang bisa kami lakukan lagi. Karena sekarang kami tinggal di alam yang jauh dan mengikat, yang suram dan lama, dan dalam kelemahan yang sangat lemah, maka kasihilah kami semoga Allah merahmati kalian. Dan janganah kalian pelit dalam memberikan doa, sedekah atau tasbih kepada kami. Semoga Allah mengasihi kami sebelum kalian menjadi semisal kami. Jangan sampai menyesal wahai hamba Allah. Dengarlah perkataan kami, jangan lupakan kami. Kalian tahu benar bahwa karunia yang kalian miliki sekarang dulu ada di tangan kami. Kami dahulu tidak menginfakkannya dalam ketaatan kepada Allah, kami tidak membelanjakannya dalam kebenaran. Sehingga semua itu menjadi bencana bagi kami sekarang dan manfaat harta-harta itu malah didapatkan oleh orang lain. Sedangkan adzab dan hukumannya ditimpakan atas kami<\/i>.”<\/p>\n<p>Riwayat ini disebutkan juga dalam <i>I&#8217;anatut Thalibin<\/i> (2\/161) karya Ad-Dimyathi tanpa sanad dengan lafadz,<\/p>\n<p style=\"text-align: right;\">أن أرواح المؤمنين تأتي في كل ليلة إلى سماء الدنيا وتقف بحذاء بيوتها، وينادي كل واحد منها بصوت حزين ألف مرة. يا أهلي، وأقاربي، وولدي. يا من سكنوا بيوتنا، ولبسوا ثيابنا، واقتسموا أموالنا<\/p>\n<p>“<i>Sesungguhnya arwah-arwah kaum mu’minin itu datang ke langit dunia setiap malam, lalu mereka berdiri di atas sandal-sandal rumah mereka. Lalu mereka memanggil-manggil dengan suara yang sedih sebanyak 1000 kali: &#8216;wahai keluargaku&#8230;&#8217;, &#8216;wahai kerabatku&#8230;&#8217;, &#8221;wahai anakku&#8230;&#8217;. &#8216;Wahai orang-orang yang tinggal di rumah-rumah kami&#8230;&#8217;, &#8216;wahai orang-orang yang memakai baju-baju kami&#8230;&#8217;, &#8216;wahai orang-orang yang membagi harta-harta kami&#8230;&#8217;<\/i>”<\/p>\n<p>Disebutkan juga dalam <i>Tuhfatul Habib &#8216;ala Syarhil Khathib<\/i> atau dikenal dengan <i>Hasyiyah Al Bujairimi &#8216;ala Khathib<\/i> (2\/301) karya Al Bujairimi tanpa sanad. Al Bujairimi menyandarkan riwayat ini kepada <i>Al Jami&#8217; Al Kabir<\/i> namun &#8211;<i>wallahu a&#8217;lam<\/i>&#8211; tidak kami temukan riwayat tersebut dalam <i>Al Jami&#8217; Al Kabir<\/i> karya As Suyuthi. Walhasil, tidak ada sanad lain selain sanad di atas yang kami temukan. Dan dari sini juga kita ketahui bahwa hadits ini tidak terdapat dalam kitab-kitab hadits yang mu&#8217;tamad,<\/p>\n<p>Jika kita teliti sanad di atas, sangat bermasalah.<\/p>\n<p><b>Masalah 1:<\/b><\/p>\n<p>Ibnu Juraij (Abdul Malik bin Abdil  Aziz Al Qurasyi) tidak meriwayatkan dari Musa bin Wirdan. Ibnu Adi mengatakan:<\/p>\n<p style=\"text-align: right;\">فإذا روى ابن جريج عن موسى هذا الحديث يكون قد دلسه<\/p>\n<p><em>“Jika Ibnu Juraij meriwayatkan dari Musa, maka haditsnya ini terkadang merupakan tadlis Ibnu Juraij” (Al Ilal Al Waridah fil Ahadits An Nabawiyyah, 8\/318).<\/em><\/p>\n<p>Al Albani ketika menjelaskan <i>maudhu&#8217;<\/i>-nya hadits:<\/p>\n<p style=\"text-align: right;\">من مات مريضاً مات شهيداً<\/p>\n<p><em>“Barangsiapa yang mati dalam keadaan sakit, ia mati syahid”<\/em><\/p>\n<p>Beliau mengatakan:<\/p>\n<p style=\"text-align: right;\">خالفهم الحسن بن زياد اللؤلؤي فقال: حدثنا ابن جريج عن موسى بن وردان به، فأسقط من السند إبراهيم بن محمد<\/p>\n<p><em>“Al Hasan bin Ziyad Al Lu&#8217;lui menyelisihi riwayat ini, ia berkata: Ibnu Juraij menuturkan kepada kami, dari Musa bin Wirdan dan seterusnya. Al Hasan menggugurkan Ibrahim bin Muhammad (antara Ibnu Juraij dan Musa bin Wirdan) dalam sanad ini” (Silsilah Ahadits Adh Dha&#8217;ifah, 10\/191).<\/em><\/p>\n<p>Maka jelas bahwa Ibnu Juraij tidak meriwayatkan dari Musa bin Wirdan, sehingga ada <i>inqitha<\/i>&#8216; dalam riwayat ini.<\/p>\n<p><b>Masalah 2:<\/b><\/p>\n<p>Ali bin Musa Al Bashri dan Abul Qasim Abdullah bin Muhammad An Naisaburi, keduanya <i>majhul haal<\/i>. Tidak ditemukan adanya <i>jarh<\/i> atau <i>ta&#8217;dil<\/i> tentang mereka.<\/p>\n<p>Juga tidak diketahui bahwa Ali bin Musa Al Bashri adalah di antara yang meriwayatkan hadits dari Ibnu Juraij. Pula, tidak diketahui bahwa Muhammad bin Al Husain bin Musa Al Sulmi meriwayatkan dari Abul Qasim Abdullah bin Muhammad An Naisaburi.<\/p>\n<p><b>Masalah 3:<\/b><\/p>\n<p>Muhammad bin Al Husain bin Musa Al Sulmi, seorang syaikh sufi, ia perawi yang lemah. Adz Dzahabi berkata,<\/p>\n<p style=\"text-align: right;\">شيخ الصوفية وصاحب تاريخهم وطبقاتهم وتفسيرهم. تكلموا فيه وليس بعمدة<\/p>\n<p><em>“Beliau seorang Syaikh sufi. Ulama tarikh, biografi dan tafsir di kalangan sufi. Para ulama hadits mengkritisi riwayatnya, dan ia tidak bisa dijadikan sandaran” (Lisanul Mizan, 6695).<\/em><\/p>\n<p>Hadits ini juga sebagaimana sudah dijelaskan, tidak terdapat dalam kitab-kitab hadits yang mu&#8217;tamad dan dikenal. Seperti kitab-kitab shahih, kitab-kitab sunan, kitab-kitab musnad, kitab-kitab jami&#8217;, dan lainnya. Dan ini merupakan indikator kelemahan bahkan kepalsuan hadits. Syaikhul Islam Ibnu Taimiyah ketika menjelaskan kelemahan hadits seputar ziarah kubur Nabi beliau berkata,<\/p>\n<p style=\"text-align: right;\">ليس في الإحاديث التي رويت بلفظ زيارة قبره -صلى الله عليه وسلم- حديث صحيح عند أهل المعرفة، ولم يخرج أرباب الصحيح شيئاً من ذلك، ولا أرباب السنن المعتمدة، كسنن أبي داود والنسائي والترمذي ونحوهم، ولا أهل المساند التي من هذا الجنس؛ كمسند أحمد وغيره، ولا في موطأ مالك، ولا مسند الشافعي ونحو ذلك شيء من ذلك، ولا احتج إمام من أئمة المسلمين -كأبي حنيفة ومالك والشافعي وأحمد وغيرهم- بحديث فيه ذكر زيارة قبره<\/p>\n<p><em>“Hadits-hadits yang diriwayatkan dengan mengandung lafadz ‘ziarah kubur Nabi Shallallahu’alaihi Wasallam‘ tidak ada yang shahih menurut para ulama hadits. Hadits-hadits seperti ini tidak pernah dibawakan oleh pemilik kitab Shahih, tidak juga pemilik kitab Sunan yang menjadi pegangan, seperti Sunan An Nasa-i atau semacamnya, tidak juga kitab Musnad yang menjadi pegangan, seperti Musnad Ahmad atau semacamnya, tidak juga kitab Muwatha Malik, tidak juga kitab Musnad Asy Syafi’i atau semacamnya. Hadits-hadits seperti ini tidak pernah dipakai para Imam Mazhab dalam berhujjah. Yaitu hadits yang didalamnya disebut lafadz ziarah kubur Nabi” (Majmu’ Fatawa, 216\/27).<\/em><\/p>\n<p>Dengan demikian, kesimpulannya hadits ini adalah hadits yang <b><i>dhaif jiddan<\/i><\/b> (sangat lemah). Dan tidak boleh meyakini suatu hal yang terkait dengan perkara gaib semisal dengan apa yang ada dalam riwayat ini kecuali dengan dalil yang shahih.<\/p>\n<p><i>Wallahu ta&#8217;ala a&#8217;lam.<\/i><\/p>\n<p>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\">Yulian Purnama<\/a><br \/>\nArtikel: <a href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bagaimana penjelasan mengenai hadits yang mengatakan bahwa arwah bisa mengunjungi keluarga? Hadits ini adalah hadits yang dhaif jiddan (sangat lemah). Dan tidak boleh meyakini suatu hal yang terkait dengan perkara gaib semisal dengan apa yang ada dalam riwayat ini kecuali dengan dalil yang shahih.<\/p>\n","protected":false},"author":8,"featured_media":34888,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[3250,4070,1768,3515,3340,772,570],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Derajat Hadits Tentang Arwah Mengunjungi Keluarga<\/title>\n<meta name=\"description\" content=\"Bagaimana penjelasan mengenai hadits yang mengatakan bahwa arwah bisa mengunjungi keluarga? Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Derajat Hadits Tentang Arwah Mengunjungi Keluarga | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Bagaimana penjelasan mengenai hadits yang mengatakan bahwa arwah bisa mengunjungi keluarga? Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2017-12-06T00:00:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-12-06T03:52:03+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Derajat Hadits Tentang Arwah Mengunjungi Keluarga\",\"datePublished\":\"2017-12-06T00:00:55+00:00\",\"dateModified\":\"2017-12-06T03:52:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html\"},\"wordCount\":857,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"arwah\",\"derajat hadits\",\"hadits dhaif\",\"hadits nabi\",\"hantu\",\"Riwayat\",\"setan\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html\",\"url\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html\",\"name\":\"Derajat Hadits Tentang Arwah Mengunjungi Keluarga\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2017-12-06T00:00:55+00:00\",\"dateModified\":\"2017-12-06T03:52:03+00:00\",\"description\":\"Bagaimana penjelasan mengenai hadits yang mengatakan bahwa arwah bisa mengunjungi keluarga? Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Derajat Hadits Tentang Arwah Mengunjungi Keluarga\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Derajat Hadits Tentang Arwah Mengunjungi Keluarga","description":"Bagaimana penjelasan mengenai hadits yang mengatakan bahwa arwah bisa mengunjungi keluarga? Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html","og_locale":"id_ID","og_type":"article","og_title":"Derajat Hadits Tentang Arwah Mengunjungi Keluarga | Muslim.Or.Id","og_description":"Bagaimana penjelasan mengenai hadits yang mengatakan bahwa arwah bisa mengunjungi keluarga? Simak disini.","og_url":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2017-12-06T00:00:55+00:00","article_modified_time":"2017-12-06T03:52:03+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png","type":"image\/png"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Derajat Hadits Tentang Arwah Mengunjungi Keluarga","datePublished":"2017-12-06T00:00:55+00:00","dateModified":"2017-12-06T03:52:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html"},"wordCount":857,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png?strip=all&lossy=1&ssl=1","keywords":["arwah","derajat hadits","hadits dhaif","hadits nabi","hantu","Riwayat","setan"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html","url":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html","name":"Derajat Hadits Tentang Arwah Mengunjungi Keluarga","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png?strip=all&lossy=1&ssl=1","datePublished":"2017-12-06T00:00:55+00:00","dateModified":"2017-12-06T03:52:03+00:00","description":"Bagaimana penjelasan mengenai hadits yang mengatakan bahwa arwah bisa mengunjungi keluarga? Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2017\/12\/Derajat-Hadits-Tentang-Arwah-Mengunjungi-Keluarga.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/34884-derajat-hadits-tentang-arwah-mengunjungi-keluarga.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Derajat Hadits Tentang Arwah Mengunjungi Keluarga"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/34884"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=34884"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/34884\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/34888"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=34884"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=34884"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=34884"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}