{"id":3534,"date":"2010-06-07T00:00:01","date_gmt":"2010-06-06T17:00:01","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3534"},"modified":"2019-08-31T05:39:00","modified_gmt":"2019-08-30T22:39:00","slug":"mengembalikan-kejayaan-umat-islam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html","title":{"rendered":"Mengembalikan Kejayaan Umat Islam"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\/#Dalil-dalil_yang_Menunjukkan_Kejayaan_dan_Ketinggian_Umat_Islam\" title=\"Dalil-dalil yang Menunjukkan Kejayaan dan Ketinggian Umat Islam\">Dalil-dalil yang Menunjukkan Kejayaan dan Ketinggian Umat Islam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\/#Syarat_Terwujudnya_Janji_Allah_tersebut\" title=\"Syarat Terwujudnya Janji Allah tersebut\">Syarat Terwujudnya Janji Allah tersebut<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\/#Pelajaran_Berharga_Dari_Sejarah_Islam\" title=\"Pelajaran Berharga Dari Sejarah Islam\">Pelajaran Berharga Dari Sejarah Islam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\/#Upaya_Untuk_Mengembalikan_Kejayaan_Umat\" title=\"Upaya Untuk Mengembalikan Kejayaan Umat\">Upaya Untuk Mengembalikan Kejayaan Umat<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah <em>Ta&#8217;ala<\/em> dan hari kemudian. Karena di antara perkara yang bisa membatalkan keislaman seseorang adalah merasa senang dengan kejatuhan dan kemunduran agama Islam dan justru tidak mengharapkan kejayaan dan ketinggian Islam tersebut. Sebagaimana termasuk konsekwensi keimanan seorang muslim adalah ikut merasakan apa yang dirasakan oleh saudaranya sesama muslim, dengan turut merasa prihatin dan berduka atas semua penderitaan yang mereka alami, kemudian berusaha membantu meringankan beban mereka, minimal dengan berdo&#8217;a, serta berusaha mencari jalan keluar terbaik untuk mengatasi masalah-masalah tersebut.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em> bersabda, &#8220;<em>Perumpamaan orang-orang yang beriman dalam kecintaan dan kasih sayang di antara mereka adalah seperti satu badan, jika salah satu anggota tubuh merasa sakit, maka seluruh (anggota) tubuh lainnya ikut merasakan (sakit tersebut) karena susah tidur dan demam<\/em>&#8220;<a href=\"#_ftn1\">[1]<\/a>. Dalam hadits shahih lainnya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, &#8220;<em>Tidaklah sempurna keimanan seseorang sampai dia menyukai (kebaikan) untuk saudaranya (sesama muslim) sebagaimana dia menyukai (kebaikan tersebut) untuk dirinya sendiri<\/em>&#8220;<a href=\"#_ftn2\">[2]<\/a>.<\/p>\n<p>Bukan merupakan rahasia lagi, apa yang kita dengar dan saksikan pada jaman sekarang ini, yaitu kondisi yang memprihatinkan dan penderitaan yang menimpa kaum muslimin di berbagai penjuru dunia saat ini, berupa penindasan, penganiayaan, penghinaan dan lain-lain. Semua ini seolah-olah mengesankan bahwa agama Islam ini bukanlah agama yang tinggi dan mulia, dan tidak adanya pertolongan dari Allah <em>Ta&#8217;ala<\/em> kepada kaum muslimin, sehingga mereka tidak memiliki daya dan kekuatan untuk menghadapi musuh-musuh mereka.<\/p>\n<p>Padahal dalam banyak ayat Al Qur&#8217;an, Allah <em>Ta&#8217;ala<\/em> menegaskan bahwa ketinggian, kemuliaan dan kejayaan serta pertolongan dari-Nya hanyalah peruntukkan-Nya bagi agama-Nya yang benar dan bagi orang-orang yang berpegang teguh dengan agama ini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Dalil-dalil_yang_Menunjukkan_Kejayaan_dan_Ketinggian_Umat_Islam\"><\/span><span style=\"color: #800000; font-size: 21pt;\"><strong>Dalil-dalil yang Menunjukkan Kejayaan dan Ketinggian Umat Islam<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ}<\/span><\/p>\n<p>&#8220;<em>Dialah (Allah Ta&#8217;ala) yang mengutus Rasul-Nya (dengan membawa) petunjuk dan agama yang benar untuk dimenangkan-Nya (agama itu) atas semua agama (lainnya), walupun orang-orang musyrik tidak menyukainya<\/em>&#8220;. (QS At Taubah:33, dan QS Ash Shaff:9).<\/p>\n<p>Dalam ayat lain Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لا يَعْلَمُونَ}<\/span><\/p>\n<p>&#8220;<em>…Padahal kemuliaan itu hanyalah milik Allah, milik Rasul-Nya dan milik orang-orang yang beriman, tetapi orang-orang munafik itu tidak memahaminya<\/em>&#8221; (QS Al Munaafiquun:8).<\/p>\n<p>Juga dalam firman-Nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{وَلا تَهِنُوا وَلا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ}<\/span><\/p>\n<p>&#8220;<em>Janganlah kamu bersikap lemah, dan janganlah (pula) kamu bersedih hati, padahal kamulah orang-orang yang paling tinggi (derajatnya), jika kamu (benar-benar) beriman<\/em>&#8221; (QS Ali &#8216;Imraan:139).<\/p>\n<p>Dan dalam firman-Nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئاً وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ}<\/span><\/p>\n<p>&#8220;<em>Dan Allah telah berjanji kepada orang-orang yang beriman diantara kamu dan mengerjakan amal-amal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa di muka bumi, sebagaimana Dia telah menjadikan orang-orang yang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan merubah (keadaan) mereka setelah mereka berada dalam ketakutan menjadi aman sentosa, mereka senantiasa menyembah-Ku (samata-mata) dan tidak mempersekutukan-Ku dengan sesuatu apapun, dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang yang fasik<\/em>&#8221; (QS An Nuur:55).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Syarat_Terwujudnya_Janji_Allah_tersebut\"><\/span><span style=\"color: #800000; font-size: 21pt;\"><strong>Syarat Terwujudnya Janji Allah tersebut<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Akan tetapi, kalau kita perhatikan dan renungkan dengan seksama ayat-ayat tersebut di atas, kita dapati bahwa Allah <em>Ta&#8217;ala<\/em> tidak hanya menyebutkan janji-Nya untuk memberikan kemuliaan, ketinggian dan pertolongan-Nya bagi kaum muslimin, tetapi Allah <em>Ta&#8217;ala <\/em>juga mengisyaratkan adanya syarat yang harus dipenuhi oleh kaum muslimin agar janji Allah <em>Ta&#8217;ala <\/em> tersebut dapat terwujud. Syarat itu adalah berpegang teguh dengan petunjuk dan agama Allah <em>Ta&#8217;ala<\/em>, dengan kembali kepada Al Qur&#8217;an dan Sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em> dengan pemahaman dan pengamalan yang benar.<\/p>\n<p>Dalam ayat yang pertama Allah <em>Ta&#8217;ala<\/em> menggandengkan <em>&#8220;Azh Zhuhur&#8221;<\/em> (kemenangan\/kejayaan) bagi agama ini dengan <em>petunjuk dan agama yang benar <\/em>yang di bawa oleh Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>. Ini berarti bahwa umat Islam tidak akan mendapatkan kemenangan dan kejayaan yang Allah <em>Ta&#8217;ala<\/em> janjikan dalam ayat tersebut, kecuali jika mereka berpegang teguh dengan <em>petunjuk dan agama yang benar<\/em> tersebut. Makna <em>petunjuk dan agama yang benar<\/em> adalah ilmu yang bermanfaat dan amalan shaleh<a href=\"#_ftn3\">[3]<\/a>.<\/p>\n<p>Syaikh Abdurrahman As Sa&#8217;di dalam menafsirkan ayat di atas berkata, &#8220;…Adapun agama Islam sendiri, maka sifat (yang Allah sebutkan dalam ayat) ini (kemenangan dan ketinggian) akan terus ada padanya di setiap waktu, karena tidak mungkin ada yang mampu mengalahkan dan melawannya, (kalau ada yang berusaha untuk melawannya) maka Allah akan mengalahkannya dan menjadikan ketinggian serta kemenangan untuk agama ini. Sedangkan orang-orang yang menisbatkan diri kepada agama ini (kaum muslimin), jika mereka menegakkan agama ini, dan mengambil petunjuk serta bimbingan dari cahayanya untuk kebaikan agama dan (urusan) dunia mereka, maka demikian pula tidak ada seorangpun yang mampu melawan mereka, dan mereka pasti akan mengalahkan pemeluk agama lainnya, (akan tetapi) jika mereka tidak memperdulilkan agama ini, dan hanya mencukupkan diri dengan menisbatkan diri kepadanya (tanpa berusaha memahami dan mengamalkannya dengan benar), maka yang demikian tidak bermanfaat bagi mereka (untuk menguatkan kedudukan mereka), (bahkan) ketidakperdulian mereka terhadap agama ini merupakan sebab (utama) kekalahan dan kerendahan mereka di hadapan musuh-musuh mereka, kenyataan ini diketahui oleh orang yang mencermati keadaan manusia dan mengamati kondisi kaum muslimin di awal (kedatangan Islam) sampai di akhirnya&#8221;<a href=\"#_ftn4\">[4]<\/a>.<\/p>\n<p>Demikian pula dalam ayat yang kedua Allah <em>Ta&#8217;ala<\/em> menggandengkan <em>&#8220;Al &#8216;Izzah&#8221;<\/em> (kemuliaan) dengan ketaatan kepada-Nya dan kepada Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> serta keimanan yang benar. Sebagaimana dalam ayat yang ketiga Allah I menggandengkan <em>&#8220;Al &#8216;Uluw&#8221;<\/em> (ketinggian) juga dengan keimanan yang kuat dan benar.<\/p>\n<p>Kemudian, lebih jelas dalam ayat yang keempat Allah menyebutkan bahwa janji kekuasaan di muka bumi, keteguhan agama dan keamanan hanya Allah peruntukkan bagi orang-orang yang beriman (dengan benar) dan mengerjakan amal shaleh, yang mana landasan utama iman yang benar dan amal shaleh yang terbesar adalah mentauhidkan (mengesakan) Allah dalam beribadah dan menjauhi perbuatan syirik, sehingga Allah menyebutkan keadaan orang-orang yang terwujud pada mereka janji Allah tersebut: &#8220;…Mereka senantiasa menyembah-Ku (samata-mata) dan tidak mempersekutukan-Ku dengan sesuatu apapun&#8221;.<\/p>\n<p>Imam Ibnu Katsir ketika mengomentari ayat di atas, beliau berkata, &#8220;Ini adalah janji dari Allah <em>Ta&#8217;ala <\/em>kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em> bahwa Dia akan menjadikan umat Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em> penguasa di muka bumi, yaitu pemimpin umat manusia, yang dengan mereka akan baik (keadaan) seluruh negeri dan semua manusia akan tunduk. Dan Dia akan menggantikan rasa takut mereka kepada manusia menjadi rasa aman, bahkan (merekalah yang menjadi) penegak hukum bagi manusia. Allah <em>Ta&#8217;ala<\/em> telah mewujudkan janji-Nya ini – dan hanya milik-Nyalah segala puji dan karunia –, karena sebelum Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> wafat Allah telah menundukkan untuk beliau negeri Mekkah, Khaibar, Bahrain, dan seluruh daratan Arab, serta semua wilayah Yaman…(Kemudian) para sahabat <em>radhiyallahu &#8216;anhum <\/em>karena mereka setelah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah orang-orang yang paling kuat dalam melaksanakn perintah Allah U dan paling taat kepada-Nya, maka (besarnya) pertolongan (yang Allah berikan kepada) mereka sesuai dengan (besarnya ketaatan) mereka. Mereka menegakkan kalimat (agama) Allah di belahan bumi bagian timur maupun barat, maka Allah benar-benar meneguhkan mereka (dengan pertolongan besar), sehingga mereka berhasil menguasai seluruh umat manusia dan berbagai negeri. Dan tatkala umat Islam sepeninggal mereka kurang dalam melaksanakan perintah Allah, maka kejayaan merekapun berkurang sesuai dengan (kurangnya ketaatan) mereka&#8221;<a href=\"#_ftn5\">[5]<\/a>.<\/p>\n<p>Kesimpulannya, janji yang Allah <em>Ta&#8217;ala<\/em> sampaikan dalam Al Qur&#8217;an untuk memberikan kejayaan, kemulian dan pertolongannya bagi kaum muslimun adalah janji yang benar dan tidak akan dilanggar, dengan catatan jika syarat yang Allah <em>Ta&#8217;ala<\/em> tentukan dipenuhi oleh kaum muslimin. Karena Allah <em>Ta&#8217;ala<\/em> mensifati diri-Nya dalam Al Qur&#8217;an dengan firman-nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{وَعْدَ اللَّهِ لا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ}<\/span><\/p>\n<p>&#8220;<em>(Sebagai) janji yang sebenar-benarnya dari Allah. Allah tidak akan menyalahi janji-Nya, tetapi kebanyakan manusia tidak mengetahui<\/em>&#8221; (QS. Ar Ruum:6).<\/p>\n<p>Juga dengan firman-Nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثاً}<\/span><\/p>\n<p>&#8220;<em>Dan siapakah yang lebih benar perkataan(nya) daripada Allah<\/em>&#8221; (QS. An Nisaa&#8217;:87).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pelajaran_Berharga_Dari_Sejarah_Islam\"><\/span><span style=\"color: #800000; font-size: 21pt;\"><strong>Pelajaran Berharga Dari Sejarah Islam<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sejarah Islam telah mencatat berbagai kemenangan gemilang yang dicapai oleh para sahabat <em>radhiyallahu &#8216;anhum<\/em> bersama Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> ketika berperang menghadapi musuh-musuh mereka, karena Rasulullah dan para sahabat <em>radhiyallahu &#8216;anhum<\/em> adalah orang-orang yang paling kuat dalam menegakkan agama Allah <em>Ta&#8217;ala<\/em>, sebagaimana keterangan Imam Ibnu Katsir di atas. Pada diri merekalah terwujud dengan sesungguhnya makna firman Allah <em>Ta&#8217;ala<\/em>,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{وَلَيَنصُرَنَّ الله مَن يَنصُرُهُ إِنَّ الله لَقَوِيٌّ عَزِيزٌ}<\/span><\/p>\n<p>&#8220;<em>Seseungguhnya Allah pasti akan menolong orang yang menolong-Nya, sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa<\/em>&#8221; (QS Al Hajj:40).<\/p>\n<p>Syaikh Muhammad Al Amin Asy Syinqiiti berkata, &#8220;Dalam ayat yang mulia ini Allah Ta&#8217;ala menjelaskan bahwa Dia bersumpah akan sungguh-sungguh menolong orang yang menolong-Nya, dan sudah diketahui bahwa (makna) &#8220;menolong Allah&#8221; tidak lain adalah dengan mengikuti syariat-Nya, dengan melaksanakan segala perintah-Nya dan menjauhi semua larangan-Nya…&#8221;<a href=\"#_ftn6\">[6]<\/a>.<\/p>\n<p>Dan inilah sebab utama yang menjadikan gentar dan takutnya musuh-musuh Islam menghadapi Rasulullah r dan para sahabatnya y, sebagaimana yang Allah <em>Ta&#8217;ala<\/em> nyatakan dalam firman-Nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَمَأْوَاهُمُ النَّارُ وَبِئْسَ مَثْوَى الظَّالِمِينَ}<\/span><\/p>\n<p>&#8220;<em>Akan Kami masukkan ke dalam hati orang-orang kafir rasa takut\/gentar (menghadapi orang-orang beriman), disebabkan mereka mempersekutukan Allah dengan sesuatu yang Allah sendiri tidak menurunkan keterangan tentang itu. Tempat kembali mereka ialah neraka; dan itulah seburuk-buruk tempat tinggal orang-orang yang zalim<\/em>&#8221; (QS Ali &#8216;Imraan:151).<\/p>\n<p>Imam Ibnu Katsir berkata, &#8220;(Dalam ayat ini) Allah memberikan kabar gembira bagi orang-orang yang beriman bahwa Dia akan memasukkan ke dalam hati orang-orang kafir rasa takut\/gentar dan rendah di hadapan orang-orang yang beriman, disebabkan perbuatan kafir dan syirik mereka, ditambah dengan azab dan sikasaan (pedih) yang Allah sediakan bagi mereka di akhirat (nanti)&#8221;<a href=\"#_ftn7\">[7]<\/a>.<\/p>\n<p>Kemudian Ibnu Katsir membawakan sebuah hadits shahih dari Jabir bin Abdillah <em>radhiyallahu &#8216;anhu<\/em> bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em> bersabda, &#8220;Allah memberikan kepadaku lima perkara yang tidak diberikan-Nya kepada seorang nabipun sebelumku: aku ditolong (oleh Allah dalam menghadapi musuh-musuhku) dengan rasa gentar (yang Allah masukkan ke dalam hati mereka) sebelum berhadapan denganku (sejauh jarak) sebulan perjalanan…&#8221;<a href=\"#_ftn8\">[8]<\/a>.<\/p>\n<p>Sehubungan dengan pembahasan ini, ada dua peristiwa perang besar yang terjadi di jaman Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, yang dapat kita petik hikmah dan pelajaran berharga darinya, tentang bagaimana Allah <em>Ta&#8217;ala<\/em> menguji kaum mu&#8217;minin dengan menangguhkan sementara pertolongan-Nya kepada mereka disebabkan perbuatan maksiat sebagian dari mereka.<\/p>\n<p>Yang pertama, perang Hunain<a href=\"#_ftn9\">[9]<\/a> yang terjadi pada tahun kedelapan hijriyah. Ketika itu sebagian dari kaum mu&#8217;minin merasa bangga dengan jumlah mereka yang banyak sehingga mereka lalai bahwa pertolongan itu semata-mata dari Allah dan bukan hanya karena jumlah yang banyak<a href=\"#_ftn10\">[10]<\/a>. Allah <em>Ta&#8217;ala<\/em> mengisahkan peristiwa ini dalam firman-Nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{لَقَدْ نَصَرَكُمُ اللَّهُ فِي مَوَاطِنَ كَثِيرَةٍ وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئاً وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ، ثُمَّ أَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ وَأَنْزَلَ جُنُوداً لَمْ تَرَوْهَا وَعَذَّبَ الَّذِينَ كَفَرُوا وَذَلِكَ جَزَاءُ الْكَافِرِينَ}<\/span><\/p>\n<p>&#8220;<em>Sesungguhnya Allah telah menolong kamu (wahai kaum mu&#8217;minin) di medan peperangan yang banyak, dan (ingatlah) peperangan Hunain, yaitu ketika kamu merasa bangga dengan banyaknya jumlahmu, maka jumlah yang banyak itu tidak memberi manfaat kepadamu sedikitpun, dan bumi yang luas itu terasa sempit olehmu, kemudian kamu lari kebelakang dan bercerai-berai. Kemudian Allah memberi ketenangan kepada Rasul-Nya dan kepada oang-orang yang beriman, dan Allah menurunkan bala tentara yang kamu tiada melihatnya, dan Allah menimpakan bencana kepada orang-orang yang kafir, dan demikian pembalasan kepada mereka<\/em>&#8221; (QS At Taubah:25-26).<\/p>\n<p>Yang kedua, perang Uhud yang terjadi pada tahun ketiga hijriyah. Ketika itu Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> memerintahkan kepada pasukan pemanah yang dipimpin oleh Abdullah bin Jubair <em>radhiyallahu &#8216;anhu<\/em>, untuk tidak meninggalkan tempat mereka apapun yang terjadi pada pasukan kaum muslimin. Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, &#8220;Janganlah kalian meninggalkan tempat kalian meskipun kalian melihat kami telah mengalahkan musuh, atau meskipun kalian melihat musuh telah mengalahkan kami maka janganlah kalian menolong kami&#8221;. Dalam riwayat lain, &#8220;…meskipun kalian melihat kami disambar burung&#8221;. Kemudian setelah mereka melihat pasukan musuh berlari mundur, sebagian dari pasukan pemanah berlari meninggalkan tempat mereka menuju pasukan muslimin untuk bersama mengumpulkan harta rampasan perang, padahal pemimpin mereka Abdullah bin Jubair telah mengingatkan mereka akan perintah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Akibatnya pasukan musuh berbalik menyerang pasukan muslimin sehingga terbunuh tujuh puluh orang dari pasukan muslimin, bahkan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sendiri terluka wajahnya yang mulia pada perang tersebut<a href=\"#_ftn11\">[11]<\/a>. Meskipun kemudian Allah <em>Ta&#8217;ala<\/em> menurunkan pertolongan-Nya kepada mereka sehingga pasukan musuh mundur.<\/p>\n<p>Perhatikan dan renungkanlah kedua peristiwa di atas, bagaimana Allah <em>Ta&#8217;ala<\/em> menunda turunnya pertolongan-Nya kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabat <em>radhiyallahu &#8216;anhum<\/em> hanya karena perbuatan maksiat sebagian dari mereka, padahal mereka secara keseluruhan adalah orang-orang yang paling kuat dalam menjalankan perintah Allah dan menjauhi larangan-Nya<a href=\"#_ftn12\">[12]<\/a>.<\/p>\n<p>Dalam perang Hunain sebagian mereka merasa bangga dengan jumlah mereka yang banyak, sehingga mereka lalai sesaat dari Allah <em>Ta&#8217;ala<\/em>, yang akibatnya mereka mulanya dikalahkan pasukan musuh, meskipun kemudian Allah <em>Ta&#8217;ala<\/em> menurunkan pertolongan-Nya kepada mereka<a href=\"#_ftn13\">[13]<\/a>. Demikian pula dalam perang Uhud, sebab kekalahan mereka di awalnya adalah karena sebagian mereka menyelisihi perintah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><a href=\"#_ftn14\">[14]<\/a>.<\/p>\n<p>Maka kalau keadaan ini bisa menimpa para sahabat Rasulullah <em>shallalahu &#8216;alaihi wa sallam <\/em> yang sangat kuat dalam berpegang teguh dengan agama Islam, disebabkan sekali kesalahan sebagian mereka ketika lalai dari bersandar kepada Allah, yang ini menyangkut masalah tauhid, dan ketika menyelisihi perintah Rasulullah <em>shallalahu &#8216;alaihi wa sallam<\/em>, maka bagaimana lagi dengan orang-orang yang banyak melanggar syariat Allah <em>Ta&#8217;ala<\/em>, serta tidak memperhatikan upaya pemurnian tauhid (mengesakan Allah <em>Ta&#8217;ala<\/em> dalam beribadah) dan <em>al ittiba&#8217;<\/em> (semata-mata mengikuti petunjuk dan sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>)? Mungkinkah pertolongan dan kemenangan akan Allah <em>Ta&#8217;ala<\/em> berikan kepada mereka?<\/p>\n<p>Sebagai tambahan penjelasan, marilah kita renungkan bersama kisah berikut ini,<\/p>\n<p>Imam ahmad dalam kitab &#8220;Az Zuhd&#8221; (hal. 142) dan Abu Nu&#8217;aim dalam kitab &#8220;Hilyatul Auliya'&#8221; (1\/216-217) meriwayatkan dengan sanad mereka berdua dari Jubair bin Nufair<a href=\"#_ftn15\">[15]<\/a> beliau berkata, &#8220;Ketika (kaum muslimin) berhasil menaklukkan (wilayah) <em>Qibrus<\/em> (Cyprus, sebuah pulau di kawasan eropa saat ini) dan membuat lari bercerai berai penduduknya, (waktu itu) semua pasukan muslimin menangis satu sama lainnya. Aku melihat (sahabat yang mulia) Abu Darda&#8217; <em>radhiyallahu &#8216;anhu<\/em> terduduk sendirian sambil menangis, maka aku bertanya, &#8220;Wahai Abu Darda&#8217;, apa sebabnya kamu menangis di hari yang Allah muliakan\/menangkan agama Islam dan kaum muslimin?&#8221; Beliau berkata, &#8220;Celaka kamu wahai Jubair, (lihatlah) alangkah hinanya manusia di hadapan Allah jika mereka meninggalkan perintah-Nya, padahal penduduk negeri ini adalah orang-orang yang perkasa, unggul dan memiliki kerajaan (besar), tetapi mereka meninggalkan perintah Allah <em>Ta&#8217;ala<\/em>, maka jadilah mereka seperti yang kamu saksikan (saat ini)&#8221;.<\/p>\n<p>&nbsp;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Upaya_Untuk_Mengembalikan_Kejayaan_Umat\"><\/span><span style=\"color: #800000; font-size: 21pt;\"><strong>Upaya Untuk Mengembalikan Kejayaan Umat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Berdasarkan keterangan di atas, maka upaya terbaik yang harus dilakukan oleh kaum muslimin untuk mengatasi semua masalah yang mereka hadapi, serta mengembalikan kejayaan dan kemuliaan mereka adalah berusaha mewujudkan syarat yang telah Allah <em>Ta&#8217;ala<\/em> tentukan dalam ayat-ayat tersebut di atas, yaitu dengan kembali mengoreksi pemahaman dan pengamalan kita terhadap Al Qur&#8217;an dan Sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, utamanya pemahaman dan pengamalan terhadap dua kalimat syahadat (<em>Laa ilaaha illallah<\/em>) dan (<em>Muhammadur Rasulullah <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em>) yang merupakan landasan agama Islam ini.<\/p>\n<p>Sementara itu, kita dapati sebagian kaum muslimin saat ini banyak yang melakukan cara-cara dengan mengatasnamakan upaya mengembalikan kejayaan umat, ada yang menempuh jalur politik, ada yang berupaya menggulingkan pemerintah yang berkuasa, ada yang mengutamakan kemajuan teknologi, ada yang menitikberatkan pada upaya menghimpun massa sebanyak-banyaknya, dan cara-cara lain yang tidak bersumber dari petunjuk Allah dan Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Padahal kalau kita amati dengan seksama peristiwa sejarah yang kami nukilkan di atas, jelas sekali menunjukkan bahwa kemajuan teknologi, kekuasaan besar dan jumlah pasukan yang besar sama sekali <strong>tidak bermanfaat tanpa adanya landasan iman dan ketaatan yang kuat kepada Allah <em>Ta&#8217;ala<\/em> dan Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong>. Bukankah negeri <em>Qibrus<\/em> yang ditaklukkan oleh kaum muslimin adalah negeri yang unggul dalam teknologi dan persenjataan saat itu, serta memiliki pasukan yang perkasa dan kekuasaan yang besar, sebagaimana ucapan Abu Darda&#8217; di atas? Bukankah jumlah pasukan muslimin dalam perang Hunain sangat banyak akan tetapi tidak bermanfaat karena sebagian mereka lalai dari bersandar kepada Allah <em>Ta&#8217;ala<\/em>?<\/p>\n<p>Dalam sebuah hadits shahih dari Tsauban, Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda, &#8220;<em>Tidak lama lagi umat-umat lain akan saling menyeru untuk mengeroyok kalian seperti orang-orang yang makan mengerumuni nampan (berisi hidangan makanan)<\/em>&#8220;. Salah seorang sahabat bertanya: &#8220;<em>Apakah dikarenakan jumlah kita sedikit kala itu?<\/em>&#8221; Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menjawab, &#8220;<em>Bahkan kalian saat itu berjumlah banyak, akan tetapi kalian buih (tidak memiliki iman yang kokoh) seperti buih air bah, sungguh (pada saat itu) Allah akan menghilangkan rasa takut\/gentar terhadap kalian dari jiwa musuh-musuh kalian dan Dia akan menimpakan (penyakit)<\/em> <em>al wahnu ke dalam hati kalian<\/em>.&#8221; Maka ada yang bertanya, &#8220;<em>Wahai Rasulullah, apakah (penyakit) al wahnu itu? Rasulullah <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em> menjawab: &#8220;Cinta (kepada perhiasan) dunia dan benci (terhadap) kematian<\/em>&#8220;<a href=\"#_ftn16\">[16]<\/a>.<\/p>\n<p>Perhatikanlah dengan seksama hadits yang agung ini! Bagaimana besarnya jumlah kaum muslimin secara kuantitas tidak bermanfaat sedikitpun dalam menghadapi musuh-musuh mereka, bahkan sekedar membuat takut musuh-musuh mereka juga tidak bisa. Hal ini disebabkan kualitas keimanan mereka sangat lemah, sehingga Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menyerupakan mereka dengan buih yang mudah terbawa aliran air, karena tidak mempunyai pijakan yang kuat di atas tanah. Seandainya kaum muslimin benar-benar beriman dan mentauhidkan Allah <em>Ta&#8217;ala<\/em>, maka mestinya mereka tidak akan seperti buih, karena iman dan tauhid akan menjadikan pemiliknya kokoh dan kuat dalam hidupnya, disebabkan dia selalu bersandar kepada Allah Yang Maha Kuat lagi Maha Perkasa.<\/p>\n<p>Oleh karena itulah, Allah <em>Ta&#8217;ala<\/em> menyerupakan kalimat tauhid (<em>laa ilaaha illallah<\/em>) dengan pohon indah yang akarnya menancap kokoh ke dalam tanah, dalam firman-Nya,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلاً كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ}<\/span><\/p>\n<p>&#8220;<em>Tidakkah kamu perhatikan bagaimana Allah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya (menancap) kokoh (ke dalam tanah) dan cabangnya (menjulang) ke langit<\/em>&#8221; (QS Ibrahim:24).<\/p>\n<p>Makna &#8220;kalimat yang baik&#8221; di sini adalah kalimat tauhid <em>laa ilaaha illallah<\/em> (tidak ada sembahan yang benar kecuali Allah)<a href=\"#_ftn17\">[17]<\/a>.<\/p>\n<p>Syaikh Abdurrahman As Sa&#8217;di berkata ketika menafsirkan ayat di atas,&#8221;Demikianlah (keadaan) pohon iman (tauhid), akarnya (menancap) kokoh di dalam hati seorang mu&#8217;min dalam ilmu dan keyakinannya, sedangkan cabangnya yang berupa ucapan yang baik, amal shaleh, akhlak dan tingkah laku yang terpuji selalu (menjulang) ke langit…&#8221;<a href=\"#_ftn21\">[21]<\/a>.<\/p>\n<p>Maka dengan ini, jelaslah bahwa satu-satunya cara untuk mengembalikan kejayaan dan kemuliaan umat Islam adalah dengan mengajak mereka kembali kepada agama mereka, dengan mengoreksi kembali pemahaman dan pengamalan mereka terhadap dua kalimat syahadat (<em>Laa ilaaha illallah<\/em>) dan (<em>Muhammadur Rasulullah <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em>).<\/p>\n<p>Adapun cara-cara lain yang dilakukan oleh sebagian kaum muslimin, maka tidak akan mendatangkan kebaikan sedikitpun, bahkan justru semakin memperparah dan merusak kondisi umat Islam. Karena cara-cara itu adalah menyimpang dari petunjuk Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan merupakan perbuatan <em>bid&#8217;ah<a href=\"#_ftn19\"><strong>[19]<\/strong><\/a><\/em> dalam agama, yang berarti itu adalah perbuatan maksiat kepada Allah <em>Ta&#8217;ala<\/em>, dan maksiat merupakan sebab terjadinya kerusakan dan bencana di muka bumi ini. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ}<\/span><\/p>\n<p>&#8220;<em>Telah nampak kerusakan di darat dan di lautan disebabkan karena perbuatan tangan (maksiat)<a href=\"#_ftn20\">[20]<\/a> manusia, supaya Allah merasakan kepada mereka sebagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar)<\/em>&#8221; (QS Ar Ruum:41).<\/p>\n<p>Inilah yang dipahami oleh para ulama salaf, sehingga Imam Abu Bakar Ibnu &#8216;Ayyasy Al Kuufi<a href=\"#_ftn21\">[21]<\/a> ketika ditanya tentang makna firman Allah <em>Ta&#8217;ala,<\/em><\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">{وَلا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلاحِهَا}<\/span><\/p>\n<p>&#8220;<em>Dan janganlah kamu membuat kerusakan di muka bumi, sesudah (Allah) memperbaikinya…<\/em>&#8220;. Beliau berkata: &#8220;Sesungguhnya Allah mengutus Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada umat manusia, (sewaktu) mereka dalam keadaan rusak, maka Allah memperbaiki (keadaan) mereka dengan (petunjuk yang dibawa) Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, sehingga barangsiapa yang mengajak (manusia) kepada selain petunjuk yang dibawa Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> maka dia termasuk orang-orang yang membuat kerusakan di muka bumi&#8221;<a href=\"#_ftn22\">[22]<\/a>.<\/p>\n<p>Kesimpulannya, inilah satu-satunya cara untuk mengembalikan kejayaan dan kemuliaan umat Islam, yang telah dinyatakan langsung oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam sabda beliau, &#8220;Jika kalian telah melakukan jual beli dengan cara <em>&#8216;iinah<\/em> (salah satu bentuk jual-beli riba), membuntuti ekor-ekor sapi (disibukkan dengan peternakan) dan merasa puas dengan (hasil) pertanian (sehingga lalai dari agama), serta meninggalkan jihad di jalan Allah <em>Ta&#8217;ala<\/em>, maka niscaya sungguh Allah <em>Ta&#8217;ala<\/em> akan menimpakan kehinaan dan kerendahan kepada kalian, dan Dia tidak akan menghilangkan kehinaan itu sampai kalian kembali kepada agama kalian&#8221;. Dalam riwayat Imam Ahmad, &#8220;…sampai kalian bertobat kepada Allah…&#8221;<a href=\"#_ftn23\">[23]<\/a>.<\/p>\n<p>Oleh karena itu, senada dengan hadits di atas, sahabat yang mulia Umar bin Khattab berkata dalam ucapannya yang terkenal, &#8220;Dulunya kita adalah kaum yang paling hina, kemudian Allah <em>Ta&#8217;ala<\/em> memuliakan kita dengan agama Islam, maka kalau kita mencari kemuliaan dengan selain agama Islam ini, pasti Allah <em>Ta&#8217;ala<\/em> akan menjadikan kita hina dan rendah&#8221;<a href=\"#_ftn24\">[24]<\/a>.<\/p>\n<p>Akhirnya, kami menutup tulisan ini dengan memohon kepada Allah <em>Ta&#8217;ala<\/em> agar Dia memperbaiki keadaan kaum muslimin dan melimpahkan taufik-Nya kepada mereka supaya mereka mau kembali kepada pemahaman dan pengamalan agama Islam yang benar, sesungguhnya Dia Maha Mendengar dan Maha Berkuasa atas segala sesuatu.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وصلى الله وسلم وبارك على نبينا محمد وعلىِ آله وصحبه ومن تبعهم بإحسان إلى يوم القيامة، والحمد لله رب العالمين<\/span><\/p>\n<p dir=\"rtl\" style=\"text-align: left;\">Kota Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, 26 Shafar 1430 H<\/p>\n<p><strong>Penulis: Ustadz Abdullah bin Taslim Al Buthoni, MA<\/strong><\/p>\n<p><strong>Artikel <\/strong><a href=\"https:\/\/muslim.or.id\"><strong>www.muslim.or.id<\/strong><\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> HSR Muslim (4\/1999) dari Nu&#8217;man bin Basyir t.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> HSR Al Bukhari 1\/14 dan Muslim (1\/67) dari Anas bin Malik t.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Taisiirul Kariimir Rahmaan (hal. 631).<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Taisiirul Kariimir Rahmaan (hal. 631).<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Tafsir Ibnu Katsir (3\/401).<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Adhwaa-ul bayaan (5\/272).<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Tafir Ibnu Katsir (1\/545).<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> HSR Al Bukhari (no. 328) dan Muslim (no. 521).<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Kisah perang Hunain dalam HSR Muslim (no. 1775).<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Lihat &#8220;Tafsir Ibnu Katsir&#8221; (2\/452).<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> Lihat kisah selengkapnya dalam HSR Al Bukhari (no. 3817).<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Lihat kitab &#8220;As Sabiilu ilai &#8216;izzi wat tamkiin&#8221; (hal. 33), tulisan syaikh Abdul Malik Ramadhani.<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> Ibid (hal. 15).<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> Ibid (hal. 33-34).<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> Beliau adalah seorang tabi&#8217;in senior yang mulia dan terpercaya dalam meriwayatkan hadits Rasulullah r (wafat tahun 80 H), lihat kitab &#8220;Taqriibut tahdziib&#8221; (hal. 91).<\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a> HR Abu Dawud (no. 4297), Ahmad (5\/278) dan lain-lain, dishahihkan oleh Syaikh Al Albani dalam &#8220;Silsilatul ahaadiitsish shahihah&#8221; (no. 958).<\/p>\n<p><a href=\"#_ftnref17\">[17]<\/a> Lihat &#8220;Tafsir Ibnu Katsir&#8221; (2\/698).<\/p>\n<p><a href=\"#_ftnref21\">[21]<\/a> Taisiirul Kariimir Rahmaan (hal. 297).<\/p>\n<p><a href=\"#_ftnref19\">[19]<\/a> Yaitu mengada-adakan sesuatu yang baru dalam agama, yang tidak dicontohkan oleh Nabi r.<\/p>\n<p><a href=\"#_ftnref20\">[20]<\/a> Lihat &#8220;Tafsir Ibnu Katsir&#8221; (3\/576).<\/p>\n<p><a href=\"#_ftnref21\">[21]<\/a> Beliau adalah imam dari kalangan atba&#8217;ut tabi&#8217;in senior, seorang ahli ibadah dan terpercaya dalam meriwayatkan hadits Rsulullah r (wafat 194 H), lihat kitab &#8220;Taqriibut tahdziib&#8221; (hal. 576).<\/p>\n<p><a href=\"#_ftnref22\">[22]<\/a> &#8220;Tafsir Ibni abi Hatim Ar Raazi&#8221; (6\/74) dan &#8220;Ad Durrul mantsuur&#8221; (3\/477).<\/p>\n<p><a href=\"#_ftnref23\">[23]<\/a> HR Abu Dawud (no. 3462), Ahmad (2\/42) dan lain-lain, dishahihkan oleh Syaikh Al Albani dalam &#8220;Silsilatul ahaadiitsish shahihah&#8221; (no. 11).<\/p>\n<p><a href=\"#_ftnref24\">[24]<\/a> Riwayat Al Hakim dalam &#8220;Al Mustadrak&#8221; (1\/130), dinyatakan shahih oleh Al Hakim dan disepakati oleh Adz Dzahabi.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah Ta&#8217;ala dan hari kemudian. Karena di antara perkara yang bisa membatalkan keislaman seseorang adalah merasa senang dengan kejatuhan dan kemunduran agama Islam dan justru tidak mengharapkan kejayaan dan ketinggian Islam tersebut. Sebagaimana termasuk konsekwensi keimanan seorang muslim [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":51055,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[331,330,111],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengembalikan Kejayaan Umat Islam<\/title>\n<meta name=\"description\" content=\"Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah Ta&#039;ala dan hari kemudian.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengembalikan Kejayaan Umat Islam\" \/>\n<meta property=\"og:description\" content=\"Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah Ta&#039;ala dan hari kemudian.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-06-06T17:00:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-08-30T22:39:00+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Mengembalikan Kejayaan Umat Islam\" \/>\n<meta name=\"twitter:description\" content=\"Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah Ta&#039;ala dan hari kemudian.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Mengembalikan Kejayaan Umat Islam\",\"datePublished\":\"2010-06-06T17:00:01+00:00\",\"dateModified\":\"2019-08-30T22:39:00+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\"},\"wordCount\":3436,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Hizbiyyah\",\"Kejayaan Islam\",\"Palestina\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\",\"url\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\",\"name\":\"Mengembalikan Kejayaan Umat Islam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-06-06T17:00:01+00:00\",\"dateModified\":\"2019-08-30T22:39:00+00:00\",\"description\":\"Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah Ta'ala dan hari kemudian.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengembalikan Kejayaan Umat Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengembalikan Kejayaan Umat Islam","description":"Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah Ta'ala dan hari kemudian.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html","og_locale":"id_ID","og_type":"article","og_title":"Mengembalikan Kejayaan Umat Islam","og_description":"Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah Ta'ala dan hari kemudian.","og_url":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-06-06T17:00:01+00:00","article_modified_time":"2019-08-30T22:39:00+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg","type":"image\/jpeg"}],"author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_title":"Mengembalikan Kejayaan Umat Islam","twitter_description":"Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah Ta'ala dan hari kemudian.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"17 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Mengembalikan Kejayaan Umat Islam","datePublished":"2010-06-06T17:00:01+00:00","dateModified":"2019-08-30T22:39:00+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html"},"wordCount":3436,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","keywords":["Hizbiyyah","Kejayaan Islam","Palestina"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html","url":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html","name":"Mengembalikan Kejayaan Umat Islam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-06-06T17:00:01+00:00","dateModified":"2019-08-30T22:39:00+00:00","description":"Kejayaan Islam dan umatnya adalah harapan yang harus ada dalam benak semua orang yang benar-benar beriman kepada Allah Ta'ala dan hari kemudian.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Mengembalikan-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3534-mengembalikan-kejayaan-umat-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mengembalikan Kejayaan Umat Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3534"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3534"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3534\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/51055"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3534"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3534"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3534"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}