{"id":35692,"date":"2018-01-15T07:00:21","date_gmt":"2018-01-15T00:00:21","guid":{"rendered":"https:\/\/muslim.or.id\/?p=35692"},"modified":"2018-01-23T10:23:41","modified_gmt":"2018-01-23T03:23:41","slug":"transaksi-jual-beli-di-masjid","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html","title":{"rendered":"Transaksi Jual-Beli Di Masjid"},"content":{"rendered":"<p>Pembaca yang budiman, diantara adab ketika di masjid adalah tidak melakukan jual-beli di dalamnya. Bahkan hal ini dilarang oleh Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i>. Simak penjelasan berikut.<\/p>\n<p><b>Dalil-dalil terlarangnya jual-beli di masjid<\/b><\/p>\n<p>Dari Abu Hurairah <i>radhiallahu&#8217;anhu<\/i>, bahwa Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i> bersabda:<\/p>\n<p style=\"text-align: center;\">إذا رأيتُم من يبيعُ أو يبتاعُ في المسجدِ، فقولوا : لا أربحَ اللهُ تجارتَك . وإذا رأيتُم من ينشدُ فيه ضالة فقولوا : لا ردَّ اللهُ عليكَ<\/p>\n<p><em>&#8220;Jika engkau melihat orang berjual-beli atau orang yang barangnya dibeli di masjid, maka katakanlah kepada mereka: semoga Allah tidak memberikan keuntungan pada perdaganganmu. Dan jika engkau melihat orang di masjid yang mengumumkan barangnya yang hilang, maka katakanlah: semoga Allah tidak mengembalikan barangmu&#8221; (HR. At Tirmidzi no. 1321, dishahihkan Al Albani dalam Shahih Al Jami no. 573).<\/em><\/p>\n<p>Dari &#8216;Amr bin Syu&#8217;aib, dari ayahnya, dari kakeknya, ia mengatakan:<\/p>\n<p style=\"text-align: center;\">نهَى رسولُ الله صلَّى اللهُ عليه وسلَّم عنِ الشراءِ والبيعِ في المسجدِ وأن تُنشَدَ فيه الأشعارُ وأن تُنشَدَ فيه الضَّالَّةُ وعنِ الحِلَقِ يومَ الجمُعَةِ قبلَ الصلاةِ<\/p>\n<p>&#8220;<i>Rasulullah Shallallahu&#8217;alaihi Wasallam melarang melakukan jual-beli di masjid, dan melarang melantunkan nasyid berupa sya&#8217;ir-sya&#8217;ir, dan melarang mengumumkan barang yang hilang, dan melarang mengadakan halaqah sebelum shalat Jum&#8217;at<\/i>&#8221; (HR. Ahmad 10\/156, Ahmad Syakir mengatakan: &#8220;sanadnya shahih&#8221;).<\/p>\n<p><b>Hukum jual-beli di masjid<\/b><\/p>\n<p>Ulama berbeda pendapat mengenai hukum jual beli di masjid antara haram dan makruh. Asy Syaukani <i>rahimahullah<\/i> menjelaskan:<\/p>\n<p style=\"text-align: center;\">أَمَّا الْبَيْعُ وَالشِّرَاءُ فَذَهَبَ جُمْهُورُ الْعُلَمَاءِ إلَى أَنَّ النَّهْيَ مَحْمُولٌ عَلَى الْكَرَاهَةِ، قَالَالْعِرَاقِيُّ: وَقَدْ أَجْمَعَ الْعُلَمَاءُ عَلَى أَنَّ مَا عُقِدَ مِنْ الْبَيْعِ فِي الْمَسْجِدِ لَا يَجُوزُ نَقْضُهُ، وَهَكَذَا قَالَ الْمَاوَرْدِيُّ. وَأَنْتَ خَبِيرٌ بِأَنَّ حَمْلَ النَّهْيِ عَلَى الْكَرَاهَةِ يَحْتَاجُ إلَى قَرِينَةٍ صَارِفَةٍ عَنْ الْمَعْنَى الْحَقِيقِيِّ الَّذِي هُوَ التَّحْرِيمُ عِنْدَ الْقَائِلِينَ بِأَنَّ النَّهْيَ حَقِيقَةٌ فِي التَّحْرِيمِ وَهُوَ الْحَقُّ وَإِجْمَاعُهُمْ عَلَى عَدَمِ جَوَازِ النَّقْضِ وَصِحَّةِ الْعَقْدِ لَا مُنَافَاةَ بَيْنَهُ وَبَيْنَ التَّحْرِيمِ فَلَا يَصِحُّ جَعْلُهُ قَرِينَةً لِحَمْلِ النَّهْيِ عَلَى الْكَرَاهَةِ وَذَهَبَ بَعْضُ أَصْحَابِ الشَّافِعِيِّ إلَى أَنَّهُ لَا يُكْرَهُ الْبَيْعُ وَالشِّرَاءُ فِي الْمَسْجِدِ وَالْأَحَادِيثُ تَرُدُّ عَلَيْهِ<\/p>\n<p><em>&#8220;Adapun masalah jual-beli di masjid, jumhur ulama berpendapat bahwa larangan dalam hadits di bawa kepada hukum makruh. Al Iraqi mengatakan: &#8220;Ulama ijma bahwa akad jual-beli yang sudah terjadi di masjid tidak boleh dibatalkan&#8221;. Demikian juga yang dikatakan Al Marwadi. Maka anda yang mengatakan bahwa larangan dalam hadits di bawa kepada hukum makruh, maka ia butuh kepada qarinah yang memalingkan dari makna yang hakiki dari larangan yaitu pengharaman. Dan ini merupakan pendapat sebagian ulama, yaitu bahwa larangan dalam hadits dimaknai secara hakiki, yaitu pengharaman. Dan inilah pendapat yang tepat.<\/em><\/p>\n<p>Adapun ijma ulama bahwasanya akad jual-beli tidak boleh dibatalkan dan akadnya tetap sah maka ini tidak bertentangan dengan pengharaman. Maka tidak sah menjadikannya qarinah untuk memalingkan larangan kepada hukum makruh. Sebagian ulama Syafi&#8217;iyyah berpendapat hukumnya tidak makruh (baca: boleh) berjual-beli di masjid, namun ini terbantah oleh hadits-hadits yang ada&#8221; (<i>Nailul Authar<\/i>, 2\/185-186).<\/p>\n<p>Syaikh Muhammad bin Shalih Al Utsaimin mengatakan:<\/p>\n<p style=\"text-align: center;\">البيعُ والشِّراءُ والتَّأجيرُ والاستئجارُ محرَّمٌ في المسجد، لأنَّه ينافي ما بُنِيَتْ المساجِدُ من أجلِه<\/p>\n<p><em>&#8220;Menjual, membeli, menyewakan, menawarkan sewaan, semuanya haram dilakukan di masjid, karena ini menafikan tujuan masjid dibangun (yaitu untuk ibadah, pent.)&#8221; (Fatawa Nurun &#8216;alad Darbi, 33\/22)<\/em><\/p>\n<p>Maka dari penjelasan ini semua bentuk jual beli dan yang terkait dengannya seperti promosi, menawarkan barang, menyerahkan barang yang terutang pembayarannya, dan semisalnya semua itu terlarang.<\/p>\n<p>Dari penjelasan Asy Syaukani di atas juga kita ketahui bahwa ulama ijma bahwa jual-beli yang dilakukan di masjid tetap sah akadnya, namun berdosa jika dilakukan dengan sengaja.<\/p>\n<p><b>Alasan terlarangnya jual-beli di masjid<\/b><\/p>\n<p>Jual-beli di masjid dilarang agar orang tidak sibuk dengan urusan dunia di masjid. Sehingga ia lalai dari akhirat dan lalai dari dzikir kepada Allah di rumah Allah. Lihat bagaimana sikap Atha&#8217; bin Yasar (seorang ulama tabi&#8217;in) <i>rahimahullah<\/i> berikut ini:<\/p>\n<p style=\"text-align: center;\">كَانَ إِذَا مَرَّ عَلَيْهِ بَعْضُ مَنْ يَبِيعُ فِي الْمَسْجِدِ، دَعَاهُ فَسَأَلَهُ مَا مَعَكَ (1) وَمَا تُرِيدُ؟ فَإِنْ أَخْبَرَهُ أَنَّهُ يُرِيدُ أَنْ يَبِيعَهُ، قَالَ: عَلَيْكَ بِسُوقِ الدُّنْيَا. فَإِنَّمَا هذَا سُوقُ الآخِرَةِ<\/p>\n<p><em>&#8220;Jika Atha bin Yasar melewati orang yang berjual-beli di masjid, ia memanggilnya dan menanyakan apa yang ia bawa dan apa yang ia inginkan? Jika orang tersebut menjawab bahwa ia ingin berjual beli maka Atha akan berkata: silakan anda pergi ke pasar dunia, karena di sini adalah pasar akhirat&#8221; (Al Muwatha Imam Malik, no. 601).<\/em><\/p>\n<p>Juga sebagaimana dijelaskan Syaikh Muhammad bin Shalih Al Utsaimin, jual beli di masjid terlarang karena tidak sesuai dengan tujuan dibangunnya masjid.Rasulullah <i>Shallallahu&#8217;alaihi Wasallam<\/i> bersabda:<\/p>\n<p style=\"text-align: center;\">إِنَّمَا هِيَ لِذِكْرِ اللهِ عَزَّ وَجِلَّ وَتاصَّلاَةِ وَقِرَاءَةِ الْقُرْآنِ<\/p>\n<p><em>“Sesungguhnya masjid-masjid dibangun hanya untuk dzikir kepada Allah ‘Azza wa Jalla, untuk shalat, dan membaca Al Qur’an” (HR. Muslim, no. 285).<\/em><\/p>\n<p><b>Batasan area masjid yang dilarang jual-beli<\/b><\/p>\n<p>Nabi <i>Shallallahu&#8217;alaihi Wasallam<\/i> bersabda dalam hadits di atas:<\/p>\n<p style=\"text-align: center;\">إذا رأيتم من يبيع أو يبتاع في المسجد<\/p>\n<p><em>&#8220;Jika engkau melihat orang berjual-beli atau orang yang barangnya dibeli <b>di masjid<\/b>&#8230;&#8221;<\/em><\/p>\n<p>Maka larangan berjual-beli di sini terkait dengan tempat yang disebut &#8220;masjid&#8221;. Sehingga penting untuk mengetahui apa saja batasan area masjid, karena jika suatu area termasuk batasan masjid maka berlakulah larangan berjual-beli di sana. Dalam kitab <i>Fiqhul I&#8217;tikaf <\/i>(hal. 128-134), Syaikh Khalid Al Musyaiqih menjelaskan batasan-batasan masjid. Yang ringkasnya sebagai berikut:<\/p>\n<ol>\n<li>Semua tempat yang digunakan untuk shalat adalah termasuk masjid. Para ulama sepakat akan hal ini.<\/li>\n<li>Atap masjid. Jumhur ulama berpendapat atap masjid adalah bagian dari masjid dan sahnya beri’tikaf di sana. Adapun Malikiyyah berpendapat atap masjid bukan bagian dari masjid karena tidak sah shalat Jum&#8217;at di sana. Namun ini pendapat yang lemah.<\/li>\n<li>Halaman masjid. Dalam hal ini ada tiga pendapat berkaitan dengan apakah halaman masjid termasuk masjid?\n<ol>\n<li>Jika bersambung dengan masjid dan dilingkupi oleh sesuatu seperti pagar, maka termasuk masjid. Jika tidak bersambung atau tidak ada pagar, maka halaman masjid tidak termasuk masjid, dan dianggap keluar masjid jika berada di sana. Ini merupakan pendapat Syafi’iyyah, Imam Ahmad, sebagian Hanabilah.<\/li>\n<li>Halaman masjid secara mutlak (tidak ada pembatasnya), maka tidak termasuk masjid. Ini merupakan pendapat Malikiyyah dan pendapat pegangan mazhab Hanabilah.<\/li>\n<\/ol>\n<\/li>\n<li>Menara masjid yang digunakan untuk adzan. Ada tiga keadaan:\n<ol>\n<li>Jika menara berada di dalam masjid, maka ia bagian dari masjid menurut jumhur ulama. Namun Malikiyyah menyatakan tidak sah.<\/li>\n<li>Jika menara berada di luar masjid, ada tiga pendapat:\n<ol>\n<li>Dianggap bagian masjid bagi muadzin tetap. Ini pendapat sebagian Hanafiyyah, pendapat pegangan mazhab Syafi’iyyah, sebagian Hanabilah dan Ibnu Hazm.<\/li>\n<li>Bukan bagian dari masjid, ini pendapat mu&#8217;tamad mazhab Hanafiyyah, dan sebagian Syafi’iyyah.<\/li>\n<li>Merupakan bagian dari masjid. Ini pendapat sebagian Syafi’iyyah, pendapat pegangan madzhab Malikiyyah dan Hanabilah. Pendapat pertama yang lebih rajih, karena menara dibangun hanya untuk kemaslahatan adzan masjid.<\/li>\n<\/ol>\n<\/li>\n<li>Jika berada di halaman masjid, hukumnya sebagaimana hukum halaman masjid.<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n<p>Syaikh Abdul Aziz Alu Asy Syaikh juga mengatakan:<\/p>\n<p style=\"text-align: center;\">ما كان حائط المسجد شاملاً ومُدخلاً له في المسجد فهو من المسجد، وما كان خارج محيط المسجد فهو خارج المسجد<\/p>\n<p><em>&#8220;Selama dinding (pagar) masjid itu sempurna mengelilingi masjid maka semua yang di dalamnya termasuk masjid, dan semua yang di luarnya tidak termasuk masjid&#8221; (Majalah Al Buhuts Al Islamiyah, 59\/81).<\/em><\/p>\n<p>Sebagaimana juga kaidah fikih:<\/p>\n<p style=\"text-align: center;\">الحَرِيمُ لَهُ حُكْمُ مَا هُوَ حَرِيمٌ لَهُ<\/p>\n<p><em>&#8220;Lingkar luar dari sesuatu memiliki hukum yang sama dengan sesuatu tersebut&#8221; (Al Asybah wan Nazhair, As Suyuthi, 1\/125).<\/em><\/p>\n<p>Kaidah ini didasari oleh hadits:<\/p>\n<p style=\"text-align: center;\">أَلَا وَإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلَا وَإِنَّ حِمَى اللهِ مَحَارِمُهُ<\/p>\n<p><em>&#8220;Ketahuilah bahwa setiap raja itu memiliki daerah perbatasan, dan daerah perbatasan Allah adalah yang Allah haramkan&#8221; (HR. Bukhari no. 52, Muslim no. 1599).<\/em><\/p>\n<p>Ringkasnya, jika masjid memiliki pagar, maka tidak boleh berjual-beli di area dalam pagar. Adapun jika masjid tidak memiliki pagar, maka batasan terlarangnya jual beli adalah area yang dipakai untuk shalat, demikian juga semua bangunan yang bersambung dengan bangunan masjid.<\/p>\n<p><b>Boleh hutang-piutang di masjid<\/b><\/p>\n<p>Kita ketahui bersama, hutang-piutang berbeda dengan jual beli. Sehingga dibolehkan dilakukan di masjid selama tidak berpanjang-panjang dan dan berlama-lama. Dalam <i>Al Mukhtashar <\/i>karya Al Khalil Al Maliki <i>rahimahullah<\/i> di sebutkan:<\/p>\n<p style=\"text-align: center;\">وجاز بمسجد سكنى لرجل تجرد للعبادة وَعَقْدُ نِكَاحٍ وَقَضَاءُ دَيْنٍ وَقَتْلُ عَقْرَبٍ وَنَوْمٌ بِقَائِلَةٍ<\/p>\n<p><em>&#8220;Hal-hal berikut ini boleh dilakukan di masjid: bertempat tinggal di masjid bagi lelaki yang kesehariannya hanya beribadah, melakukan akad nikah, melunasi hutang, membunuh kalajengking, dan tidur qailulah&#8221; (Mukhtashar Al Khalil,1\/211).<\/em><\/p>\n<p>Ibnu Naji At Tanukhi <i>rahimahullah<\/i> mengatakan:<\/p>\n<p style=\"text-align: center;\">ينبغي أن تنزه المساجد عن البيع والشراء، واستخف في البيان قضاء الدين وكتب الحق فيه ما لم يطل<\/p>\n<p><em>&#8220;Hendaknya masjid dibersihkan dari semua bentuk jual-beli, namun berdasarkan penjelasan penulis, diberikan kelonggaran untuk melunasi hutang dan menulis hak-hak hutang, selama tidak berpanjang-panjang&#8221; (Syarah Ibnu Naji At Tanukhi &#8216;ala Matnir Risalah, 2\/482).<\/em><\/p>\n<p>Ini menunjukkan bahwa boleh melakukan akad hutang-piutang di masjid, namun hendaknya tidak menyibukkan diri dengannya.<\/p>\n<p>Demikian paparan singkat mengenai masalah jual-beli di masjid. Semoga bermanfaat.<\/p>\n<p>Wabillahi at taufiq was sadaad.<\/p>\n<p><em><strong>Baca juga:<\/strong><\/em><\/p>\n<ol>\n<li><a href=\"https:\/\/muslim.or.id\/24811-hukum-jual-beli-emas-secara-online.html\">Hukum Jual Beli Emas Secara Online<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/18815-adakah-batasan-mencari-untung-dalam-jual-beli.html\">Adakah Batasan Mencari Untung dalam Jual Beli?<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/24003-fatwa-ulama-hukum-jual-beli-anjing-dan-kucing.html\">Hukum Jual-Beli Anjing Dan Kucing<\/a><\/li>\n<\/ol>\n<p>***<\/p>\n<p>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\">Yulian Purnama<\/a><br \/>\nArtikel: <a href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ijma ulama bahwasanya akad jual-beli tidak boleh dibatalkan dan akadnya tetap sah maka ini tidak bertentangan dengan pengharaman. Maka tidak sah menjadikannya qarinah untuk memalingkan larangan kepada hukum makruh. Sebagian ulama Syafi&#8217;iyyah berpendapat hukumnya tidak makruh (baca: boleh) berjual-beli di masjid, namun ini terbantah oleh hadits-hadits yang ada<\/p>\n","protected":false},"author":8,"featured_media":35701,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[77,4133,1400,4134,2189],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Transaksi Jual-Beli Di Masjid<\/title>\n<meta name=\"description\" content=\"Diantara adab ketika di masjid adalah tidak melakukan jual-beli di dalamnya. Bahkan hal ini dilarang oleh Rasulullah Shallallahu&#039;alaihi Wasallam. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Transaksi Jual-Beli Di Masjid | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Diantara adab ketika di masjid adalah tidak melakukan jual-beli di dalamnya. Bahkan hal ini dilarang oleh Rasulullah Shallallahu&#039;alaihi Wasallam. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2018-01-15T00:00:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-01-23T03:23:41+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Transaksi Jual-Beli Di Masjid\",\"datePublished\":\"2018-01-15T00:00:21+00:00\",\"dateModified\":\"2018-01-23T03:23:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html\"},\"wordCount\":1125,\"commentCount\":30,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Jual Beli\",\"jual beli di masjid\",\"muamalah\",\"muamalah di masjid\",\"transaksi\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html\",\"url\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html\",\"name\":\"Transaksi Jual-Beli Di Masjid\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-01-15T00:00:21+00:00\",\"dateModified\":\"2018-01-23T03:23:41+00:00\",\"description\":\"Diantara adab ketika di masjid adalah tidak melakukan jual-beli di dalamnya. Bahkan hal ini dilarang oleh Rasulullah Shallallahu'alaihi Wasallam. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Transaksi Jual-Beli Di Masjid\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Transaksi Jual-Beli Di Masjid","description":"Diantara adab ketika di masjid adalah tidak melakukan jual-beli di dalamnya. Bahkan hal ini dilarang oleh Rasulullah Shallallahu'alaihi Wasallam. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html","og_locale":"id_ID","og_type":"article","og_title":"Transaksi Jual-Beli Di Masjid | Muslim.Or.Id","og_description":"Diantara adab ketika di masjid adalah tidak melakukan jual-beli di dalamnya. Bahkan hal ini dilarang oleh Rasulullah Shallallahu&#039;alaihi Wasallam. Simak disini.","og_url":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2018-01-15T00:00:21+00:00","article_modified_time":"2018-01-23T03:23:41+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Transaksi Jual-Beli Di Masjid","datePublished":"2018-01-15T00:00:21+00:00","dateModified":"2018-01-23T03:23:41+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html"},"wordCount":1125,"commentCount":30,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg?strip=all&lossy=1&ssl=1","keywords":["Jual Beli","jual beli di masjid","muamalah","muamalah di masjid","transaksi"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html","url":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html","name":"Transaksi Jual-Beli Di Masjid","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-01-15T00:00:21+00:00","dateModified":"2018-01-23T03:23:41+00:00","description":"Diantara adab ketika di masjid adalah tidak melakukan jual-beli di dalamnya. Bahkan hal ini dilarang oleh Rasulullah Shallallahu'alaihi Wasallam. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Transaksi-Jual-Beli-Di-Masjid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/35692-transaksi-jual-beli-di-masjid.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Transaksi Jual-Beli Di Masjid"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/35692"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=35692"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/35692\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/35701"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=35692"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=35692"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=35692"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}