{"id":36,"date":"2008-04-30T17:34:39","date_gmt":"2008-04-30T09:34:39","guid":{"rendered":"https:\/\/muslim.or.id\/?p=36"},"modified":"2018-04-10T10:05:19","modified_gmt":"2018-04-10T03:05:19","slug":"kedudukan-sahabat-nabi-di-mata-umat-islam-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html","title":{"rendered":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)"},"content":{"rendered":"<p><strong>Fatwa Para Sahabat Lebih Layak Untuk Diikuti<\/strong><\/p>\n<p>Imam Ibnul Qayyim <em>rahimahullah<\/em> berkata, &#8220;Boleh berfatwa dengan menggunakan atsar\/riwayat dari para ulama Salaf dan fatwa para sahabat. Dan itu merupakan fatwa yang lebih layak untuk diambil daripada pendapat-pendapat ulama <em>muta&#8217;akhirin<\/em> (belakangan) serta fatwa mereka. Karena sesungguhnya kedekatan mereka terhadap kebenaran itu tergantung dengan kedekatan masa mereka dengan masa Rasul <em>shalawatullaahi wa salaamuhu &#8216;alaihi wa &#8216;ala aalihi<\/em>. Sehingga fatwa-fatwa para Sahabat itu lebih utama untuk diikuti daripada fatwa para tabi&#8217;in.<\/p>\n<p><!--more--><\/p>\n<p>Begitu pula fatwa para tabi&#8217;in itu lebih utama diambil daripada fatwa tabi&#8217;ut tabi&#8217;in, demikianlah seterusnya. Oleh karena itu setiap kali suatu masa itu semakin dekat dengan masa Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> maka kebenaran yang ada pun juga semakin mendominasi. Inilah hukum yang berlaku bila ditinjau dari tingkatan orang, bukan menurut tinjauan perindividu&#8230;&#8221; (dinukil dari Al Bayyinaat As Salafiyah &#8216;ala Anna Aqwaala Shahabah Hujjah Syar&#8217;iyah karya Ahmad Salam, hal. 11)<\/p>\n<p><strong>Macam-Macam Perkataan Sahabat<\/strong><\/p>\n<p>Perkataan atau fatwa para sahabat itu dapat dikategorikan menjadi 4:<\/p>\n<ol>\n<li>Masalah yang disampaikan bukan medan akal. Maka hukum ucapan mereka adalah marfu&#8217; (bersumber dari Nabi). Ucapan itu dapat dipakai untuk berdalil dan bisa dijadikan hujjah\/argumen. Ia bisa juga dikategorikan dalam hadits yang marfu&#8217; dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> namun dari sisi periwayatan makna saja (bukan lafadznya). Akan tetapi jika sisi ini yang diambil maka ucapan mereka itu tidak boleh disandarkan kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan secara tegas dinyatakan bahwa ucapan itu adalah sabda Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/li>\n<li>Perkataan sahabat yang tidak diselisihi oleh sahabat yang lain. Maka perkataan sebagian mereka tidak bisa dijadikan sebagai argumen untuk memaksa sahabat yang lain untuk mengikutinya. Dan mujtahid sesudah mereka tidak boleh taklid kepada sebagian mereka saja. Akan tetapi yang harus dilakukan dalam permasalahan itu adalah mencari pendapat yang lebih kuat berdasarkan dalil yang ada.<\/li>\n<li>Perkataan sahabat yang populer dan tidak bertentangan dengan perkataan sahabat lainnya, maka ini termasuk sesuatu yang dihukumi sebagai ijma&#8217; menurut mayoritas para ulama.<\/li>\n<li>Selain ketiga kategori di atas. Maka inilah yang kita maksudkan dalam pembicaraan ini. Yaitu apabila ada perkataan sahabat yang tidak ada sahabat lain yang menyelisihinya, tidak populer, atau tidak diketahui apakah ucapannya itu populer atau tidak, sedangkan hal yang disampaikan adalah sesuatu yang bisa dijangkau oleh akal maka para imam yang empat dan mayoritas umat Islam menganggapnya sebagai argumen\/hujjah, berbeda dengan pendapat kaum filsafat yang menyimpang.<\/li>\n<\/ol>\n<p>Para ulama memberikan syarat agar ucapan sahabat bisa dipakai untuk berhujjah dengan beberapa syarat yaitu:<\/p>\n<ol>\n<li>Dalam persoalan ijtihadiyah, adapun ucapan mereka dalam hal yang tidak boleh berijtihad maka ia dihukumi marfu&#8217; (bersumber dari Nabi)<\/li>\n<li>Tidak ada seorangpun sahabat yang menyelisihi pendapatnya. Karena apabila ucapan sahabat tidak diselisihi oleh sahabat yang lain maka secara otomatis itu menunjukkan bahwa yang diucapkan oleh sahabat tadi adalah benar, sehingga sahabat yang lain mendiamkannya. Dan apabila ternyata ada perselisihan dengan sahabat lainnya maka seorang mujtahid harus berijtihad untuk menguatkan salah satu pendapat mereka.<\/li>\n<li>Selain itu pendapat tersebut tidak boleh bertentangan dengan nash\/dalil yang tegas dari al-Qur&#8217;an atau hadits. Poin kedua dan poin ketiga adalah dua hal yang tidak bisa dipisahkan. Karena apabila ada seorang sahabat yang menentang nash maka sudah pasti akan ada sahabat lain yang menentang pendapatnya itu.<\/li>\n<li>Fatwa tersebut sudah sangat populer di kalangan para sahabat sehingga tidak ada sahabat lain yang menyelisihinya. Apabila suatu pendapat termasuk kategori ini maka dia tergolong ijma&#8217;\/kesepakatan yang harus diikuti menurut pendapat jumhur ulama.<\/li>\n<li>Tidak boleh bertentangan dengan qiyas\/analogi yang benar. Perlu dicatat bahwasanya ucapan sahabat yang telah disepakati oleh para imam untuk dijadikan sebagai hujjah tidak mungkin bertentangan dengan analogi. Akan tetapi jika (seandainya !!) memang ada ucapan mereka yang bertentangan dengan analogi maka kebanyakan ulama memilih untuk tawaquf\/diam. Karena tidak mungkin seorang sahabat menyelisihi analogi berdasarkan ijtihad dirinya sendiri. Walaupun begitu, menurut mereka perkataan sahabat yang bertentangan dengan analogi itu tetap harus didahulukan daripada analogi. Karena ucapan sahabat adalah nash\/dalil tegas. Sedangkan dalil tegas harus didahulukan daripada analogi !! (lihat <em>Ma&#8217;alim Ushul Fiqih &#8216;inda Ahlis Sunnah wal Jama&#8217;ah<\/em>, DR. Muhammad bin Husein Al Jizani <em>hafizhahullah<\/em>, hal. 222-225)<\/li>\n<\/ol>\n<p>Lihatlah sikap para ulama, mereka lebih mendahulukan ucapan seorang sahabat yang bertentangan dengan analogi daripada pendapat yang dibangun di atas analogi semata !! Itu adalah bukti bahwa mereka benar-benar menghormati dan memuliakan para sahabat.<\/p>\n<p>Maka sekarang kita akan bertanya kepada orang-orang yang berupaya menjatuhkan martabat para sahabat di mata kaum muslimin: Lalu fatwa siapakah yang akan kalian ambil jika para sahabat saja sudah kalian caci maki ?! <em>laa haula wa laa quwwata illa billaah<\/em>.<\/p>\n<p>Tidakkah mereka merasa cukup dengan sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Barang siapa yang mencela para sahabatku maka dia berhak mendapatkan laknat dari Allah, laknat para malaikat dan laknat dari seluruh umat manusia.&#8221;<\/em> (<em>Ash Shahihah<\/em>: 234) Beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> juga bersabda, <em>&#8220;Apabila disebutkan tentang para sahabatku maka diamlah.&#8221;<\/em> (<em>Ash Shahihah<\/em>: 24) Duhai para tukang cela, tutuplah mulut-mulut kalian, sebelum kematian menjemput dan tanah kuburanlah yang akan menyumpal mulut-mulut kalian yang kotor itu !!!<\/p>\n<p><strong>Ikutilah Pemahaman Sahabat Dan Jauhilah Bid&#8217;ah<\/strong><\/p>\n<p>Mu&#8217;adz bin Jabal <em>radhiyallahu &#8216;anhu<\/em> berkata, &#8220;Wahai manusia, wajib bagi kalian untuk menimba ilmu sebelum ilmu itu diangkat. Ketahuilah bahwa hilangnya ilmu adalah dengan wafatnya ulama. Dan berhati-hatilah kalian dari kebid&#8217;ahan, jangan membuat-buat ajaran baru dan bersikap melampaui batas. Kalian wajib mengikuti urusan generasi awal yang lebih tua dan utama (para sahabat).&#8221;<\/p>\n<p>Hudzaifah ibnul Yaman <em>radhiyallahu &#8216;anhu<\/em> mengatakan, &#8220;Segala macam ibadah yang yang tidak pernah dilakukan oleh para sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> maka janganlah kamu beribadah dengannya. Karena sesungguhnya generasi pertama sudah tidak menyisakan lagi kritikan ajaran untuk generasi belakangan. Oleh sebab itu maka bertakwalah kalian kepada Allah wahai para ahli baca al-Qur&#8217;an. Ikutilah jalan para sahabat yang mendahului kalian.&#8221;<\/p>\n<p>Abdullah bin Mas&#8217;ud <em>radhiyallahu &#8216;anhu<\/em> mengatakan, &#8220;Barang siapa hendak mencontoh maka teladanilah para ulama yang telah meninggal. Mereka itulah para sahabat Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. Mereka adalah orang-orang yang paling baik hatinya di kalangan umat ini. Ilmu mereka paling dalam serta paling tidak suka membeban-bebani diri. Mereka adalah suatu kaum yang telah dipilih oleh Allah untuk menemani Nabi-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> dan menularkan ajaran agama-Nya. Oleh karena itu tirulah akhlak mereka dan tempuhlah jalan-jalan mereka, karena sesungguhnya mereka berada di atas jalan yang lurus.&#8221; Beliau juga mengatakan, &#8220;Ikutilah tuntunan, karena sesungguhnya ajaran untuk kalian sudah cukup. Wajib bagi kalian mengikuti urusan kaum tua\/para sahabat.&#8221;<\/p>\n<p>Abdullah bin &#8216;Umar <em>radhiyallahu &#8216;anhuma<\/em> mengatakan, &#8220;Umat manusia senantiasa akan berada di atas jalan yang benar selama mereka terus mengikuti atsar (jejak Rasul dan para sahabat).&#8221; Beliau juga berkata, &#8220;Semua bid&#8217;ah adalah sesat meskipun orang-orang memandangnya sebagai kebaikan.&#8221;<\/p>\n<p>Abu Darda&#8217; <em>radhiyallahu &#8216;anhu<\/em> mengatakan, &#8220;Kamu tidak akan sesat selama kamu tetap konsisten dengan atsar.&#8221;<\/p>\n<p>Ali bin Abi Thalib <em>radhiyallahu &#8216;anhu<\/em> berkata, &#8220;Seandainya agama itu dibangun di atas pikiran semata niscaya bagian bawah dari terompah itu lebih layak untuk diusap daripada bagian atasnya. Namun karena aku melihat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengusap permukaan atas kedua terompahnya (maka itulah ajaran yang harus diikuti).&#8221;<\/p>\n<p>Dari Abbas bin Rabi&#8217;ah, dia mengatakan: Aku melihat Umar bin Al Khaththab <em>radhiyallahu &#8216;anhu<\/em> tatkala mencium hajar aswad berkata, &#8220;Sesungguhnya aku tahu bahwa kamu hanya sekedar batu, tidak bisa mendatangkan madharat atau manfaat. Seandainya bukan karena aku melihat bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menciummu niscaya aku tidak akan menciummu.&#8221;<\/p>\n<p>Khalifah yang adil &#8216;Umar bin Abdul &#8216;Aziz <em>rahimahullah<\/em> berkata, &#8220;Berhentilah di mana kaum itu (para sahabat) berhenti. Karena mereka diam dan berhenti dengan landasan ilmu. Mereka menahan diri dengan bekal pandangan yang cermat dan tajam. Padahal sebenarnya mereka adalah orang yang paling mampu untuk menyingkap rahasia-rahasianya. Dan tentu saja mereka jauh lebih dahulu melakukannya jika hal itu memang sesuatu yang lebih utama. Seandainya ada di antara kalian yang berkata: ada ajaran baru sesudah mereka. Maka pada hakikatnya tidak ada yang menciptakannya kecuali orang yang menentang petunjuk mereka serta membenci sunnah mereka. Sesungguhnya mereka telah membicarakannya dan sudah cukup memberikan jalan pemecahan. Dan apa yang mereka bicarakan sebenarnya sudah sangat mencukupi. Oleh sebab itu siapapun yang melampaui mereka maka dia adalah orang yang nekat melanggar batasan. Dan siapapun yang sengaja mengurang-ngurangi ajaran mereka maka dia adalah orang yang melecehkan. Sungguh telah ada suatu kaum yang sengaja mengurang-ngurangi petunjuk mereka sehingga akhirnya mereka pun celaka. Dan ada pula yang nekat melanggar batas hingga akhirnya mereka pun menjadi ekstrem. Sesungguhnya para sahabat itu meniti jalan tengah di antara keduanya, mereka senantiasa berada di atas petunjuk yang lurus.&#8221;<\/p>\n<p>Imam Auza&#8217;i <em>rahimahullahu ta&#8217;ala<\/em> berkata, &#8220;Kamu harus mengikuti jejak para ulama salaf. Meskipun risikonya orang-orang menjadi menolak dirimu. Dan jauhilah pendapat-pendapat orang, meskipun mereka berusaha mengemasnya dengan ucapan-ucapan yang indah. Karena sesungguhnya urusan agama ini sudah terang dan kamu tetap harus meniti jalan yang lurus.&#8221;<\/p>\n<p>Abu Ayyub As Sikhtiyani <em>rahimahullah<\/em> berkata, &#8220;Tidaklah seorang ahli bid&#8217;ah semakin menambah kesungguhannya melainkan dia pasti akan semakin bertambah jauh dari Allah.&#8221;<\/p>\n<p>Hasan bin &#8216;Athiyah <em>rahimahullah<\/em> berkata, &#8220;Tidaklah suatu kaum menciptakan kebid&#8217;ahan melainkan akan dicabut sunnah yang sepadan dengannya.&#8221;<\/p>\n<p>Muhammad bin Sirin <em>rahimahullah<\/em> berkata, &#8220;Para ulama dahulu mengatakan: Selama seseorang meniti atsar maka itu berarti dia masih berada di atas jalan yang benar.&#8221;<\/p>\n<p>Sufyan Ats Tsauri <em>rahimahullah<\/em> berkata, &#8220;Bid&#8217;ah itu lebih disenangi oleh iblis daripada maksiat. Karena maksiat masih bisa diharapkan taubatnya. Adapun bid&#8217;ah sangat kecil harapan taubatnya.&#8221;<\/p>\n<p>Abdullah bin Mubarak <em>rahimahullah<\/em> berkata, &#8220;Hendaknya pegangan yang harus kau ikuti adalah atsar (hadits), dan boleh saja kamu mengambil pendapat orang yang benar dalam hal menafsirkan hadits.&#8221;<\/p>\n<p>Dari Nuh Al Jami&#8217;. Dia mengatakan: Aku pernah berkata kepada Abu Hanifah <em>rahimahullah<\/em>, &#8220;Apa pendapatmu tentang perkara yang diada-adakan oleh sebagian orang yaitu pembicaraan tentang &#8216;ardh (badan) dan jism (jasad, maksudnya Apakah Allah itu memiliki tubuh, red) ?&#8221; Maka beliau pun menjawabnya, &#8220;Itu adalah ocehan kaum filsafat. Kamu harus berpegang dengan atsar\/riwayat dan mengikuti jalan kaum Salaf. Jauhilah semua yang diada-adakan karena ia adalah bid&#8217;ah.&#8221;<\/p>\n<p>Imam Malik bin Anas <em>rahimahullah<\/em> berkata, &#8220;Sunnah adalah bahtera Nabi Nuh. Barang siapa yang menaikinya niscaya akan selamat. Dan barang siapa yang tertinggal darinya pasti akan tenggelam.&#8221; Beliau juga mengatakan, &#8220;Seandainya ilmu kalam\/filsafat itu benar-benar ilmu, pastilah para sahabat sudah membicarakannya dan juga para tabi&#8217;in. Sebagaimana mereka telah berbicara dalam masalah hukum-hukum. Akan tetapi ilmu itu memang suatu kebatilan dan akan menjerumuskan ke dalam kebatilan.&#8221;<\/p>\n<p>Dari Ibnul Majisyun. Dia mengatakan, &#8220;Aku pernah mendengar Malik berkata: Barang siapa yang menciptakan suatu kebid&#8217;ahan di dalam Islam dan dia mengiranya sebagai sebuah kebaikan. Maka pada hakikatnya dia telah menuduh Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> telah mengkhianati misi kerasulan. Sebab Allah telah berfirman yang artinya, <em>&#8220;Pada hari ini Aku telah sempurnakan bagi kalian agama kalian.&#8221;<\/em> Oleh karena itu maka sesuatu yang bukan menjadi ajaran agama pada hari itu maka dia juga tidak boleh dijadikan sebagai ajaran agama pada hari ini.&#8221;<\/p>\n<p>Imam Ahmad bin Hambal <em>rahimahullah<\/em> berkata, &#8220;Pokok-pokok ajaran As Sunnah menurut kami adalah berpegang teguh dengan apa yang dipahami oleh para Sahabat Rasulullah shallallahu &#8216;alaihi wa sallam serta meniru mereka, meninggalkan bid&#8217;ah. Dan (kami yakin) bahwa semua bid&#8217;ah adalah sesat.&#8221;<\/p>\n<p>Imam Syafi&#8217;i <em>rahimahullah<\/em> berkata, &#8220;Apabila aku melihat seseorang yang termasuk sebagai kaum Ash-habul hadits (pembela hadits) maka seolah-olah aku sedang melihat salah seorang sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.&#8221;<\/p>\n<p>Ja&#8217;far bin Muhammad mengatakan; Aku penah mendengar Qutaibah <em>rahimahullah<\/em> mengatakan, &#8220;Jika kamu melihat ada seorang yang mencintai ahli hadits seperti Yahya bin Sa&#8217;id, Abdurrahman bin Mahdi, Ahmad bin Hanbal, Ishaq bin Rahawaih&#8230;&#8221; beliau juga menyebutkan nama-nama yang lain. &#8220;Maka ketahuilah bahwa dia berada di atas sunnah. Dan barang siapa yang menyelisihi mereka maka ketahuilah bahwa dia adalah mubtadi&#8217; (tukang bid&#8217;ah).&#8221;<\/p>\n<p>Imam Malik <em>rahimahullah<\/em> telah memancangkan sebuah kaidah yang sangat agung dan merangkum wasiat para imam di atas. Beliau mengatakan, &#8220;Tidak akan ada yang bisa memperbaiki generasi akhir umat ini melainkan dengan sesuatu yang telah berhasil memperbaiki generasi awalnya. Oleh sebab itu ajaran apapun yang tidak termasuk agama pada hari itu maka juga bukan termasuk agama pada hari ini.&#8221; (silakan lihat wasiat-wasiat para ulama ini lebih lengkap di dalam <em>Al Wajiz fii &#8216;Aqidati Salafish shalih<\/em>, hal. 197-206)<\/p>\n<p>Oleh sebab itulah maka tidak mengherankan jika Imam Abu Ja&#8217;far Ath Thahawi rahimahullah mengatakan dengan tegas di dalam kitab &#8216;Aqidahnya, &#8220;Kami mencintai para sahabat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Kami tidak melampaui batas dalam mencintai salah satu di antara mereka. Dan kami juga tidak berlepas diri dari seorangpun di antara mereka. Kami membenci orang yang membenci mereka dan kami juga membenci orang yang menceritakan mereka dengan cara yang tidak baik. Kami tidak menceritakan mereka kecuali dengan kebaikan. Mencintai mereka adalah termasuk agama, iman dan ihsan. Sedangkan membenci mereka adalah kekufuran, kemunafikan dan pelanggaran batas.&#8221; (<em>Syarah &#8216;Aqidah Thahawiyah<\/em> cet. Darul &#8216;Aqidah, hal. 488)<\/p>\n<p>Maka kita pun akan mengatakan: Cinta Sahabat berarti cinta Islam. Dan membenci Sahabat berarti membenci Islam. <em>Wallahu ta&#8217;ala a&#8217;lam bish shawaab<\/em>.<\/p>\n<p>Yogyakarta, Kamis 27 Rabi&#8217;uts Tsani 1427 Hijriyah<\/p>\n<p>***<\/p>\n<p>Penulis: Abu Mushlih Ari Wahyudi<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Fatwa Para Sahabat Lebih Layak Untuk Diikuti Imam Ibnul Qayyim rahimahullah berkata, &#8220;Boleh berfatwa dengan menggunakan atsar\/riwayat dari para ulama Salaf dan fatwa para sahabat. Dan itu merupakan fatwa yang lebih layak untuk diambil daripada pendapat-pendapat ulama muta&#8217;akhirin (belakangan) serta fatwa mereka. Karena sesungguhnya kedekatan mereka terhadap kebenaran itu tergantung dengan kedekatan masa mereka dengan [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":38556,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[29,30],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)<\/title>\n<meta name=\"description\" content=\"Fatwa-fatwa para Sahabat itu lebih utama untuk diikuti daripada fatwa-fatwa generasi setelah mereka.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)\" \/>\n<meta property=\"og:description\" content=\"Fatwa-fatwa para Sahabat itu lebih utama untuk diikuti daripada fatwa-fatwa generasi setelah mereka.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-04-30T09:34:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-04-10T03:05:19+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)\",\"datePublished\":\"2008-04-30T09:34:39+00:00\",\"dateModified\":\"2018-04-10T03:05:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html\"},\"wordCount\":2086,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Sahabat Nabi\",\"Salaf\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html\",\"url\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html\",\"name\":\"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-04-30T09:34:39+00:00\",\"dateModified\":\"2018-04-10T03:05:19+00:00\",\"description\":\"Fatwa-fatwa para Sahabat itu lebih utama untuk diikuti daripada fatwa-fatwa generasi setelah mereka.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)","description":"Fatwa-fatwa para Sahabat itu lebih utama untuk diikuti daripada fatwa-fatwa generasi setelah mereka.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html","og_locale":"id_ID","og_type":"article","og_title":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)","og_description":"Fatwa-fatwa para Sahabat itu lebih utama untuk diikuti daripada fatwa-fatwa generasi setelah mereka.","og_url":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-04-30T09:34:39+00:00","article_modified_time":"2018-04-10T03:05:19+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)","datePublished":"2008-04-30T09:34:39+00:00","dateModified":"2018-04-10T03:05:19+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html"},"wordCount":2086,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg?strip=all&lossy=1&ssl=1","keywords":["Sahabat Nabi","Salaf"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html","url":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html","name":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-04-30T09:34:39+00:00","dateModified":"2018-04-10T03:05:19+00:00","description":"Fatwa-fatwa para Sahabat itu lebih utama untuk diikuti daripada fatwa-fatwa generasi setelah mereka.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/04\/Kedudukan-Sahabat-Nabi-di-Mata-Umat-Islam-03.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/36-kedudukan-sahabat-nabi-di-mata-umat-islam-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Kedudukan Sahabat Nabi di Mata Umat Islam (Bag. 3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/36"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=36"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/36\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/38556"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=36"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=36"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=36"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}