{"id":36056,"date":"2018-01-29T09:00:20","date_gmt":"2018-01-29T02:00:20","guid":{"rendered":"https:\/\/muslim.or.id\/?p=36056"},"modified":"2018-01-30T04:21:18","modified_gmt":"2018-01-29T21:21:18","slug":"ketika-mereka-menolak-sifat-uluw-dan-istiwa-02","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html","title":{"rendered":"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2)"},"content":{"rendered":"<p><em>Baca pembahasan sebe;umnya<a href=\"https:\/\/muslim.or.id\/36047-ketika-mereka-menolak-sifat-uluw-dan-istiwa-01.html\"> Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 1)<\/a><\/em><\/p>\n<p><b>Meyakini Sifat Allah Ta’ala: <\/b><b><i>Al-‘Uluw <\/i><\/b><b>dan <\/b><b><i>Istiwa’<\/i><\/b><\/p>\n<p>Keyakinan “di manakah Allah?” termasuk masalah besar yang berkaitan dengan sifat-sifat-Nya yaitu sifat <i>Al-&#8216;Uluw <\/i>(ketinggian Allah Ta&#8217;ala yang mutlak dari segala sisi dan bahwa Dia adalah Dzat Yang Maha tinggi di atas seluruh mahluk-Nya) dan penetapan sifat <i>istiwa&#8217;<\/i> (tinggi) di atas <i>al-&#8216;arsy, <\/i>berpisah dan tidak menyatu dengan makhluk-Nya.<\/p>\n<p>Dalil-dalil yang menunjukkan penetapan sifat ini sangatlah banyak, sangat lengkap dan jelas, baik dalam Al-Qur&#8217;an, As-Sunnah, ijma&#8217;, akal, dan fitrah manusia. Sehingga para ulama menganggapnya sebagai perkara yang bisa diketahui secara mudah oleh setiap orang dalam agama yang agung ini.<\/p>\n<p><b><i>Dalil-Dalil dari Al-Qur’an<\/i><\/b><\/p>\n<p>Al-Qur’an memiliki banyak metode untuk mengungkapkan ketinggian Allah Ta’ala di atas  makhluk-Nya. Setiap metode ditunjukkan oleh banyak ayat<i>. <\/i>Di antara ayat yang menunjukkan ketinggian Allah Ta’ala adalah firman-Nya,<\/p>\n<p style=\"text-align: center;\"><b>سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى<\/b><\/p>\n<p><i> “Sucikanlah nama Tuhanmu <\/i><b><i>Yang Maha Tinggi.<\/i><\/b><i>” <\/i><b>(QS. Al-A’laa [87]: 1)<\/b><\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><b>يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ إِلَى الْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ أَلْفَ سَنَةٍ مِمَّا تَعُدُّونَ<\/b><\/p>\n<p><i> “Dia mengatur urusan dari langit ke bumi, <\/i><b><i>kemudian (urusan) itu naik kepadanya dalam satu hari <\/i><\/b><i>yang kadarnya adalah seribu tahun menurut perhitunganmu.” <\/i><b>(QS. As-Sajdah [32]: 5)<\/b><\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><b>تَعْرُجُ الْمَلَائِكَةُ وَالرُّوحُ إِلَيْهِ فِي يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ<\/b><\/p>\n<p><i>“Malaikat-malaikat dan Jibril <\/i><b><i>naik (menghadap) kepada Tuhan<\/i><\/b><i> dalam sehari yang kadarnya lima puluh ribu tahun.” <\/i><b>(QS. Al-Ma’aarij [70]: 4)<\/b><\/p>\n<p>Dalam bahasa apa pun, “naik” itu selalu dari bawah ke atas.<\/p>\n<p>Dan sebaliknya, Allah Ta’ala juga menyebutkan turunnya Al-Qur’an dari sisi-Nya. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><b>تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ<\/b><\/p>\n<p>“<i>Kitab (Al-Qur’an ini) <\/i><b><i>diturunkan<\/i><\/b><i> oleh Allah Yang Maha Perkasa lagi Maha Bijaksana<\/i>.” <b>(QS. Az Zumar : 1)<\/b><\/p>\n<p>“Turun” tentunya dari atas ke bawah.<\/p>\n<p>Juga dalil tegas bahwa Allah Ta’ala di atas langit, sebagaimana firman Allah Ta’ala,<\/p>\n<p style=\"text-align: center;\"><b>أَأَمِنْتُمْ مَنْ فِي السَّمَاءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذَا هِيَ تَمُورُ<\/b><\/p>\n<p><i>”Apakah kamu merasa aman terhadap Allah <\/i><b><i>yang ada di (atas) langit<\/i><\/b><i> bahwa Dia akan menjungkir-balikkan bumi bersamamu, sehingga tiba-tiba bumi itu bergoncang?” <\/i><b>(QS. Al-Mulk [67]: 16)<\/b><\/p>\n<p>Masih banyak dalil Al-Qur’an yang lainnya, namun kami mencukupkan dengan dalil-dalil yang kami sebutkan di atas.<\/p>\n<p><b><i>Dalil-Dalil dari As-Sunnah<\/i><\/b><\/p>\n<p>Sedangkan dalil dari As-Sunnah, maka jumlahnya tidak terhitung. Di antaranya adalah pertanyaan Rasulullah <i>shallallahu &#8216;alaihi wa sallam<\/i> kepada seorang budak perempuan sebagai ujian keimanan baginya sebelum dimerdekakan oleh tuannya. Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bertanya kepada budak perempuan itu,<\/p>\n<p style=\"text-align: center;\"><b>أَيْنَ اللَّه ؟ قَالَتْ فِي السَّمَاء قَالَ : مَنْ أَنَا ؟ قَالَتْ : أَنْتَ رَسُول اللَّه قَالَ : أَعْتِقْهَا فَإِنَّهَا مُؤْمِنَة<\/b><\/p>\n<p><i>&#8220;Di manakah Allah?” Budak perempuan tersebut menjawab, <\/i><b><i>”Di atas langit.”<\/i><\/b><i> Beliau bertanya lagi, ”Siapakah aku?” Jawab budak perempuan, ”Engkau adalah Rasulullah.” Beliau bersabda, “Merdekakan dia! <\/i><b><i>Karena sesungguhnya dia seorang mukminah (perempuan yang beriman).<\/i><\/b><i>&#8221; <\/i><b>(HR. Muslim no. 1227)<\/b><\/p>\n<p>Juga isyarat dengan jari telunjuk yang mengarah ke atas, sebagaimana hadits yang panjang tentang haji Wada’ ketika Nabi <i>shallallahu ‘alaihi wa sallam <\/i>berkhutbah di hadapan para sahabat,<\/p>\n<p style=\"text-align: center;\"><b>قَالُوا نَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ وَأَدَّيْتَ وَنَصَحْتَ. فَقَالَ بِإِصْبَعِهِ السَّبَّابَةِ يَرْفَعُهَا إِلَى السَّمَاءِ وَيَنْكُتُهَا إِلَى النَّاسِ « اللَّهُمَّ اشْهَدِ اللَّهُمَّ اشْهَدْ ». ثَلاَثَ مَرَّاتٍ<\/b><\/p>\n<p><i>“Mereka (para sahabat) yang hadir berkata, ‘Kami benar-benar bersaksi bahwa Engkau telah menyampaikan, menunaikan dan menyampaikan nasihat.’  <\/i><b><i>Sambil beliau berisyarat dengan jari telunjuknya yang diarahkan ke langit<\/i><\/b><i> lalu beliau mengarahkannya kepada manusia (di hadapannya), (seraya berkata) ‘Ya Allah, saksikanlah (beliau menyebutnya tiga kali).’” <\/i><b>(HR. Muslim no. 1218)<\/b><\/p>\n<p>Sungguh ajaib, ketika sebagian orang menolak bahwa Allah Ta’ala di atas langit dengan mulutnya, namun di kesempatan yang lain jarinya menunjuk ke atas ketika menyebut nama Allah Ta’ala.<\/p>\n<p><b><i>Dalil Berdasarkan Ijma’ (Konsensus) para Sahabat<\/i><\/b><\/p>\n<p>Adapun dalil berdasarkan ijma’ adalah para sahabat <i>radhiyallahu ‘anhum <\/i>dan seluruh <i>tabi’in<\/i> menyatakan bahwa Dzat Allah Ta’ala berada di atas segala sesuatu, tidak ada satu pun di antara mereka yang mengingkari hal itu.<\/p>\n<p>Di antaranya perkataan salah seorang istri Nabi <i>shallallahu ‘alaihi wa sallam, <\/i>Zainab <i>radhiyallahu ‘anha<\/i> kepada istri-istri Nabi yang lainnya,<\/p>\n<p style=\"text-align: center;\"><b>زَوَّجَكُنَّ أَهَالِيكُنَّ، وَزَوَّجَنِي اللَّهُ تَعَالَى مِنْ فَوْقِ سَبْعِ سَمَوَاتٍ<\/b><\/p>\n<p><i>“Kalian semua dinikahkan oleh keluarga kalian. Sedangkan aku dinikahkan oleh <\/i><b><i>Allah dari atas langit yang tujuh.<\/i><\/b><i>” <\/i><b>(HR. Bukhari no. 7420)<\/b><\/p>\n<p>Demikian pula ketika Allah Ta’ala menurunkan surat An-Nuur ayat 11-26 sebagai pembelaan terhadap ‘Aisyah yang dituduh berzina, ‘Aisyah <i>radhiyallahu ‘anha <\/i>mengatakan,<\/p>\n<p style=\"text-align: center;\"><b>وَلَقَدْ نَزَلَ عُذْرِي مِنَ السَّمَاءِ، وَلَقَدْ خُلِقْتُ طَيِّبَةٌ وَعِنْدَ طَيِّبٍ، وَلَقَدْ وُعِدْتُ مَغْفِرَةً، وَرِزْقًا كَرِيمًا<\/b><\/p>\n<p><b><i>“Pembelaan kesucianku turun dari atas langit,<\/i><\/b><i> aku dilahirkan dari dua orang tua yang baik, aku dijanjikan dengan ampunan dan rizki yang mulia.”<\/i> <b>(<\/b><b><i>Al-Hujjah fi Bayan Al-Mahajjah, <\/i><\/b><b>2\/398)<\/b><\/p>\n<p><b><i>Dalil Berdasarkan Akal dan Fitrah Manusia<\/i><\/b><\/p>\n<p>Akal kita pun menyatakan ketinggian Dzat Allah Ta’ala. Karena kalau kita tanyakan kepada orang-orang yang berakal, apakah sifat Maha tinggi itu termasuk sifat kesempurnaan atau sifat tercela? Maka tidak ragu lagi bahwa mereka akan menjawab sifat kesempurnaan. Dan Allah Ta’ala telah menetapkan seluruh sifat kesempurnaan bagi-Nya dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\"><b>وَلِلَّهِ الْمَثَلُ الْأَعْلَى وَهُوَ الْعَزِيزُ الْحَكِيمُ<\/b><\/p>\n<p><i>“Dan Allah mempunyai sifat yang Maha tinggi. Dan Dia-lah yang Maha perkasa lagi Maha bijaksana.” <\/i><b>(QS. An-Nahl [16]: 60)<\/b><\/p>\n<p>Dan kalaulah mereka masih mengingkari dalil-dalil yang menunjukkan ketinggian Allah Ta’ala, maka hendaklah mereka meminta fatwa kepada dirinya sendiri. Karena fitrah setiap manusia mengakui bahwa Allah Ta’ala berada di atas langit, meskipun orang kafir. Seandainya orang kafir tersebut berdoa kepada Tuhannya, maka kita akan lihat bahwa mereka mengarahkan hatinya ke arah langit. Dan setiap manusia yang berdoa tentu akan mengarahkan hatinya ke langit. Abu Hurairah <i>radhiyallahu ‘anhu <\/i>menceritakan,<\/p>\n<p style=\"text-align: center;\"><b>ثُمَّ ذَكَرَ الرَّجُل يُطِيل السَّفَر أَشْعَث أَغْبَر يَمُدّ يَدَيْهِ إِلَى السَّمَاء يَا رَبّ يَا رَبّ<\/b><\/p>\n<p><i>“Kemudian beliau (Rasulullah) menceritakan tentang seorang laki-laki yang menempuh perjalanan jauh, berambut kusut dan berdebu. <\/i><b><i>Dia<\/i><\/b> <b><i>menengadahkan kedua tangannya ke langit<\/i><\/b><i> seraya berdoa, ’Ya Rabb, Ya Rabb!’” <\/i><b>(HR. Muslim no. 2393)<\/b><\/p>\n<p>Siapakah yang menuntunnya untuk berdoa seperti itu? Tidak lain adalah fitrah, meskipun dia belum pernah mempelajari kitab <i>‘Aqidah Wasithiyyah <\/i>atau <i>‘Aqidah Thahawiyyah. <\/i>Akan tetapi, ketika berdoa kepada Rabb-nya maka otomatis dia akan melihat ke arah langit. Maka ini adalah dalil fitrah yang tidak membutuhkan kajian dan penelitian terlebih dahulu.<\/p>\n<p>Oleh karena itu, ketika Abul Ma’ali Al-Juwaini menyatakan bahwa Allah Ta’ala tidak berada tinggi di atas ‘Arsy (karena beliau adalah pengikut paham Asy’ariyyah), maka muridnya, Abu Ja’far Al-Hamzani, berkata kepadanya,<\/p>\n<p><i>”Wahai ustadz, kita tidak perlu bicara tentang ‘arsy atau istiwa’ di atas ‘arsy. Bagaimana pendapatmu dengan fitrah ini, yaitu tidak ada satu pun hamba yang berdoa, ’Ya Allah!’ <\/i><b><i>kecuali akan didapatkan hatinya otomatis akan mengarah ke atas?”<\/i><\/b><\/p>\n<p>Maka Abul Ma’ali Al-Juwaini mengatakan bahwa dia tidak bisa menjawab pertanyaan itu karena pertanyaan itu telah membuatnya bingung. <b>[1]<\/b><\/p>\n<p>Demikianlah aqidah yang dibangun di atas kebatilan, karena ujung-ujungnya hanya membuat orang menjadi bingung dan linglung karena tidak sesuai dengan akal dan fitrah manusia. Sebaliknya, aqidah ahlus sunnah adalah aqidah yang mudah dipahami, sangat jelas dan gamblang, dan sesuai dengan akal dan fitrah manusia, baik orang awam maupun ulama, baik anak kecil maupun orang dewsa.<\/p>\n<p>Hal ini sebagaimana perkataan Ibnu Khuzaimah <i>rahimahullahu Ta’ala,<\/i><\/p>\n<p style=\"text-align: center;\"><b>كما أخبرنا في محكم تنزيله وعلى لسان نبيه وكما هو مفهوم في فطرة المسلمين علمائهم وجهالهم أحرار هم ومماليكهم ذكراهم وإناثهم بالغيهم وأطفالهم كل من دعا الله جل وعلا فإنما يرفع رأسه إلى السماء ويمد يدية إلى الله إلى اعلاة لا إلى أسفل.<\/b><\/p>\n<p>“Sebagaimana yang Allah kabarkan kepada kita di dalam Al-Qur’an dan melalui lisan (penjelasan) Nabi-Nya, <b>dan sebagaimana hal ini telah dipahami oleh fitrah seluruh kaum muslimin, baik dari kalangan ulama ataupun orang awam (orang bodoh) di antara mereka, orang-orang merdeka ataupun budak, lelaki dan wanita, orang dewasa maupun anak kecil.<\/b> Seluruh orang yang berdoa kepada Allah hanyalah mengangkat kepalanya ke langit dan menjulurkan kedua tangannya kepada Allah, ke arah atas dan bukan ke arah bawah.” <b>[2]<\/b><\/p>\n<p><b>[Bersambung]<\/b><\/p>\n<p><strong>Baca juga:<\/strong><\/p>\n<ol>\n<li><a href=\"https:\/\/muslim.or.id\/35542-imam-syafii-meyakini-bahwa-allah-berada-di-atas-arsy.html\">Imam Syafi’i Meyakini Bahwa Allah Berada di atas Arsy<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/33079-arsy-adalah-makhluk-allah-yang-terbesar-paling-tinggi-dan-yang-pertama-kali-allah-ciptakan.html\">‘Arsy adalah Makhluk Allah yang Terbesar, Paling Tinggi dan yang Pertama Kali Allah Ciptakan<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/35494-menjawab-pertanyaan-di-manakah-allah.html\">Menjawab Pertanyaan “Di manakah Allah?”<\/a><\/li>\n<\/ol>\n<p>***<\/p>\n<p>Disempurnakan di pagi hari, Rotterdam NL, 2 Jumadil awwal 1439\/20 Januari 2018<\/p>\n<p>Oleh seorang hamba yang sangat butuh ampunan Rabb-nya,<\/p>\n<p>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">Muhammad Saifudin Hakim<\/a><br \/>\nArtikel: <a href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/p>\n<p><b>Catatan kaki:<\/b><\/p>\n<p><b>[1] <\/b><b>    <\/b>Lihat <b><i>Syarh Al-‘Aqidah Ath-Thahawiyyah, <\/i><\/b>2\/437-449; <b><i>Syarh ‘Aqidah Ahlus Sunnah wal Jama’ah, <\/i><\/b>hal. 50-55.<\/p>\n<p><b>[2] <\/b><b>    <\/b><b><i>Kitaabut Tauhiid<\/i><\/b> 1\/161, karya Ibnu Khuzaimah.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Keyakinan “di manakah Allah?” termasuk masalah besar yang berkaitan dengan sifat-sifat-Nya yaitu sifat Al-&#8216;Uluw (ketinggian Allah Ta&#8217;ala yang mutlak dari segala sisi dan bahwa Dia adalah Dzat Yang Maha tinggi di atas seluruh mahluk-Nya) dan penetapan sifat istiwa&#8217; (tinggi) di atas al-&#8216;arsy, berpisah dan tidak menyatu dengan makhluk-Nya.<\/p>\n","protected":false},"author":65,"featured_media":36083,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[4152,2744,4121,652],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2)<\/title>\n<meta name=\"description\" content=\"Keyakinan “di manakah Allah?” termasuk masalah besar yang berkaitan dengan sifat-sifat-Nya yaitu sifat Al-&#039;Uluw dan penetapan sifat istiwa&#039; (tinggi) di atas al-&#039;arsy, berpisah dan tidak menyatu dengan makhluk-Nya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Keyakinan “di manakah Allah?” termasuk masalah besar yang berkaitan dengan sifat-sifat-Nya yaitu sifat Al-&#039;Uluw dan penetapan sifat istiwa&#039; (tinggi) di atas al-&#039;arsy, berpisah dan tidak menyatu dengan makhluk-Nya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-01-29T02:00:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-01-29T21:21:18+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2)\",\"datePublished\":\"2018-01-29T02:00:20+00:00\",\"dateModified\":\"2018-01-29T21:21:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html\"},\"wordCount\":1154,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"aqidah isalm\",\"arsy\",\"dimana allah?\",\"mengenal Allah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html\",\"url\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html\",\"name\":\"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-01-29T02:00:20+00:00\",\"dateModified\":\"2018-01-29T21:21:18+00:00\",\"description\":\"Keyakinan “di manakah Allah?” termasuk masalah besar yang berkaitan dengan sifat-sifat-Nya yaitu sifat Al-'Uluw dan penetapan sifat istiwa' (tinggi) di atas al-'arsy, berpisah dan tidak menyatu dengan makhluk-Nya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2)","description":"Keyakinan “di manakah Allah?” termasuk masalah besar yang berkaitan dengan sifat-sifat-Nya yaitu sifat Al-'Uluw dan penetapan sifat istiwa' (tinggi) di atas al-'arsy, berpisah dan tidak menyatu dengan makhluk-Nya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html","og_locale":"id_ID","og_type":"article","og_title":"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2) | Muslim.Or.Id","og_description":"Keyakinan “di manakah Allah?” termasuk masalah besar yang berkaitan dengan sifat-sifat-Nya yaitu sifat Al-&#039;Uluw dan penetapan sifat istiwa&#039; (tinggi) di atas al-&#039;arsy, berpisah dan tidak menyatu dengan makhluk-Nya.","og_url":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-01-29T02:00:20+00:00","article_modified_time":"2018-01-29T21:21:18+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2)","datePublished":"2018-01-29T02:00:20+00:00","dateModified":"2018-01-29T21:21:18+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html"},"wordCount":1154,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg?strip=all&lossy=1&ssl=1","keywords":["aqidah isalm","arsy","dimana allah?","mengenal Allah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html","url":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html","name":"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-01-29T02:00:20+00:00","dateModified":"2018-01-29T21:21:18+00:00","description":"Keyakinan “di manakah Allah?” termasuk masalah besar yang berkaitan dengan sifat-sifat-Nya yaitu sifat Al-'Uluw dan penetapan sifat istiwa' (tinggi) di atas al-'arsy, berpisah dan tidak menyatu dengan makhluk-Nya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/01\/Ketika-Mereka-Menolak-Sifat-‘Uluw-dan-Istiwa’-02.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/36056-ketika-mereka-menolak-sifat-uluw-dan-istiwa-02.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Ketika Mereka Menolak Sifat ‘Uluw dan Istiwa’ (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/36056"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=36056"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/36056\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/36083"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=36056"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=36056"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=36056"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}