{"id":3633,"date":"2010-06-14T00:00:13","date_gmt":"2010-06-13T17:00:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3633"},"modified":"2021-04-21T11:20:52","modified_gmt":"2021-04-21T04:20:52","slug":"cara-mudah-mempelajari-aqidah-ahlus-sunnah-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html","title":{"rendered":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)"},"content":{"rendered":"<p><strong>Bab 1. Pengantar Aqidah Ahlus Sunnah<\/strong><\/p>\n<p>Bab ini mencakup tujuh pembahasan:<\/p>\n<ol>\n<li>Makna Aqidah<\/li>\n<li>Urgensi Aqidah<\/li>\n<li>Makna as-Sunnah<\/li>\n<li>Ahlus Sunnah wal Jama’ah<\/li>\n<li>Nama Lain Ahlus Sunnah wal Jama’ah<\/li>\n<li>Makna Salaf<\/li>\n<li>Kewajiban Mengikuti Manhaj Salaf<\/li>\n<\/ol>\n<p><strong>[1] Makna Aqidah<\/strong><\/p>\n<p>Secara bahasa aqidah berarti mengikatkan sesuatu. Kalau dikatakan bahwa seseorang <em>meng-i’tiqadkan sesuatu<\/em> maka itu maknanya dia telah mengikatkan keyakinan itu di dalam hatinya. Yang dimaksud dengan istilah aqidah adalah segala sesuatu yang menjadi ideologi bagi seseorang. Aqidah adalah amalan hati yang berupa keimanan di dalam hati terhadap sesuatu dan pembenaran\/<em>tashdiq<\/em> tentangnya. Pokok-pokok aqidah Islam biasa dikenal dengan istilah rukun Islam, yaitu mencakup: iman kepada Allah, malaikat-Nya, kitab-kitab-Nya, para rasul-Nya, hari akhir, dan iman kepada takdir (lihat <em>at-Tauhid li ash-Shaff al-Awwal al-’Aali<\/em>, hal. 9).<\/p>\n<p><strong>[2] Urgensi Aqidah<\/strong><\/p>\n<p>Berikut ini beberapa dalil yang menunjukkan betapa penting kedudukan aqidah:<\/p>\n<ol>\n<li>Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Barangsiapa yang mengharapkan perjumpaan dengan Rabbnya maka hendaklah dia melakukan amal salih dan tidak mempersekutukan sesuatupun dalam beribadah kepada Rabbnya.”<\/em> (<strong>QS. al-Kahfi: 110<\/strong>). Ayat ini menunjukkan bahwa aqidah yang benar merupakan asas tegaknya agama dan syarat diterimanya amalan (lihat <em>at-Tauhid li ash-Shaff al-Awwal al-’Aali<\/em>, hal. 9). Hal ini semakin jelas dengan ayat berikut ini…<\/li>\n<li>Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sungguh telah Kami wahyukan kepadamu dan kepada orang-orang sebelummu, seandainya kamu berbuat syirik niscaya akan lenyap seluruh amalmu dan kamu pasti akan termasuk golongan orang-orang yang merugi.”<\/em> (<strong>QS. az-Zumar: 65<\/strong>)<\/li>\n<li>Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sungguh Kami telah mengutus kepada setiap umat seorang rasul yang menyerukan sembahlah Allah dan jauhilah thaghut.”<\/em> (<strong>QS. an-Nahl: 36<\/strong>). Ayat ini menunjukkan bahwa fokus dakwah para rasul yang paling utama adalah untuk memperbaiki aqidah; agar umat menyembah Allah semata dan meninggalkan peribadahan kepada selain Allah (lihat <em>at-Tauhid li ash-Shaff al-Awwal al-’Aali<\/em>, hal. 10). Hal ini semakin jelas dengan ayat berikut ini…<\/li>\n<li>Allah <em>ta’ala<\/em> berfirman mengenai seruan para rasul kepada kaumnya (yang artinya), <em>“Sembahlah Allah saja, tidak ada bagi kalian satupun sesembahan selain-Nya.”<\/em> (<strong>QS. al-A’raaf: 59,65,73,85<\/strong>). Ucapan ini dikatakan oleh Nabi Nuh, Hud, Shalih, Syu’aib dan segenap nabi <em>‘alaihimush sholatu was salam<\/em> kepada kaumnya (lihat <em>at-Tauhid li ash-Shaff al-Awwal al-’Aali<\/em>, hal. 10).<\/li>\n<\/ol>\n<p><strong>[3] Makna as-Sunnah<\/strong><\/p>\n<p>Secara bahasa as-Sunnah bermakna jalan atau perjalanan. Menurut istilah ahli hadits Sunnah adalah segala sesuatu yang diriwayatkan dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berupa ucapan, perbuatan, persetujuan, sifat fisik atau sifat perilaku baik hal itu terjadi sebelum beliau diutus sebagai nabi ataupun sesudahnya. Menurut istilah ahli ushul Sunnah adalah hukum yang ditetapkan oleh Nabi<em> shallallahu ‘alaihi wa sallam<\/em> yang tidak disebutkan secara tegas di dalam al-Qur’an, baik hal itu merupakan penjelas ayat ataupun bukan. Adapun menurut ulama fikih maka Sunnah diartikan sebagai perkara yang bukan wajib, yaitu apabila dikerjakan berpahala dan kalau ditinggalkan tidak berdosa. Namun yang dimaksud dengan istilah Sunnah oleh para ulama salaf adalah lebih luas cakupannya daripada itu semua. Menurut mereka Sunnah itu adalah: <strong>kesesuaian dengan al-Kitab dan Sunnah Rasulullah <\/strong><em><strong>shallallahu ‘alaihi wa sallam<\/strong><\/em><strong> serta pemahaman para sahabatnya<\/strong>, baik hal itu mencakup perkara aqidah maupun perkara ibadah. Lawan dari istilah Sunnah itu adalah bid’ah (lihat <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 25-26).<\/p>\n<p><strong>[4] Makna Ahlus Sunnah wal Jama’ah<\/strong><\/p>\n<p>Istilah Ahlus Sunnah wal Jama’ah telah dikenal oleh para sahabat. Sebagaimana yang diriwayatkan dari Abdullah bin Abbas <em>radhiyallahu’anhuma<\/em> mengenai tafsir firman Allah <em>ta’ala<\/em> (yang artinya), <em>“Pada hari itu -kiamat- maka akan memutih berseri wajah-wajah dan akan menghitam legam wajah-wajah yang lain.”<\/em> (<strong>QS. Ali Imran: 106<\/strong>). Ibnu Abbas berkata, <em>“Yaitu akan memutih wajah Ahlus Sunnah wal Jama’ah, dan akan menghitam legam wajah Ahlul Bid’ah wal Furqah.”<\/em> (<em>Tafsir Ibnu Katsir<\/em> [1\/390] sebagaimana dinukil dalam <em>Mu’taqad Ahlus Sunnah<\/em>, hal. 63)<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> menerangkan bahwa yang dimaksud dengan Ahlus Sunnah itu adalah: <em>“Orang-orang yang berpegang teguh dengan Kitabullah dan Sunnah Rasul-Nya shallallahu ‘alaihi wa sallam serta segala sesuatu yang telah disepakati oleh para pendahulu yang pertama dari kalangan Muhajirin dan Anshar serta orang-orang yang mengikuti mereka dengan baik.”<\/em> (<em>Majmu’ Fatawa<\/em> [2\/375] sebagaimana dinukil dalam <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 32).<\/p>\n<p><strong>[5] Nama lain Ahlus Sunnah wal Jama’ah<\/strong><\/p>\n<p>Para ulama menyebut Ahlus Sunnah dengan nama yang beraneka ragam, di antaranya adalah:<\/p>\n<ol>\n<li><strong>Ahlul Hadits<\/strong>; penamaan ini dapat kita temukan dalam kitab-kitab aqidah salaf semacam karya Ibnu Taimiyah, ash-Shabuni dan lain-lain. Yang mereka maksud dengan ahlul hadits adalah Ahlus Sunnah itu sendiri. Ibnu Taimiyah<em> rahimahullah<\/em> berkata, <em>“Kami tidaklah memaksudkan bahwa yang disebut ahli hadits itu adalah sekedar orang-orang yang rajin mendengarkannya, menulisnya, atau meriwayatkannya. Akan tetapi yang kami maksud ahlul hadits itu adalah semua orang yang lebih berhak -mendapatkan julukan itu- karena penjagaan mereka terhadapnya, pemahaman mereka tentangnya secara lahir dan batin serta berupaya untuk terus mengikutinya secara batin dan lahir, demikian pula yang kami maksud dengan ahlul qur’an.”<\/em> (<em>Majmu’ Fatawa<\/em> [4\/95] sebagaimana dinukil dari <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 33)<\/li>\n<li><strong>al-Atsariyah<\/strong> atau <strong>Ahlul Atsar<\/strong>. Sebagaimana ucapan Ibnu Abi Hatim ar-Razi yang sangat terkenal, beliau <em>rahimahullah<\/em> berkata, <em>“Salah satu karakter ahlul bid’ah adalah suka mencela ahlul atsar.”<\/em> (<em>Syarh Ushul I’tiqad Ahlis Sunnah wal Jama’ah<\/em> [1\/179] sebagaimana dinukil dari <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 33)<\/li>\n<li><strong>al-Firqah an-Najiyah<\/strong>. Hal ini sebagaimana diisyaratkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> di dalam hadits perpecahan umat,<em> “Semua golongan itu di neraka kecuali satu.” <\/em>Dan satu golongan\/firqah yang selamat itu dijelaskan dalam hadits Abdullah bin Amr bin al-’Ash sebagai, <em>“Orang-orang yang beragama sebagaimana aku dan para sahabatku.”<\/em> (<strong>HR. Abu Dawud, Tirmidzi, Ibnu Majah<\/strong>, sahih. Lihat hadits-hadits tentang hal ini dalam <em>Limadza Ikhtartu al-Manhaj as-Salafi<\/em> karya Syaikh Salim al-Hilali, hal. 39-40, lihat juga<em> Kun Salafiyan ‘alal Jaddah<\/em>, hal. 20 dan 34)<\/li>\n<li><strong>ath-Tha’ifah al-Manshurah<\/strong>. Penamaan ini diambil dari kandungan hadits tatkala Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> menyatakan, <em>“Akan senantiasa ada sekelompok orang di antara umatku yang menang -di atas kebenaran- sampai datang kepada mereka ketetapan Allah sedangkan mereka tetap dalam keadaan menang.”<\/em> (<strong>Muttafaq ‘alaih<\/strong>). Dan sungguh telah salah orang yang membedakan antara ath-Tha’ifah al-Manshurah dengan al-Firqah an-Najiyah (lihat <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 35, lihat juga <em>Limadza Ikhtartu al-manhaj as-Salafi<\/em>, hal. 40-42). Bahkan, Syaikh Salim al-Hilali mengatakan, <em>“Secara keseluruhan, maka hadits-hadits mengenai ath-Tha’ifah al-Manshurah adalah mencapai derajat mutawatir, sebagaimana telah ditegaskan oleh sekelompok ulama, di antara mereka adalah Syaikhul Islam Ibnu Taimiyah dalam kitabnya Iqtidha’ Shirathil Mustaqim [hal. 6], as-Suyuthi dalam al-Azhar al-Mutanatsirah [93] dan guru kami al-Albani -semoga Allah menjaganya- dalam Sholat Iedain [hal. 39-40] dan para ulama yang lain.”<\/em> (<em>Limadza Ikhtartu al-Manhaj as-Salafi<\/em>, hal. 42)<\/li>\n<li><strong>as-Salafiyah atau as-Salafiyun<\/strong>. Yaitu penyandaran kepada kaum salaf -akan dijelaskan siapa yang dimaksud dengan istilah salaf- (lihat <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 35). Apabila ditinjau dari sisi bahasa, istilah salaf itu dapat disimpulkan sebagai istilah yang mewakili sekelompok orang yang terdahulu dalam hal ilmu, keimanan, keutamaan, atau kebaikan\/jasa (lihat<em> Limadza Ikhtartu al-Manhaj as-Salafi<\/em>, hal. 30)<\/li>\n<\/ol>\n<p><strong>[6] Makna Salaf<\/strong><\/p>\n<p>Sebagaimana sudah disinggung di muka bahwa secara bahasa kata salaf itu menunjukkan kepada orang-orang yang terdahulu atau yang mendahului. Seperti yang disebutkan dalam hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada putrinya Fathimah, <em>“Sesungguhnya aku adalah sebaik-baik salaf\/pendahulu bagimu.”<\/em> (<strong>HR. Muslim<\/strong>) (lihat<em> Limadza Ikhtartu al-Manhaj as-Salafi<\/em>, hal. 30).<\/p>\n<p>Adapun secara istilah, para ulama memiliki perbedaan pendapat dalam memaknai istilah salaf:<\/p>\n<ol>\n<li>Sebagian ulama menyatakan bahwa yang dimaksud salaf itu adalah para sahabat saja<\/li>\n<li>Sebagian lagi berpendapat bahwa salaf itu mencakup sahabat dan tabi’in (murid para sahabat)<\/li>\n<li>Sebagian lagi berpandangan bahwa salaf itu mencakup sahabat, tabi’in dan tabi’ut tabi’in (murid para tabi’in) (lihat <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 36 dan <em>Mu’taqad Ahlus Sunnah wal Jama’ah fi Tauhid al-Asma’ wa Shifat<\/em>, hal. 54).<\/li>\n<\/ol>\n<p>Pendapat yang populer yang dipegang oleh mayoritas ulama ahlus Sunnah adalah memaknakan istilah salaf dengan tiga generasi utama yang telah dipersaksikan kebaikannya oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam sabdanya, <em>“Sebaik-baik generasi adalah di masaku, kemudian sesudahnya, dan kemudian yang berikutnya.”<\/em> (<strong>Muttafaq ‘alaih<\/strong>). Istilah salaf ini kemudian lebih dikenal dengan ungkapan salafus shalih (pendahulu yang baik). Sehingga salafus shalih itu mencakup; para sahabat, tabi’in dan tabi’ut tabi’in. Dan semua orang yang meniti jalan mereka -dalam beragama- dan mengikuti manhaj\/metode beragama mereka disebut sebagai salafi sebagai bentuk penyandaran\/penisbatan kepada mereka (lihat <em>Mu’taqad Ahlus Sunnah wal Jama’ah fi Tauhid al-Asma’ wa Shifat<\/em>, hal. 54).<\/p>\n<p>Dengan demikian, <strong>menisbatkan diri sebagai salafi bukanlah tergolong perbuatan bid’ah<\/strong>. Sebab istilah salaf itu sama artinya dengan ahlus sunnah wal jama’ah. Para sahabat itu adalah salaf, sementara mereka jugalah orang-orang yang pertama kali layak untuk disebut sebagai ahlus sunnah wal jama’ah. Sebagaimana tidak salah apabila kita menyebut Sunni sebagai penisbatan kepada Ahlus Sunnah, maka demikian pula tidak ada salahnya apabila kita menyebut Salafi sebagai penisbatan kepada generasi salaf (lihat <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 38)<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> berkata, <em>“Tidak tercela sama sekali atas orang yang menampakkan madzhab salaf dan menisbatkan diri kepadanya serta merasa mulia dengannya, bahkan wajib menerima pernyataan itu darinya, karena sesungguhnya madzhab salaf itu tidak lain dan tidak bukan adalah kebenaran itu sendiri.”<\/em> (<em>Majmu’ Fatawa<\/em> [4\/149] sebagaimana dinukil dalam <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 42)<\/p>\n<p><strong>[7] Kewajiban Mengikuti Manhaj Salaf<\/strong><\/p>\n<p>Berikut ini sebagian dalil yang menunjukkan wajibnya mengikuti manhaj salaf -secara umum- terlebih lagi dalam perkara aqidah, karena sebagaimana sudah disinggung di depan bahwa aqidah merupakan asas tegaknya agama dan syarat diterimanya amalan (lihat sebuah faedah yang sangat indah yang disebutkan oleh Syaikh Zaid bin Muhammad al-Madkhali dalam kitabnya <em>Abraz al-Fawa’id min al-Arba’ al-Qawa’id<\/em>, hal. 27).<\/p>\n<p>Di antara dalil-dalil tersebut adalah:<\/p>\n<ol>\n<li>Firman Allah <em>ta’ala<\/em> (yang artinya), <em>“Orang-orang yang terdahulu dan pertama-tama dari kalangan Muhajirin dan Anshar serta orang-orang yang mengikuti mereka dengan baik, Allah ridha kepada mereka dan mereka pun pasti akan ridha kepada-Nya. Allah persiapkan untuk mereka surga-surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya untuk selama-lamanya. Itulah keberuntungan yang sangat besar.”<\/em> (<strong>QS. at-Taubah: 100<\/strong>)<\/li>\n<li>Firman Allah <em>ta’ala<\/em> (yang artinya), <em>“Barangsiapa yang menentang Rasul setelah jelas baginya petunjuk dan dia mengikuti selain jalan orang-orang yang beriman, maka Kami akan membiarkan dia terombang-ambing dalam kesesatannya, dan Kami akan memasukkan mereka ke dalam Jahannam, dan sesungguhnya Jahannam itu adalah seburuk-buruk tempat kembali.”<\/em> (<strong>QS. an-Nisaa’: 115<\/strong>)<\/li>\n<li>Firman Allah <em>ta’ala<\/em> (yang artinya), <em>“Ikutilah jalan orang-orang yang kembali kepada-Ku.”<\/em> (<strong>QS. Luqman: 15<\/strong>). Imam Ibnul Qayyim<em> rahimahullah<\/em> berkata, <em>“Setiap para sahabat adalah orang yang munib\/kembali kepada Allah, oleh sebab itu wajib mengikuti jalannya…”<\/em> (<em>I’lam al-Muwaqqi’in<\/em> [4\/120] sebagaimana dinukil dalam <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 37)<\/li>\n<li>Hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, <em>“Sebaik-baik manusia adalah di jamanku, kemudian sesudahnya, dan kemudian generasi yang berikutnya.”<\/em> (<strong>HR. Bukhari dan Muslim<\/strong>). Syaikh Prof. Dr. Muhammad Khalifah at-Tamimi berkata, <em>“Predikat baik yang dipersaksikan oleh Nabi shallallahu ‘alaihi wa sallam ini terhadap tiga generasi utama menunjukkan keutamaan mereka dan keterdahuluan mereka serta kemuliaan kedudukan mereka dan keluasan ilmu mereka terhadap syari’at Allah dan betapa kuatnya komitmen mereka dalam berpegang teguh dengan Sunnah rasul-Nya shallallahu ‘alaihi wa sallam…”<\/em> (<em>Mu’taqad Ahlus Sunnah<\/em>, hal. 57)<\/li>\n<li>Hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, <em>“Yahudi berpecah menjadi tujuh puluh satu golongan, Nasrani berpecah menjadi tujuh puluh dua golongan, sedangkan umat ini -umat Islam- akan berpecah menjadi tujuh puluh tiga golongan semuanya terancam neraka kecuali satu.”<\/em> Ada yang bertanya, <em>“Siapakah golongan itu wahai Rasulullah?”<\/em>. Maka beliau menjawab, <em>“Yaitu orang-orang yang berpegang dengan pemahamanku dan para sahabatku pada hari ini.”<\/em> (<strong>HR. Abu Dawud, Tirmidzi, Ibnu Majah, Ahmad<\/strong>, dihasankan Syaikh Salim al-Hilali lihat <em>Limadza Ikhtartu al-Manhaj as-Salafi<\/em>, hal. 39).<\/li>\n<li>Hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, <em>“Sesungguhnya orang yang masih hidup sepeninggalku akan melihat banyak perselisihan. Oleh sebab itu wajib bagi kalian untuk mengikuti Sunnahku dan Sunnah para khalifah yang lurus dan berpetunjuk setelahku. Berpegang teguhlah dengannya …” <\/em>(<strong>HR. Abu Dawud, Tirmidzi, Ibnu Majah, Darimi, Ahmad<\/strong>, sahih. Lihat <em>Kun Salafiyan ‘alal Jaddah<\/em>, hal. 39). Syaikh Salim al-Hilali menyimpulkan keterangan para ulama tentang makna Sunnah Khulafa’ur Rasyidin, <em>“Sesungguhnya yang dimaksud dengan Sunnah Khulafa’ur Rasyidin tidak lain adalah pemahaman para sahabat radhiyallahu’anhum…”.<\/em> Hal itu sebagaimana telah diterangkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> dalam teks hadits yang lain mengenai golongan yang selamat, <em>“Orang-orang yang mengikuti pemahamanku dan pemahaman para sahabatku pada hari ini.”<\/em> (<em>Limadza Ikhtartu al-Manhaj as-Salafi<\/em>, hal. 75)<\/li>\n<\/ol>\n<p>***<\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p>[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Yang dimaksud dengan istilah aqidah adalah segala sesuatu yang menjadi ideologi bagi seseorang. Aqidah adalah amalan hati yang berupa keimanan di dalam hati terhadap sesuatu dan pembenaran\/tashdiq tentangnya<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[233,1581,57,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)\" \/>\n<meta property=\"og:description\" content=\"Yang dimaksud dengan istilah aqidah adalah segala sesuatu yang menjadi ideologi bagi seseorang. Aqidah adalah amalan hati yang berupa keimanan di dalam hati terhadap sesuatu dan pembenaran\/tashdiq tentangnya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-06-13T17:00:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T04:20:52+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/03\/aqidah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"541\" \/>\n\t<meta property=\"og:image:height\" content=\"351\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)\",\"datePublished\":\"2010-06-13T17:00:13+00:00\",\"dateModified\":\"2021-04-21T04:20:52+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html\"},\"wordCount\":1964,\"commentCount\":17,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"ahlus sunnah\",\"aswaja\",\"Salafy\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html\",\"url\":\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html\",\"name\":\"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-06-13T17:00:13+00:00\",\"dateModified\":\"2021-04-21T04:20:52+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html","og_locale":"id_ID","og_type":"article","og_title":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)","og_description":"Yang dimaksud dengan istilah aqidah adalah segala sesuatu yang menjadi ideologi bagi seseorang. Aqidah adalah amalan hati yang berupa keimanan di dalam hati terhadap sesuatu dan pembenaran\/tashdiq tentangnya","og_url":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-06-13T17:00:13+00:00","article_modified_time":"2021-04-21T04:20:52+00:00","og_image":[{"width":541,"height":351,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/03\/aqidah.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)","datePublished":"2010-06-13T17:00:13+00:00","dateModified":"2021-04-21T04:20:52+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html"},"wordCount":1964,"commentCount":17,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["ahlus sunnah","aswaja","Salafy","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html","url":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html","name":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-06-13T17:00:13+00:00","dateModified":"2021-04-21T04:20:52+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3633-cara-mudah-mempelajari-aqidah-ahlus-sunnah-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Cara Mudah Mempelajari Aqidah Ahlus Sunnah (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3633"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3633"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3633\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3633"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3633"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3633"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}