{"id":364,"date":"2008-09-23T16:05:51","date_gmt":"2008-09-23T08:05:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=364"},"modified":"2021-04-21T09:59:52","modified_gmt":"2021-04-21T02:59:52","slug":"fatwa-seputar-zakat-profesi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html","title":{"rendered":"Fatwa Seputar Zakat Profesi"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\/#Zakat_Gaji\" title=\"Zakat Gaji\">Zakat Gaji<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\/#Zakat_dari_Gaji_yang_Sering_Terpakai\" title=\"Zakat dari Gaji yang Sering Terpakai\">Zakat dari Gaji yang Sering Terpakai<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\/#Zakat_Harta_dari_Sumber_yang_Berbeda-Beda\" title=\"Zakat Harta dari Sumber yang Berbeda-Beda\">Zakat Harta dari Sumber yang Berbeda-Beda<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\/#Zakat_dari_Harta_yang_disiapkan_untuk_Pernikahan_Suatu_Keperluan\" title=\"Zakat dari Harta yang disiapkan untuk Pernikahan (Suatu Keperluan)\">Zakat dari Harta yang disiapkan untuk Pernikahan (Suatu Keperluan)<\/a><\/li><\/ul><\/nav><\/div>\n<p>Menanggapi masukan dari pembaca muslim.or.id di Jakarta, menyatakan perlunya menampilkan bahasan tentang zakat profesi mengingat begitu maraknya pembicaraan tentang zakat ini dengan tidak disertai pemahaman dan ilmu yang mendasarinya. Berikut ini kami nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H dikarenakan mendesaknya pembahasan tentang hal tersebut.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Zakat_Gaji\"><\/span><span style=\"font-size: 21pt;\">Zakat Gaji<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong>Soal:<\/strong><br \/>\nBerkaitan dengan pertanyaan tentang zakat gaji pegawai. Apakah zakat itu wajib ketika gaji diterima atau ketika sudah berlangsung haul (satu tahun)?<\/p>\n<p><strong>Jawab:<\/strong><br \/>\nBukanlah hal yang meragukan, bahwa di antara jenis harta yang wajib dizakati ialah dua mata uang (emas dan perak). Dan di antara syarat wajibnya zakat pada jenis-jenis harta semacam itu, ialah bila sudah sempurna mencapai haul. Atas dasar ini, uang yang diperoleh dari gaji pegawai yang mencapai nishab, baik dari jumlah gaji itu sendiri ataupun dari hasil gabungan uangnya yang lain, sementara sudah memenuhi haul, maka wajib untuk dizakatkan.<\/p>\n<p>Zakat gaji ini tidak bisa diqiyaskan dengan zakat hasil bumi. Sebagai persyaratan haul (satu tahun) tentang wajibnya zakat bagi dua mata uang (emas dan perak) merupakan persyaratan yang jelas berdasarkan nash. Apabila sudah ada nash, maka tidak ada lagi qiyas.<\/p>\n<p>Berdasarkan itu maka tidaklah wajib zakat bagi uang dari gaji pegawai sebelum memenuhi haul.<\/p>\n<p><em>Lajnah Da&#8217;imah lil al Buhuts al Ilmiyah wa al Ifta&#8217;<\/em><\/p>\n<p>Ketua:<br \/>\nSyaikh Abdul Aziz bin Abdillah bin Baz rahimahullah<\/p>\n<p>Wakil ketua Lajnah:<br \/>\nSyaikh Abdur razaq Afifi rahimahullah<\/p>\n<p>Anggota:<br \/>\nSyaikh Abdullah bin Ghudayyan<br \/>\nSyaikh Abdullah bin Mani&#8217;<\/p>\n<p><strong>Soal:<\/strong><br \/>\nSaya seorang pegawai di sebuah perusahaan swasta dalam negeri. Gaji saya setiap bulan sebesar empat ribu riyal saudi. Termasuk uang sewa rumah sebesar seribu riyal Saudi. Apakah saya wajb mengeluarkan zakat harta? Jika wajib, berapakah jumlahnya? Perlu diketahui, bahwa tidak ada pemasukan sampingan bagi saya, kecuali gaji tersebut.<\/p>\n<p><strong>Jawab:<\/strong><br \/>\nApabila anda telah memiliki kecukupan atau kelebihan dari gaji bulanan Anda tersebut, maka wajib dikeluarkan zakatnya apabila telah mencapai nishab. Yaitu sekitar empat ratus riyal Saudi. Hal itu jika jumlah nishab tersebut telah berlalu satu haul (satu tahun). Apabila anda menyisihkan sejumlah uang dari gaji bulanan untuk ditabung, maka yang terbaik dan paling selamat adalah Anda mengeluarkan zakat dari uang yang Anda tabung itu pada bulan tertentu setiap tahunnya. Jumlahnya adalah dua setengah persen dari harta yang dimiliki. Semoga Allah memberi taufik kepada kita. (Fatwa Syaikh Bin Jibrin).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Zakat_dari_Gaji_yang_Sering_Terpakai\"><\/span><span style=\"font-size: 21pt;\">Zakat dari Gaji yang Sering Terpakai<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong>Soal:<\/strong><br \/>\nApabila seorang muslim menjadi pegawai atau pekerja yang mendapat gaji bulanan tertentu, tetapi ia tidak mempunyai sumber penghasilan lain. Kemudian dalam keperluan nafkahnya untuk beberapa bulan, kadang menghabiskan gaji bulanannya. Sedangkan pada beberapa bulan lainnya kadangmasih tersisa sedikit yang disimpan untuk keperluan mendadak (tak terduga). Bagaimanakah cara orang ini membayarkan zakatnya?<\/p>\n<p><strong>Jawab:<\/strong><br \/>\nSeorang muslim yang dapat terkumpul padanya sejumlah uang dari gaji bulanannya ataupun dari sumber lain, bisa berzakat selama sudah memenuhi haul, bila uang yang terkumpul padanya mencapai nishab. Baik (jumlah nishab tersebut berasal) dari gaji itu sendiri ataupun ketika digabungkan dengan uang lain, atau dengan barang dagangan miliknya yang wajib dizakati.<\/p>\n<p>Tetapi, apabila ia mengeluarkan zakatnya sebelum uang yang terkumpul padanya memenuhi haul, dengan niat membayarkan zakatnya di muka, maka hal itu merupakan hal yang baik saja Insya Allah.<\/p>\n<p><em>Lajnah Da&#8217;imah lil al Buhuts al Ilmiyah wa al Ifta&#8217;<\/em><\/p>\n<p>Ketua:<br \/>\nSyaikh Abdul Aziz bin Abdillah bin Baz rahimahullah<\/p>\n<p>Wakil ketua Lajnah:<br \/>\nSyaikh Abdur razaq Afifi rahimahullah<\/p>\n<p>Anggota:<br \/>\nSyaikh Abdullah bin Ghudayyan<br \/>\nSyaikh Abdullah bin Qu&#8217;ud<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Zakat_Harta_dari_Sumber_yang_Berbeda-Beda\"><\/span><span style=\"font-size: 21pt;\">Zakat Harta dari Sumber yang Berbeda-Beda<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong>Soal:<\/strong><br \/>\nBagaimana seorang muslim menzakati harta yang diperolehnya dari gaji, upah, hasil keuntungan dan harta pemberian? Apakah harta-harta itu digabungkan dengan harta-harta lain miliknya? Lalu ia mengeluarkan zakatnya pada saat masing-masing harta tersebut mencapai haul? Ataukah ia mengeluarkan zakatnya pada saat ia memperoleh harta itu jika telah mencapai nishab harta itu sendiri, atau jika digabung dengan harta lain miliknya, tanpa menggunakan syarat haul?<\/p>\n<p><strong>Jawab:<\/strong><br \/>\nDalam hal ini, di kalangan ulama terjadi dua pendapat. Menurut kami, yang rajih (kuat) ialah setiap kali ia memperoleh tambahan harta, maka tambahan harta itu digabungkan pada nishab yang sudah ada padanya (Maksudnya tidak setiap harta tambahan dihitung berdasarkan haulnya masing-masing, pent).<\/p>\n<p>Apabila sudah memenuhi haul (satu tahun) dalam nishab tersebut, ia harus mengeluarkan zakat dari nishab yang ada beserta tambahan harta hasil gabungannya.<\/p>\n<p>Tidak disyaratkan masing-masing harta tambahan yang digabungkan dengan harta pokok itu harus memenuhi haulnya sendiri-sendiri. Pendapat yang tidak seperti ini, mengandung kesulitan yang amat besar. Padahal di antara kaidah yang ada dalam Islam adalah:<\/p>\n<p><em>&#8220;&#8230;&#8230;Dia (Allah) sekali-kali tidak menjadikan untuk kamu dalam agama suatu kesempitan&#8230;&#8230;&#8221;<\/em> (Qs. al Hajj: 78)<\/p>\n<p>Sebab, seseorang – terutama jika seseorang itu memiliki banyak harta atau pedagang – akan harus mencatat tambahan nishab setiap harinya, misalnya: hari ini datang kepadanya jumlah uang sekian. Dan itu dilakukan sambil menunggu hingga berputar satu tahun. Demikian seterusnya&#8230;, tentu hal itu akan sangat menyulitkan. (Fatwa Syaikh al Bani dari majalah as Shalah no. 5\/15 Dzulhijjah 1413 dalam rubrik soal-jawab)<\/p>\n<p><strong>Soal:<\/strong><\/p>\n<p>1) Seorang pegawai, gaji bulanannya diberikan secara tidak tetap. Kadang pada bulan tertentu diberikan kurang dari semestinya, pada bulan lain lebih banyak. Sementara, gaji yang diterima pertama kali sudah mencapai haul (satu tahun). Sedangkan sebagian gaji yang lain belum memenuhi haul (satu tahun). Dan ia tidak mengetahui jumlah gaji (pasti) yang diterimanya setiap bulan. Bagaimana cara ia menzakatkannya?<\/p>\n<p>2) Seorang pegawai lain menerima gaji bulanannya setiap bulan. Pada setiap kali menerima gaji, ia simpan di lemarinya. Dia memenuhi kebutuhan belanja dan tuntutan rumah tangganya dari uang yang ada di lemari simpanannya ini setiap hari, atau pada waktu-waktu yang berdekatan, akan tetapi dengan jumlah yang tidak tetap, sesuai dengan kebutuhan. Bagaimana cara mengukur haul dari apa yang ada di lemari? Dan bagaimana pula cara mengeluarkan zakat dalam kasus ini? Padahal sebagaimana telah diterangkan di muka, proses pemenuhan gaji (yang kemudian disimpan sebagai persediaan harian), tidak semuanya sudah berjalan satu tahun?<\/p>\n<p><strong>Jawab:<\/strong><br \/>\nKarena pertanyaan pertama dan kedua mempunyai satu pengertian dan juga ada kasus-kasus senada, maka Lajnah Da&#8217;imah (lembaga fatwa ulama di Saudi Arabia), memandang perlu memberikan jawaban secara menyeluruh, supaya faidahnya dapat merata.<\/p>\n<p>Barangsiapa yang memiliki uang mencapai nishab (ukuran jumlah tertentu yang karenanya dikenai kewajiban zakat), kemudian memiliki tambahannya berupa uang lain pada waktu yang berbeda-beda, dan uang tambahannya itu tidak berasal dari sumber uang pertama dan tidak pula berkembang dari uang pertama, tetapi merupakan uang dari penghasilan terpisah (seperti uang yang diterima oleh seorang pegawai dari gaji bulanannya, ditambah uang hasil warisan, hi ah atau hasil bayaran dari pekarangan umpamanya).<\/p>\n<p>Apabila ia ingin teliti menghitung haknya dan ingin teliti untuk tidak membayarkan zakat kepada yang berhak kecuali menurut ukuran harta yang wajib dizakatkan, maka ia harus membuat daftar perhitungan khusus bagi tiap-tiap jumlah perolehan dari masing-masing bidang dengan menghitung masa haul(satu tahun), semenjak hari pertama memilikinya. Selanjutnya, ia keluarkan zakat dari setiap jumlah masing-masing, pada setiap kali mencapai haul (satu tahun) semenjak tanggal kepemilikian harta tersebut.<\/p>\n<p>Namun, apabila ia ingin enak dan menempuh cara longgar serta lapang diri untuk lebih mengutamakan pihak fuqara dan golongan penerima zakat lainnya, ia keluarkan saja zakat dari seluruh gabungan uang yang dimilikinya, ketika sudah mencapai haul (satu tahun) dihitung sejak nishab pertama yang dicapai dari uang miliknya. Ini lebih besar pahalanya, lebih mengangkat kedudukannya, lebih memberikan rasa santainya dan lebih menjaga hak-hak fakir miskin serta seluruh golongan penerima zakat.<\/p>\n<p>Sedangkan jika uang yang ia keluarkan berlebih dari jumlah (nishab), uang yang sudah sempurna haulnya, dihitung sebagai uang zakat yang dibayarkan di muka bagi uang yang belum mencapai haul.<\/p>\n<p><em>Lajnah Da&#8217;imah li al Buhuts al Ilmiyah wa al Ifta&#8217; <\/em><\/p>\n<p>Wakil ketua Lajnah:<br \/>\nSyaikh Abdur razaq Afifi rahimahullah<\/p>\n<p>Anggota:<br \/>\nSyaikh Abdullah bin Ghudayyan<br \/>\nSyaikh Abdullah bin Mani&#8217;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Zakat_dari_Harta_yang_disiapkan_untuk_Pernikahan_Suatu_Keperluan\"><\/span><span style=\"font-size: 21pt;\">Zakat dari Harta yang disiapkan untuk Pernikahan (Suatu Keperluan)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong>Soal:<\/strong><br \/>\nSaya adalah seorang pegawai di salah satu kantor pemerintahan (pegawai negeri). Setiap bulan saya menerima gaji sebesar empat ribu riyal. Dalam waktu kurang lebih satu tahun, saya telah mengumpulkan uang sebanyak tujuh belas ribu riyal. Saya simpan uang tersebut di sebuah bank syari&#8217;at. Pada bulan Syawal, uang itu akan saya gunakan untuk biaya pernikahan- Insya Allah. Bahkan, saya terpaksa meminjam uang berkali-kali lebih banyak dari jumlah tabungan saya itu untuk keperluan acara pernikahan. Pertanyaan saya, apakah uang tabungan saya sebesar tujuh belas ribu riyal itu harus dibayarkan zakatnya? Sebagaimana dimaklumi, uang tersebut telah berlalu satu haul. Jika wajib dikeluarkan, berapakah jumlahnya?<\/p>\n<p><strong>Jawab:<\/strong><br \/>\nAnda wajib mengeluarkan zakat dari uang tabungan anda itu. Sebab telah berlalu satu haul atasnya. Sekalipun anda menyiapkan uang itu untuk biaya nikah, untuk membayar hutang ataupun untuk renovasi rumah dan keperluan lainnya. Berdasarkan dalil-dalil umum yang berkenaan zakat emas dan perak serta yang sejenis dengan keduanya. Jumlah yang wajib dikeluarkan ialah dua setengah persen. Yaitu dua puluh lima riyal untuk setiap seribu riyal. (Syaikh bin Baz)<\/p>\n<p><strong>Soal: <\/strong><br \/>\nApakah uang tabungan dari gaji bulanan wajib dikeluarkan zakatnya? Sementara sudah sempurna satu haul atasnya. Perlu juga diketahui, bahwa uang tersebut tidak dibungakan dan akan digunakan untuk nafkah keluarga. Apakah wajib dikeluarkan zakatnya?<\/p>\n<p><strong>Jawab:<\/strong><br \/>\nBenar, wajib dikeluarkan zakatnya jika telah sempurna satu haul. Sebab setiap harta yang wajib dikeluarkan zakatnya, tidak disyaratkan harus diniatkan untuk perniagaan. Oleh sebab itu pula, buah-buahan dan biji-bijian wajib dikeluarkan zakatnya, meskipun tidak dipersiapkan untuk diperdagangnkan. Hingga sekiranya seseorang memiliki beberapa pohon kurma di rumahnya untuk dikonsumsi sendiri dan hasil buahnya telah mencapai nishab, tetap wajib dikeluarkan zakatnya. Demikian pula halnya, hasil pertanian dan lainnya yang wajib dibayarkan zakatnya. Begitu pula binatang ternak yang digembalakn di tempat-tempat penggembalaan, wajib dibayarkan zakatnya meskipun si pemilik tidak mempersiapkannya untuk diperjualbelikan.<\/p>\n<p>Hasil tabungan dari gaji bulanan yang dipersiapkan untuuk nafkah juga wajib dikeluarkan zakatnya, bila telah mencukupi satu haul dan mencapai nishab.<\/p>\n<p>Namun dalam hal ini, ada permasalahan rumit bagi kebanyakan orang. Uang yang mereka terima dari gaji bulanan atau dari penyewaan rumah atau toko yang harganya naik setiap bulan atau sejenisnya, disimpan dalam tabungan atau di bank. Kadang kala ia memasukkan uang dan kadangkala mengambilnya, sehingga sulit baginya menentukan manakah yang telah berlalu satu haul dari uang tabungannya itu.<\/p>\n<p>Dalam kondisi demikian – menurut pendapat kami – bila sepanjang satu tahun tersebut uang tabungannya tidak kurang dari jumlah nishab, maka yang terbaik baginya ialah menghitung haul mulai dari awal jumlah uang tabungannya mencapai nishab. Kemudian mengeluarkan zakatnya bila telah genap satu haul.<\/p>\n<p>Dengan demikian, ia telah mengeluarkan zakat uang tabungannya, baik yang sudah genap satu haul maupun yang belum. Dalam kondisi ini, uang tabungan yang belum genap satu haul, terhitung telah didahulukan zakatnya. Mendahulukan pembayaran zakat tentunya dibolehkan. Cara seperti ini tentu lebih mudah daripada setiap bulan menghitung haul uang tabungan. (Syaikh Ibn Utsaimin)<\/p>\n<p>***<\/p>\n<p>Dipublikasikan ulang oleh www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Menanggapi masukan dari pembaca muslim.or.id di Jakarta, menyatakan perlunya menampilkan bahasan tentang zakat profesi mengingat begitu maraknya pembicaraan tentang zakat ini dengan tidak disertai pemahaman dan ilmu yang mendasarinya. Berikut ini kami nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H dikarenakan mendesaknya pembahasan tentang hal tersebut. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":46993,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[95],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Seputar Zakat Profesi<\/title>\n<meta name=\"description\" content=\"Inilah nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Seputar Zakat Profesi\" \/>\n<meta property=\"og:description\" content=\"Inilah nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-09-23T08:05:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T02:59:52+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Fatwa Seputar Zakat Profesi\" \/>\n<meta name=\"twitter:description\" content=\"Inilah nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Fatwa Seputar Zakat Profesi\",\"datePublished\":\"2008-09-23T08:05:51+00:00\",\"dateModified\":\"2021-04-21T02:59:52+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\"},\"wordCount\":1717,\"commentCount\":78,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Zakat Profesi\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\",\"url\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\",\"name\":\"Fatwa Seputar Zakat Profesi\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-09-23T08:05:51+00:00\",\"dateModified\":\"2021-04-21T02:59:52+00:00\",\"description\":\"Inilah nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Seputar Zakat Profesi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Seputar Zakat Profesi","description":"Inilah nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Seputar Zakat Profesi","og_description":"Inilah nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H","og_url":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-09-23T08:05:51+00:00","article_modified_time":"2021-04-21T02:59:52+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Fatwa Seputar Zakat Profesi","twitter_description":"Inilah nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Fatwa Seputar Zakat Profesi","datePublished":"2008-09-23T08:05:51+00:00","dateModified":"2021-04-21T02:59:52+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html"},"wordCount":1717,"commentCount":78,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1","keywords":["Zakat Profesi"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html","url":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html","name":"Fatwa Seputar Zakat Profesi","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-09-23T08:05:51+00:00","dateModified":"2021-04-21T02:59:52+00:00","description":"Inilah nukilkan fatwa-fatwa ulama berkaitan dengan zakat profesi diambil dari Majalah As-Sunnah edisi 006 tahun VIII 1424 H","breadcrumb":{"@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/09\/Fatwa-Seputar-Zakat-Profesi.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/364-fatwa-seputar-zakat-profesi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Fatwa Seputar Zakat Profesi"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/364"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=364"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/364\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46993"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}