{"id":36691,"date":"2018-02-21T07:00:52","date_gmt":"2018-02-21T00:00:52","guid":{"rendered":"https:\/\/muslim.or.id\/?p=36691"},"modified":"2018-02-19T11:59:08","modified_gmt":"2018-02-19T04:59:08","slug":"allah-taala-turun-ke-langit-dunia-01","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html","title":{"rendered":"Allah Ta’ala Turun ke Langit Dunia (Bag.1)"},"content":{"rendered":"<p>Ada seseorang yang berusaha untuk mem-<i>bagaimana<\/i>-kan sifat-sifat Allah Ta’ala dengan akalnya. Dia berusaha berangan-angan untuk mem-visualisasi-kan sifat Allah Ta’ala. Dan ketika akalnya tidak sampai, dia serta merta menolak sifat Allah Ta’ala tersebut. Padahal telah dimaklumi, kita tidak memiliki ilmu tentang hakikat sifat-sifat Allah Ta’ala yang sebenarnya. Karena Allah Ta’ala hanya memberitahukan sifat-sifatNya saja, namun tidak pernah memberitahukan bagaimana hakikat sebenarnya dari sifat-sifat tersebut.<\/p>\n<p>Contohnya adalah seseorang yang menolak sifat <i>nuzul <\/i>(turunnya Allah ke langit dunia pada sepertiga malam yang terakhir) hanya karena tidak dapat dijangkau oleh visualisasinya. Orang tersebut mengatakan, <i>”Dunia ini ‘kan bundar, malam di suatu tempat dan siang di tempat yang lain. Kalau di Indonesia malam, di Eropa masih siang. Dan begitu seterusnya di belahan dunia yang lain. Kalau  Allah turun pada sepertiga malam, maka pekerjaan Allah hanya turun-turun saja setiap waktu bagi seluruh penduduk dunia. Karena waktu sepertiga malam terakhir berganti-ganti di seluruh dunia, sedangkan Allah itu hanya satu.”<\/i><\/p>\n<p>Demikianlah, dia berusaha untuk menggambarkan turunnya Allah Ta’ala ke langit dunia. Dan ketika akalnya tidak mampu, dia pun menolak dan mengingkari hadits Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>yang bersabda,<\/p>\n<p style=\"text-align: right;\"><b>يَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ فَيَقُولُ مَنْ يَدْعُونِى فَأَسْتَجِيبَ لَهُ وَمَنْ يَسْأَلُنِى فَأُعْطِيَهُ وَمَنْ يَسْتَغْفِرُنِى فَأَغْفِرَ لَهُ <\/b><\/p>\n<p><i>”Rabb kita <\/i><b><i>turun ke langit dunia<\/i><\/b> <b><i>pada setiap malam<\/i><\/b><i> yaitu ketika sepertiga malam terakhir. Allah berfirman, ’Barangsiapa yang berdoa kepada-Ku, niscaya Aku kabulkan. Barangsiapa yang meminta kepada-Ku, niscaya Aku penuhi. Dan barangsiapa yang memohon ampun kepada-Ku, niscaya Aku ampuni.” <\/i><b>(HR. Bukhari no. 1145 dan Muslim no. 1808)<\/b><\/p>\n<p><b>Meyakini Sifat <\/b><b><i>“Nuzul” <\/i><\/b><b>adalah Ijma’ (Konsensus) Ahlus Sunnah<\/b><\/p>\n<p>Hadits-hadits yang menjelaskan tentang turunnya Allah Ta’ala ke langit dunia diriwayatkan oleh kurang lebih dua puluh delapan sahabat <b>[1]<\/b>, sehingga mencapai derajat <i>mutawatir. <\/i>Oleh karena itu, ahlus sunnah menetapkan dan meyakini sifat <i>nuzul <\/i>bagi Allah Ta’ala, bahwa Allah Ta’ala turun ke langit dunia tanpa menyerupakannya dengan satu pun dari makhluk-Nya dan tanpa mem-visualisasikan bagaimanakah bentuk (cara) dan hakikatnya. Hal ini adalah salah satu ijma’ (konsensus) ahlus sunnah.<\/p>\n<p>Ibnu Abi Zamanin Al-Maliki <i>rahimahullah <\/i>(wafat tahun 399H) berkata,<\/p>\n<p style=\"text-align: right;\"><b>وَأَخْبَرَنِي وَهْبٌ عَنْ اِبْنِ وَضَّاحٍ، عَنْ زُهَيْرِ بْنِ عُبَادَةَ قَالَ: كُلُّ مَنْ أَدْرَكْتُ مِنْ اَلْمَشَايِخِ: مَالِكٍ وَسُفْيَانَ وَفُضَيْلِ بْنِ عِيَاضٍ وَعِيسَى وَابْنِ اَلْمُبَارَكِ وَوَكِيعٍ كَانُوا يَقُولُونَ: اَلنُّزُولُ حَقٌّ.<\/b><\/p>\n<p>&nbsp;<\/p>\n<p>“Mengabarkan kepadaku Wahb, dari Ibnu Wadhdhah, dari Zuhair bin ‘Ubadah, beliau berkata, “Semua guru yang aku temui, yaitu Malik, Sufyan, Fudhail bin ‘Iyadh, ‘Isa, Ibnul Mubarak, dan Waki’, mereka semua mengatakan, “<b><i>An-nuzuul <\/i><\/b><b>adalah haq (benar).” [2]<\/b><\/p>\n<p>Ibnu Khuzaimah <i>rahimahullah <\/i>(wafat tahun 311 H) berkata,<\/p>\n<p style=\"text-align: right;\"><b>بَابُ ذِكْرِ أَخْبَارٍ ثَابِتَةِ السِّنْدِ صَحِيحَةِ الْقَوَامِ رَوَاهَا عُلَمَاءُ الْحِجَازِ وَالْعِرَاقِ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي نُزُولِ الرَّبِّ جَلَّ وَعَلَا إِلَى السَّمَاءِ الدُّنْيَا كُلَّ لَيْلَةٍ، نَشْهَدُ شَهَادَةَ مُقِرٍّ بِلِسَانِهِ، مُصَدِّقٍ بِقَلْبِهِ  ، مُسْتَيْقِنٍ بِمَا فِي هَذِهِ الْأَخْبَارِ مِنْ ذِكْرِ نُزُولِ الرَّبِّ مِنْ غَيْرِ أَنْ نَصِفَ الْكَيْفِيَّةَ، لِأَنَّ نَبِيَّنَا الْمُصْطَفَى لَمْ يَصِفْ لَنَا كَيْفِيَّةَ نُزُولِ خَالِقِنَا إِلَى سَمَاءِ الدُّنْيَا، أَعْلَمَنَا أَنَّهُ يَنْزِلُ وَاللَّهُ جَلَّ وَعَلَا لَمْ يَتْرُكْ، وَلَا نَبِيُّهُ عَلَيْهِ السَّلَامُ بَيَانَ مَا بِالْمُسْلِمِينَ الْحَاجَةُ إِلَيْهِ، مِنْ أَمْرِ دِينِهِمْ فَنَحْنُ قَائِلُونَ مُصَدِّقُونَ بِمَا فِي هَذِهِ الْأَخْبَارِ مِنْ ذِكْرِ النُّزُولِ غَيْرِ مُتَكَلِّفِينَ الْقَوْلَ بِصِفَتِهِ أَوْ بِصِفَةِ الْكَيْفِيَّةِ، إِذِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يَصِفْ لَنَا كَيْفِيَّةَ النُّزُولِ وَفِي هَذِهِ الْأَخْبَارِ مَا بَانَ وَثَبَتَ وَصَحَّ: أَنَّ اللَّهَ جَلَّ وَعَلَا فَوْقَ سَمَاءِ الدُّنْيَا، الَّذِي أَخْبَرَنَا نَبِيُّنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ يَنْزِلُ إِلَيْهِ، إِذْ مُحَالٌ فِي لُغَةِ الْعَرَبِ أَنْ يَقُولَ: نَزَلَ مِنْ أَسْفَلَ إِلَى أَعْلَى، وَمَفْهُومٌ فِي الْخِطَابِ أَنَّ النُّزُولَ مِنْ أَعْلَى إِلَى أَسْفَلَ<\/b><\/p>\n<p>“Pembahasan tentang berita-berita (hadits) yang valid (shahih), diriwayatkan oleh para ulama Hijaz dan Irak dari Nabi <i>shallallahu ‘alaihi wa sallam <\/i>tentang turunnya Allah ke langit dunia setiap malam. Kami bersaksi dengan persaksian lisan dan meyakini (membenarkan) di dalam hati tentang isi (kandungan) ini yaitu turunnya Allah Ta’ala <b>tanpa kita gambarkan bagaimana bentuknya. <\/b>Hal ini karena Nabi kita <i>shallallahu ‘alaihi wa sallam <\/i>tidak menjelaskan kepada kita bagaimana bentuk turunnya Rabb kita ke langit dunia. Rasulullah (hanya) memberitahukan  kepada kita bahwa Allah turun. Allah Ta’ala dan Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>tidaklah meninggalkan suatu penjelasan tentang perkara agama mereka yang dibutuhkan oleh kaum muslimin.<\/p>\n<p>Oleh karena itu, kita mengatakan dan membenarkan isi kandungan hadits ini yang menyebutkan turunnya Allah ke langit dunia tanpa membebani diri untuk menggambarkan bagaimanakah bentuknya. Karena Nabi <i>shallallahu ‘alaihi wa sallam <\/i>tidaklah menggambarkan kepada kita bagaimanakah cara (bentuk) turunnya Allah.<\/p>\n<p>Dalam berita-berita (hadits) ini terdapat perkara yang jelas dan valid bahwa Allah Ta’ala di atas langit dunia, dan Nabi <i>shallallahu ‘alaihi wa sallam <\/i>mengabarkan bahwa Allah Ta’ala turun ke langit dunia. Karena mustahil dalam bahasa Arab dikatakan “turun dari bawah ke atas”. Sedangkan yang dipahami dalam pembicaraan (bahasa Arab) adalah turun itu dari atas ke bawah.” <b>[3]<\/b><\/p>\n<p>Abu ‘Utsman Ash-Shabuni <i>rahimahullah <\/i>(wafat tahun 449 H) membawakan suatu riwayat dari Ishaq bin Ibrahim (Ibnu Rahuyah),<\/p>\n<p>“Pada suatu hari Ibnu Rahuyah menghadiri majelis gubernur Abdullah bin Thahir. Ibnu Rahuyah ditanya tentang hadits nuzul, ‘Apakah hadits itu shahih?’ Ibnu Rahuyah berkata, ‘Iya.’<\/p>\n<p>Maka sebagian ajudan gubernur Abdullah pun bertanya, ‘Wahai Abu Ya’qub (yaitu Ibnu Rahuyah). Apakah Engkau meyakini bahwa Allah Ta’ala turun setiap malam?’ Ibnu Rahuyah berkata, ‘Iya.’ Dia berkata, ‘Bagaimana cara Allah turun?’<\/p>\n<p>Ibnu Rahuyah pun berkata kepadanya, ‘Tetapkan (yakini) dulu bahwa Allah ada di atas, baru akan aku jelaskan tentang turunnya Allah.’<\/p>\n<p>Dia pun berkata, ‘Aku menetapkan bahwa Allah di atas.’<\/p>\n<p>Kemudian Ibnu Rahuyah berkata, ‘Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\"><b>وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا<\/b><\/p>\n<p>“Dan datanglah Rabb-mu, dan malaikat berbaris-baris.” <b>(QS. Al-Fajr [89]: 22)<\/b><\/p>\n<p>Maka sang gubernur berkata, ‘Wahai Abu Ya’qub (Ibnu Rahuyah), bukankah hal itu terjadi pada hari kiamat?’<\/p>\n<p>Ibnu Rahuyah pun berkata,<\/p>\n<p style=\"text-align: right;\"><b>أعز الله الأمير، ومن يجيء يوم القيامة من يمنعه اليوم؟<\/b><\/p>\n<p><b>‘Semoga Allah memuliakanmu wahai gubernur. Siapa yang (berkuasa) untuk datang pada hari kiamat (yaitu Allah, pen.), maka siapakah yang mampu mencegah-Nya (untuk turun ke langit dunia) setiap malam?’” [4]<\/b><\/p>\n<p>Dari kutipan-kutipan di atas, kita mengetahui bahwa ahlus sunnah menetapkan dan meyakini turunnya Allah Ta’ala ke langit dunia, yang terkait dengan kehendak dan hikmah-Nya. “Turun” yang dimaksud adalah turun yang hakiki, sesuai dengan keagungan dan kebesaran Allah Ta’ala, tidak serupa dengan satu pun makhluk-Nya. <b>[5] <\/b>Oleh karena itu, ahlus sunnah pun berdalil dengan hadits-hadits <i>nuzul <\/i>untuk menunjukkan ketinggian Dzat Allah Ta’ala di atas seluruh makhluk-Nya. <b>[6]<\/b><\/p>\n<p><b>[Bersambung]<\/b><\/p>\n<p>&nbsp;<\/p>\n<p>***<\/p>\n<p>Disempurnakan menjelang maghrib, Rotterdam NL, 10 Jumadil awwal 1439\/28 Januari 2018<\/p>\n<p>Oleh seorang hamba yang sangat butuh ampunan Rabb-nya,<\/p>\n<p><b>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">Muhammad Saifudin Hakim<\/a><br \/>\nArtikel: <a href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/b><\/p>\n<p>&nbsp;<\/p>\n<p><b>Catatan kaki:<\/b><\/p>\n<p><b>[1]<\/b><b>    <\/b>Lihat <i>Fathu Rabbil Bariyyah <\/i>hal. 54 karya Syaikh Ibnu ‘Utsaimin <i>rahimahullah.<\/i><\/p>\n<p><b>[2]<\/b><b>    <\/b><i>Ushuulus Sunnah, <\/i>1\/113.<\/p>\n<p><b>[3]<\/b><b>    <\/b><i>Kitab At-Tauhiid, <\/i>1\/289-290.<b>    <\/b><\/p>\n<p><b>[4]<\/b><b>    <\/b><i>‘Aqidatus Salaf  wa Ash-haabul Hadits, <\/i>1\/13.<\/p>\n<p><b>[5]<\/b><b>    <\/b>Lihat <i>Fathu Rabbil Bariyyah, <\/i>hal. 54.<\/p>\n<p><b>[6]<\/b><b>    <\/b>Lihat <i>Al-Ibaanah ‘an Ushuul Ad-Diyaanah <\/i>hal. 414-421, karya Abul Hasan ‘Ali bin Isma’il Al-Asy’ari dan <i>Tahdzib Tashiil Al-‘Aqidah Al-Islamiyyah <\/i>hal. 57, karya Syaikh ‘Abdullah bin ‘Abdul ‘Aziz Al-Jibrin <i>rahimahumullah.<\/i><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ada seseorang yang berusaha untuk mem-bagaimana-kan sifat-sifat Allah Ta’ala dengan akalnya. Dia berusaha berangan-angan untuk mem-visualisasi-kan sifat Allah Ta’ala<\/p>\n","protected":false},"author":65,"featured_media":36714,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2778,360,652,32,2685],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Allah Ta’ala Turun ke Langit Dunia (Bag.1)<\/title>\n<meta name=\"description\" content=\"Ada seseorang yang berusaha untuk mem-bagaimana-kan sifat-sifat Allah Ta’ala dengan akalnya. Dia berusaha berangan-angan untuk mem-visualisasi-kan sifat Allah Ta’ala\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Allah Ta’ala Turun ke Langit Dunia (Bag.1) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Ada seseorang yang berusaha untuk mem-bagaimana-kan sifat-sifat Allah Ta’ala dengan akalnya. Dia berusaha berangan-angan untuk mem-visualisasi-kan sifat Allah Ta’ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-02-21T00:00:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-02-19T04:59:08+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Allah Ta’ala Turun ke Langit Dunia (Bag.1)\",\"datePublished\":\"2018-02-21T00:00:52+00:00\",\"dateModified\":\"2018-02-19T04:59:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html\"},\"wordCount\":892,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Allah\",\"cinta Allah\",\"mengenal Allah\",\"tauhid\",\"tauhid asma wa shifat\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html\",\"url\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html\",\"name\":\"Allah Ta’ala Turun ke Langit Dunia (Bag.1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-02-21T00:00:52+00:00\",\"dateModified\":\"2018-02-19T04:59:08+00:00\",\"description\":\"Ada seseorang yang berusaha untuk mem-bagaimana-kan sifat-sifat Allah Ta’ala dengan akalnya. Dia berusaha berangan-angan untuk mem-visualisasi-kan sifat Allah Ta’ala\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Allah Ta’ala Turun ke Langit Dunia (Bag.1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Allah Ta’ala Turun ke Langit Dunia (Bag.1)","description":"Ada seseorang yang berusaha untuk mem-bagaimana-kan sifat-sifat Allah Ta’ala dengan akalnya. Dia berusaha berangan-angan untuk mem-visualisasi-kan sifat Allah Ta’ala","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html","og_locale":"id_ID","og_type":"article","og_title":"Allah Ta’ala Turun ke Langit Dunia (Bag.1) | Muslim.Or.Id","og_description":"Ada seseorang yang berusaha untuk mem-bagaimana-kan sifat-sifat Allah Ta’ala dengan akalnya. Dia berusaha berangan-angan untuk mem-visualisasi-kan sifat Allah Ta’ala","og_url":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-02-21T00:00:52+00:00","article_modified_time":"2018-02-19T04:59:08+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Allah Ta’ala Turun ke Langit Dunia (Bag.1)","datePublished":"2018-02-21T00:00:52+00:00","dateModified":"2018-02-19T04:59:08+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html"},"wordCount":892,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg?strip=all&lossy=1&ssl=1","keywords":["Allah","cinta Allah","mengenal Allah","tauhid","tauhid asma wa shifat"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html","url":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html","name":"Allah Ta’ala Turun ke Langit Dunia (Bag.1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-02-21T00:00:52+00:00","dateModified":"2018-02-19T04:59:08+00:00","description":"Ada seseorang yang berusaha untuk mem-bagaimana-kan sifat-sifat Allah Ta’ala dengan akalnya. Dia berusaha berangan-angan untuk mem-visualisasi-kan sifat Allah Ta’ala","breadcrumb":{"@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Allah-Ta’ala-Turun-ke-Langit-Dunia-01.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/36691-allah-taala-turun-ke-langit-dunia-01.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Allah Ta’ala Turun ke Langit Dunia (Bag.1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/36691"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=36691"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/36691\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/36714"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=36691"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=36691"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=36691"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}