{"id":36753,"date":"2018-02-20T15:02:20","date_gmt":"2018-02-20T08:02:20","guid":{"rendered":"https:\/\/muslim.or.id\/?p=36753"},"modified":"2023-10-27T21:05:37","modified_gmt":"2023-10-27T14:05:37","slug":"fatwa-dewan-fatwa-internasional-mengenai-vaksin","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html","title":{"rendered":"Fatwa Dewan Fatwa Internasional Mengenai Vaksin"},"content":{"rendered":"<p>Berikut kami sajikan fatwa-fatwa dewan fatwa internasional mengenai bolehnya vaksin, bahkan ada yang fatwanya berisi motivasi dan anjuran agar melakukan vaksin.<\/p>\n<p>Kami cukupkan 3 fatwa Dewan Fatwa yang cukup diakui lintas internasional.<\/p>\n<p><strong>1. Fatwa Majma’ Fiqhi Al-Islami<\/strong><\/p>\n<p>Lembaga ini nama resminya adalah <em>Majma’ Al-Fiqhi Al-Islami<\/em> di bawah naungan <em>Rabithah Al-‘Alam Al-Islami<\/em> atau Liga Muslim Sedunia adalah organisasi Islam Internasional terbesar yang berdiri di Makkah Al-Mukarramah pada 14 Zulhijjah 1381 H\/Mei 1962 M oleh 22 negara Islam.<\/p>\n<p><strong>2. Fatwa Al-Lajnah Ad-Daimah<\/strong><\/p>\n<p>Dewan fatwa di Saudi Arabia yang fatwanya sering dipakai mayoritas kaum muslimin di dunia.<\/p>\n<p><strong>3. Fatwa Al-Majelis Al-Urubi li Al-Ifta’ wa Al-Buhuts atau European Council for Fatwa and Research<\/strong><\/p>\n<p>Lembaga ini berkedudukan di Republik Irlandia. Majelis ini mulai didirikan dari sebuah pertemuan yang diadakan di London di Inggris pada 29-30 Maret 1997, yang dihadiri lebih dari lima belas ulama dunia, atas prakarsa dari Ittihad <em>Munazhzhamah fi Urubba<\/em> (Persatuan Organisasi Islam di Eropa).<\/p>\n<p>Perlu diketahui bahwa ulama tidak gegabah berfatwa, mereka juga perlu tahu <em>fiqhul waqi’<\/em> (realita), karenanya mereka sebelum berfatwa mencari tahu hakikat persoalan. Misalnya <em>Majma’ Fiqhi Al-Islami<\/em>, terkait vaksinasi, maka mereka mengundang para ahli vaksin dan dokter untuk dihadirkan dalam muktamar dan diminta menjelaskan mengenai hakikat dan cara pembuatan vaksin serta hal-hal terkait vaksin<\/p>\n<p>Karena jika salah memahami <em>fiqhul waqi’<\/em>, maka salah juga mengeluarkan fatwa, sebagaimana dikenal dalam kaidah,<\/p>\n<p style=\"text-align: center;\">الْحُكْمَ عَلَى الشَّيْءِ فَرْعٌ عَنْ تَصَوُّرِهِ<\/p>\n<p><em>“Fatwa mengenai hukum tertentu merupakan bagian dari pemahaman orang yang memberi fatwa (terhadap pertanyaan yang disampaikan).”<\/em><\/p>\n<p>Artinya: Jika informasi yang sampai ke pemberi fatwa salah, maka salah juga fatwanya (dalam hal ini bukan salah ustadz\/ulamanya).<\/p>\n<p>Misalnya ada pertanyaan: &#8220;Ustadz, apa hukum vaksin yang MENGANDUNG babi dan berbahaya.&#8221;<\/p>\n<p><strong>Ustadz menjawab: Haram<\/strong><\/p>\n<p>Maka menyebarlah fatwa &#8220;vaksin haram&#8221;<\/p>\n<p>Padahal: Faktanya TIDAK demikian, program vaksinasi di Indonesia tidak ada satupun yang mengandung babi.[1]<\/p>\n<p>Mohon maaf, ada sebagian orang yang bukan ahli fikih bukan juga ahli kesehatan tapi berani bicara vaksin dan hukumnya (ada juga ustadz yang selama ini jadi panutannya dan diikuti segala hal fikihnya, tiba-tiba ustadznya bicara vaksin berdasarkan fakta yang benar mengenai mubahnya vaksin, tiba-tiba ia tolak dan tidak terima, kemudian hilang lah sisi ilmiah pada dirinya).<\/p>\n<p>Ini bentuk hati-hati para ulama sebelum berfatwa, jika saja para ulama sudah diragukan fatwanya, tentu kurang baik.<\/p>\n<p><strong>1. Fatwa Majma’ Fiqhi Al-Islami<\/strong><\/p>\n<p>Majma’ Fiqhi Al-Islami, dengan judul<\/p>\n<p style=\"text-align: center;\">(بيان للتشجيع على التطعيم ضد شلل الأطفال)<\/p>\n<p><em>“Penjelasan untuk MEMOTIVASI gerakan imunisasi memberantas penyakit POLIO<\/em><\/p>\n<p>Berikut isi fatwanya:<\/p>\n<p style=\"text-align: center;\">إن دفع الأمراض بالتطعيم لا ينافي التوكل؛ كما لا ينافيه دفع داء الجوع والعطش والحر والبرد بأضدادها، بل لا تتم حقيقة التوكل إلا بمباشرة الأسباب الظاهرة التي نصبها الله تعالى مقتضيات لمسبباتها قدرا وشرعا، وقد يكون ترك التطعيم إذا ترتب عليه ضرر محرما.<\/p>\n<p>“Mencegah penyakit dengan imunisasi tidak menafikkan tawakal, sebagaimana mencegah lapar, haus, panas dan dingin. Bahkan tidak sempurna hakikat tawakal kecuali dengan melakukan sebab-sebab nyata yang telah Allah tetapkan sebagai penyebabnya baik sebagai sebab qadariyah (sebab-akibat, pent) atau sebagai sebab syar’i. Dan bisa jadi tidak melakukan imunisasi kemudian muncul bahaya, maka ini hukumnya haram.”[2]<\/p>\n<p><strong>2. Fatwa Al-Lajnah Ad-Daimah<\/strong><\/p>\n<p>Vaksin mubah dan termasuk perkara yang disyariatkan menempuh sebab secara ilmiah.<\/p>\n<p style=\"text-align: center;\">وبعد دراسة اللجنة للمعاملة أفتت: بأن استعمال اللقاح المذكور في السؤال وغيره من الأدوية المباحة أمر مشروع وهو من عمل الأسباب المشروعة التي يدفع الله بها الأمراض، ويحصن بها الإنسان أطفاله لما يرجى من النفع في التحصن من الأمراض الخطيرة كالشلل وغيره لوجود وباء أو أسباب أخرى يخشى من وقوع الداء بسببها؛ لقول النبي صلى الله عليه وسلم: من تصبح بسبع تمرات عجوة لم يضره ذلك اليوم سم ولا سحر أخرجه البخاري ومسلم في (صحيحيهما).<\/p>\n<p style=\"text-align: center;\">وهذا من باب دفع البلاء قبل وقوعه، وهو لا ينافي التوكل؛ لأنه من فعل الأسباب المشروعة للتوقي من الأدواء والأمراض التي يخشى نزولها، وقد قال صلى الله عليه وسلم: اعقلها وتوكل أخرجه الترمذي في (جامعه) من حديث أنس رضي الله عنه، والحاكم في (المستدرك) من حديث عمرو بن أمية الضمري، كما أخرجه الطبراني من طرق، وقال الذهبي في (تلخيص المستدرك): (سنده جيد).<\/p>\n<p>Setelah <em>al-Lajnah Lil Muamalah<\/em> menelaah (program imunisasi), maka al-Lajnah berfatwa:<\/p>\n<p>“Penggunaan vaksin yang telah disebutkan (oleh Kementerian Kesehatan Saudi Arabia) ataupun vaksin\/obat lainnya yang mubah, maka ini termasuk perkara yang disyariatkan dan merupakan bentuk menempuh sebab yang disyariatkan, yang dengannya Allah akan menghindarkan hambanya dari berbagai macam penyakit.<\/p>\n<p>Masyarakat bisa melindungi anak-anaknya, karena adanya manfaat yang diharapkan dengan imunitas tubuh dari bermacam-macam penyakit yang berbahaya. Misalnya Polio, atau penyakit lainnya yang timbul karena adanya wabah ataupun sebab-sebab lainnya yang dikhawatirkan timbulnya penyakit karenanya.<\/p>\n<p><strong>Hal ini berdasarkan Sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/strong><\/p>\n<p>“<em>Barangsiapa yang pada pagi hari memakan tujuh butir kurma ajwah, maka tidak ada satupun racun dan sihir yang akan membahayakannya pada hari tersebut<\/em>” (HR. Al-Bukhari dan Muslim, dalam kitab Shahihnya).<\/p>\n<p>Hal ini termasuk dalam kategori mencegah bahaya sebelum terjadinya, dan tidak bertentangan dengan tawakal, karena merupakan upaya yang disyariatkan untuk melindungi diri dari bermacam-macam penyakit dan akibatnya yang dikhawatirkan terjadi.&#8221;[3]<\/p>\n<p>3. Fatwa negara Islam Eropa, yaitu <em>Al-Majelis Al-Urubi li Al-Ifta’ wa Al-Buhuts<\/em> atau <em>European Council for Fatwa and Research<\/em> ( ﺍﻟﻤﺠﻠﺲ ﺍﻷﻭﺭﻭﺑﻲ ﻟﻺﻓﺘﺎﺀ ﻭﺍﻟﺒﺤﻮﺙ )<\/p>\n<p>Isinya menjelaskan kehalalan vaksin dan memotivasi penggunaan vaksin<\/p>\n<p>Berikut fatwanya, terkait vaksin, memutuskan dua hal:<\/p>\n<p style=\"text-align: center;\">أولا: إن استعمال هذا الدواء السائل قد ثبتت فائدته طبيا وأنه يؤدي إلى تحصين الأطفال ووقايتهم من الشلل بإذن الله تعالى، كما أنه لا يوجد له بديل آخر إلى الآن، وبناء على ذلك فاستعماله في المداواة والوقاية جائز لما يترتب على منع استعماله من أضرار كبيرة، فأبواب الفقه واسعة في العفو عن النجاسات – على القول بنجاسة هذا السائل – وخاصة أن هذه النجاسة مستهلكة في المكاثرة والغسل، كما أن هذه الحالة تدخل في باب الضرورات أو الحاجيات التي تن-زل من-زلة الضرورة، وأن من المعلوم أن من أهم مقاصد الشريعة هو تحقيق المصالح والمنافع ودرء المفاسد والمضار.<\/p>\n<p style=\"text-align: center;\">ثانيا: يوصي المجلس أئمة المسلمين ومسئولي مراكزهم أن لا يتشددوا في مثل هذه الأمور الاجتهادية التي تحقق مصالح معتبرة لأبناء المسلمين ما دامت لا تتعارض مع النصوص القطعية<\/p>\n<p><strong>Pertama:<\/strong><\/p>\n<p>Penggunaan obat semacam itu ada manfaatnya dari segi medis. Obat semacam itu dapat melindungi anak dan mencegah mereka dari kelumpuhan dengan izin Allah. Dan obat semacam ini (dari enzim babi) belum ada gantinya hingga saat ini. Dengan menimbang hal ini, maka penggunaan obat semacam itu dalam rangka berobat dan pencegahan dibolehkan. Hal ini dengan alasan karena mencegah bahaya (penyakit) yang lebih parah. Dalam bab fikih, masalah ini ada sisi kelonggaran yaitu tidak mengapa menggunakan yang najis (jika memang cairan tersebut dinilai najis). Namun sebenarnya cairan najis tersebut telah mengalami istihlak (melebur) karena bercampur dengan zat suci yang berjumlah banyak. Begitu pula masalah ini masuk dalam hal darurat dan begitu primer, dibutuhkan untuk menghilangkan bahaya. Dan di antara tujuan syari’at adalah menggapai maslahat dan manfaat serta menghilangkan mafsadat dan bahaya.<\/p>\n<p><strong>Kedua:<\/strong><\/p>\n<p>Majelis merekomendasikan pada para imam dan pejabat yang berwenang hendaklah posisi mereka tidak bersikap keras dalam perkara ijtihadiyah ini yang nampak ada maslahat bagi anak-anak kaum muslimin selama tidak bertentangan dengan dalil yang definitif (qath’i).[4]<\/p>\n<p>Jika ada yang berkata: “Pegangan kita adalah Al-Quran dan As-sunnah, bukan fatwa”<\/p>\n<p>Jawab: Ulama juga berfatwa berdasarkan Al-Quran dan sunnah dan ulama lebih paham mengenai hal ini<\/p>\n<p>Demikian semoga bermanfaat<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>NOTE:<\/strong><\/span><\/p>\n<p>Vaksin Saudi diimpor juga dari Indonesia, Indonesia ekspor banyak sekali vaksin ke berbagai negara, termasuk 30 lebih negara Islam, memenuhi kebutuhan Asia Tenggara, karena vaksin Indonesia buatan dalam negeri oleh PT Biofarma sejak zaman Belanda, bukan buatan Yahudi atau Amerika bahkan sebelum negara Israel ada.<\/p>\n<p>Baca Indonesia ekspor vaksin ke Saudi:<\/p>\n<div class=\"text_exposed_show\">\n<p><a href=\"http:\/\/djpen.kemendag.go.id\/app_frontend\/accepted_rsses\/view\/519c8380-5f98-4990-b57e-6f220a1e1e48\" target=\"_blank\" rel=\"nofollow noopener\" data-ft=\"{&quot;tn&quot;:&quot;-U&quot;}\" data-lynx-mode=\"async\" data-lynx-uri=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Fdjpen.kemendag.go.id%2Fapp_frontend%2Faccepted_rsses%2Fview%2F519c8380-5f98-4990-b57e-6f220a1e1e48&amp;h=ATPNFohW6-Fawf80P7OwH2hezF3zjxocDwI_nsvfC2a0FNk3ODXf10vRC41MgyVSDELqYltVO5kZAjYsLrxZ9Ia6_f1awe-UXjIaU_xgeMftgOIbyeyMPbvI3UWqv5Hg8X2IEG9Qlxt4lFWYCyzG5gEIIFpIFuOI5L6eR9fK9035_9SlcTH3xJiTHRBmHkubdAztV9mLOwQ_6lKrXEuizuk2V_4CnXOQuspRBWjSUA\">djpen.kemendag.go.id\/…\/view\/519c8380-5f98-4990-b57e-6f220a1…<\/a><\/p>\n<p><a href=\"http:\/\/m.republika.co.id\/berita\/nasional\/bio-farma\/15\/04\/12\/nmofq4-bio-farma-penuhi-kebutuhan-vaksin-47-juta-bayi\" target=\"_blank\" rel=\"nofollow noopener\" data-ft=\"{&quot;tn&quot;:&quot;-U&quot;}\" data-lynx-mode=\"async\" data-lynx-uri=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Fm.republika.co.id%2Fberita%2Fnasional%2Fbio-farma%2F15%2F04%2F12%2Fnmofq4-bio-farma-penuhi-kebutuhan-vaksin-47-juta-bayi&amp;h=ATM0qSwd9QwU7KSJV_d4AiNy88N7WOUmuoeuZQT60woqWBrJ1gKosBPObn1oxjKZxhv4My3qw6mZ8k_NcJ6Eg5ytjzSvIo4m8cklX-n3kvcDyx3NbKlQVAeUIJ6XTF_yxgmgJXUC7FMjwcHiqU-JSXJvTrd6ggQgrU8eiLzRA0Bm3nbaD6_v2au4ron80MEqk5Ncl2acmrGtqbe9caTPOUruYkYHbmJGY7ryU06RCA\">m.republika.co.id\/…\/nmofq4-bio-farma-penuhi-kebutuhan-vaksi…<\/a><\/p>\n<\/div>\n<p>@ Yogyakarta Tercinta<\/p>\n<p>Penyusun: dr. Raehanul Bahraen<br \/>\nArtikel muslim.or.id<\/p>\n<p>&nbsp;<\/p>\n<h3>Catatan kaki:<\/h3>\n<p>[1] Silahkan baca tulisan kami:<br \/>\n<a href=\"https:\/\/muslimafiyah.com\/semua-bisa-ngomong-tentang-vaksin.html\">https:\/\/muslimafiyah.com\/semua-bisa-ngomong-tentang-vaksin.html<\/a><\/p>\n<p>[2] Silahkan baca selengkapnya:<br \/>\nSumber: http:\/\/www.fiqhacademy.org.sa\/bayanat\/30.htm<\/p>\n<p>[3] Silahkan baca lengkapnya:<br \/>\n<a href=\"http:\/\/www.alifta.net\/Fatawa\/fatawaDetails.aspx?languagename=ar&amp;View=Page&amp;PageID=15445&amp;PageNo=1&amp;BookID=3\">http:\/\/www.alifta.net\/Fatawa\/fatawaDetails.aspx?languagename=ar&amp;View=Page&amp;PageID=15445&amp;PageNo=1&amp;BookID=3<\/a><\/p>\n<p>[4] Silahkan baca:<br \/>\nSumber:http:\/\/www.islamfeqh.com\/Forums.aspx?g=posts&amp;t=203<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Berikut kami sajikan fatwa-fatwa dewan fatwa internasional mengenai bolehnya vaksin, bahkan ada yang fatwanya berisi motivasi dan anjuran agar melakukan vaksin.<\/p>\n","protected":false},"author":29,"featured_media":36755,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[58],"tags":[3309,4208,794,1869,1937,7767,7769],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Dewan Fatwa Internasional Mengenai Vaksin<\/title>\n<meta name=\"description\" content=\"Berikut kami sajikan fatwa-fatwa dewan fatwa internasional mengenai bolehnya vaksin, bahkan ada yang fatwanya berisi motivasi dan anjuran agar melakukan vaksin.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Dewan Fatwa Internasional Mengenai Vaksin | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Berikut kami sajikan fatwa-fatwa dewan fatwa internasional mengenai bolehnya vaksin, bahkan ada yang fatwanya berisi motivasi dan anjuran agar melakukan vaksin.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/raehanul.bahraen\" \/>\n<meta property=\"article:published_time\" content=\"2018-02-20T08:02:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-27T14:05:37+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html\"},\"author\":{\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\"},\"headline\":\"Fatwa Dewan Fatwa Internasional Mengenai Vaksin\",\"datePublished\":\"2018-02-20T08:02:20+00:00\",\"dateModified\":\"2023-10-27T14:05:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html\"},\"wordCount\":973,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hukum imunisasi\",\"hukum vaksin\",\"imunisasi\",\"kesehatan islam\",\"vaksin\",\"vaksin covid\",\"vaksin sinovac\"],\"articleSection\":[\"Fatwa Ulama\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html\",\"url\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html\",\"name\":\"Fatwa Dewan Fatwa Internasional Mengenai Vaksin\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-02-20T08:02:20+00:00\",\"dateModified\":\"2023-10-27T14:05:37+00:00\",\"description\":\"Berikut kami sajikan fatwa-fatwa dewan fatwa internasional mengenai bolehnya vaksin, bahkan ada yang fatwanya berisi motivasi dan anjuran agar melakukan vaksin.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fatwa Ulama\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Dewan Fatwa Internasional Mengenai Vaksin\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\",\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"caption\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \\\"Kesehatan Muslim\\\"\",\"sameAs\":[\"http:\/\/muslimafiyah.com\",\"https:\/\/www.facebook.com\/raehanul.bahraen\"],\"url\":\"https:\/\/muslim.or.id\/author\/raehan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Dewan Fatwa Internasional Mengenai Vaksin","description":"Berikut kami sajikan fatwa-fatwa dewan fatwa internasional mengenai bolehnya vaksin, bahkan ada yang fatwanya berisi motivasi dan anjuran agar melakukan vaksin.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Dewan Fatwa Internasional Mengenai Vaksin | Muslim.Or.Id","og_description":"Berikut kami sajikan fatwa-fatwa dewan fatwa internasional mengenai bolehnya vaksin, bahkan ada yang fatwanya berisi motivasi dan anjuran agar melakukan vaksin.","og_url":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/raehanul.bahraen","article_published_time":"2018-02-20T08:02:20+00:00","article_modified_time":"2023-10-27T14:05:37+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg","type":"image\/jpeg"}],"author":"dr. Raehanul Bahraen, M.Sc, Sp.PK","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Raehanul Bahraen, M.Sc, Sp.PK","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html"},"author":{"name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f"},"headline":"Fatwa Dewan Fatwa Internasional Mengenai Vaksin","datePublished":"2018-02-20T08:02:20+00:00","dateModified":"2023-10-27T14:05:37+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html"},"wordCount":973,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg?strip=all&lossy=1&ssl=1","keywords":["hukum imunisasi","hukum vaksin","imunisasi","kesehatan islam","vaksin","vaksin covid","vaksin sinovac"],"articleSection":["Fatwa Ulama"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html","url":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html","name":"Fatwa Dewan Fatwa Internasional Mengenai Vaksin","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-02-20T08:02:20+00:00","dateModified":"2023-10-27T14:05:37+00:00","description":"Berikut kami sajikan fatwa-fatwa dewan fatwa internasional mengenai bolehnya vaksin, bahkan ada yang fatwanya berisi motivasi dan anjuran agar melakukan vaksin.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/02\/Fatwa-Dewan-Fatwa-Internasional-Mengenai-Vaksin.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/36753-fatwa-dewan-fatwa-internasional-mengenai-vaksin.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fatwa Ulama","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama"},{"@type":"ListItem","position":3,"name":"Fatwa Dewan Fatwa Internasional Mengenai Vaksin"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f","name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","caption":"dr. Raehanul Bahraen, M.Sc, Sp.PK"},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \"Kesehatan Muslim\"","sameAs":["http:\/\/muslimafiyah.com","https:\/\/www.facebook.com\/raehanul.bahraen"],"url":"https:\/\/muslim.or.id\/author\/raehan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/36753"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=36753"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/36753\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/36755"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=36753"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=36753"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=36753"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}