{"id":37307,"date":"2018-03-17T16:19:39","date_gmt":"2018-03-17T09:19:39","guid":{"rendered":"https:\/\/muslim.or.id\/?p=37307"},"modified":"2018-03-15T09:42:48","modified_gmt":"2018-03-15T02:42:48","slug":"memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html","title":{"rendered":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1)"},"content":{"rendered":"<p>Seseorang yang bertauhid <i>(muwahhid), <\/i>wajib untuk takut terhadap perbuatan syirik. Tidak selayaknya dia mengatakan, &#8220;Saya<i> seorang muwahhid, dan saya telah memahami tauhid, sehingga tidak mungkin saya berbuat syirik.&#8221; <\/i>Perkataan seperti ini adalah hasil dari tipu daya setan, dan seseorang hendaknya tidak memuji dan menyombongkan dirinya sendiri. Seseorang tidak boleh untuk tidak takut terhadap perbuatan syirik selama dia masih hidup. Karena selama itu pula dia akan menemui berbagai macam fitnah.<\/p>\n<p>Fitnah kesyirikan adalah fitnah yang sangat berbahaya. Sehingga seseorang selayaknya untuk tidak merasa aman dari tergelincir dalam kesesatan dan dari terjerumus ke dalam perbuatan syirik. Oleh karena itulah, dia harus mempelajari permasalahan syirik ini agar dapat menjauhkan diri darinya. Dan hendaknya seseorang meminta pertolongan kepada Allah Ta’ala dan memohon penjagaan dan petunjuk dari-Nya. <b>[1]<\/b><\/p>\n<p><b>Ketidaktahuan Masyarakat terhadap Hakikat Syirik<\/b><\/p>\n<p>Salah satu akibat jauhnya masyarakat dari ilmu tauhid adalah ketidaktahuan mereka terhadap hakikat syirik yang sebenarnya. Yang mereka fahami, yang disebut sebagai syirik itu adalah jika ada seseorang yang tidak percaya adanya Tuhan, atau jika dia bersujud menyembah patung, batu, pohon, dan sebagainya sebagaimana kaum musyrikin dahulu. Atau seseorang baru disebut sebagai orang musyrik jika yang disembah adalah batu, pohon, patung, dan sejenisnya. Adapun jika yang disembah adalah orang shalih dan para wali yang memiliki kedudukan di sisi Allah Ta’ala, maka hal itu bukanlah kesyirikan. Sehingga dengan <i>“entengnya” <\/i>seseorang mengatakan, <i>”Nggak usah belajar tauhid pun, tidak mungkin orang berakal akan menyembah batu atau kayu yang tidak bisa berbuat apa-apa.”<\/i><\/p>\n<p>Karena kebodohan itulah, mereka tidak bisa memahami, mengapa orang musyrik dahulu disebut sebagai seorang musyrik? Mereka juga tidak memahami, siapakah sesembahan orang musyrik zaman dahulu? Yang mereka fahami, orang musyrik Quraisy dahulu disebut sebagai orang musyrik karena tidak percaya adanya Allah Ta’ala serta menyembah patung dan berhala. Padahal kenyataannya, mereka adalah masyarakat yang beriman kepada <i>rububiyyah <\/i>Allah Ta’ala. Mereka meyakini bahwa Allah adalah satu-satunya Dzat Yang menciptakan, memberikan rizki, dan mengatur urusan alam semesta. <b>[2] <\/b>Bahkan keimanan mereka tidak hanya berhenti di situ saja, bahkan mereka pun beribadah kepada Allah Ta’ala. Berikut ini penulis sampaikan sedikit pembahasan tentang dalil-dalil yang menunjukkan bahwa orang musyrik Quraisy adalah masyarakat yang beribadah kepada Allah Ta’ala.<\/p>\n<p><b>Orang-Orang Musyrik Jahiliyyah adalah Masyarakat yang Beribadah kepada Allah<\/b><\/p>\n<p>Syaikh Shalih bin Abdul Aziz Alu Syaikh <i>hafidzahullah <\/i>menjelaskan bahwa orang-orang musyrik jahiliyyah bukanlah masyarakat yang tidak beribadah kepada Allah Ta’ala. Bahkan di antara mereka ada orang-orang yang ahli puasa, ahli shalat, ahli berhaji, ahli zakat, ahli sedekah, ahli mendekatkan diri kepada Allah Ta’ala dengan melaksanakan thawaf atau ber-<i>i’tikaf, <\/i>dan ibadah-ibadah lainnya. Mereka tidak hanya mencukupkan diri dengan hanya mengakui bahwa Allah-lah satu-satunya Dzat Yang menciptakan atau mentauhidkan Allah dalam <i>rububiyyah-<\/i>Nya saja. Namun, mereka juga kemudian beribadah kepada Allah dengan melaksanakan shalat, zakat, haji, dan puasa. <b>[3]<\/b><\/p>\n<p>Di antara bukti yang menunjukkan hal tersebut adalah beberapa ayat dan hadits berikut ini.<\/p>\n<p><b>Bukti pertama, orang-orang musyrik jahiliyyah adalah masyarakat yang mencintai Allah Ta’ala.<\/b> Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\"><b>وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ<\/b><\/p>\n<p><i>“Dan di antara manusia ada orang-orang yang menyembah tandingan-tandingan selain Allah. <\/i><b><i>Mereka mencintainya sebagaimana mereka mencintai Allah<\/i><\/b><i>. Adapun orang-orang yang beriman, amat sangat cintanya kepada Allah” <\/i><b>(QS. Al-Baqarah [2]: 165).<\/b><\/p>\n<p><b>Ayat tersebut menunjukkan bahwa orang-orang musyrik mencintai sesembahan-sesembahan mereka, sebagaimana mereka juga mencintai Allah Ta’ala.<\/b> Padahal kita telah mengetahui bahwa cinta <i>(mahabbah) <\/i>adalah salah satu bentuk ibadah yang sangat agung di sisi Allah Ta’ala. Namun, meskipun mereka sangat mencintai Allah Ta’ala, kecintaan mereka itu tidaklah memasukkan mereka ke dalam Islam. Karena di samping mencintai Allah Ta’ala, ternyata mereka juga mencintai selain Allah Ta’ala. Oleh karena itu, barangsiapa yang mencintai Allah Ta’ala atau mencintai karena Allah Ta’ala, maka dia-lah orang-orang yang ikhlas. Dan barangsiapa yang mencintai Allah Ta’ala dan juga mencintai selain Allah Ta’ala, itulah orang musyrik. <b>[4]<\/b><\/p>\n<p><b>Bukti kedua, orang-orang musyrik juga bernadzar kepada Allah Ta’ala.<\/b> Hal ini ditunjukkan dari hadits Ibnu Umar <i>radhiyallahu ‘anhuma, <\/i>bahwa Umar <i>radhiyallahu ‘anhu <\/i>bertanya kepada Nabi <i>shallallahu ‘alaihi wa sallam, &#8220;Dulu di masa jahiliyyah aku pernah bernadzar untuk ber-i’tikaf semalam di Masjidil Haram?&#8221;  <\/i>Maka Rasulullah <i>shallallahu ‘alaihi wa sallam<\/i> menjawab,<\/p>\n<p style=\"text-align: right;\"><b>فَأَوْفِ بِنَذْرِكَ <\/b><\/p>\n<p><i>“Tunaikanlah nadzarmu” <\/i><b>(HR. Bukhari no. 2032).<\/b><\/p>\n<p>Perintah Nabi <i>shallallahu ‘alaihi wa sallam <\/i>kepada Umar untuk menunaikan nadzarnya dalam kondisi telah masuk Islam, padahal nadzarnya itu diucapkan ketika masih <i>jahiliyyah menunjukkan<\/i><b> bahwa nadzarnya itu adalah karena Allah Ta’ala<\/b> yang merupakan kebaikan di dalam agama Islam. <b>[5] <\/b>Jika nadzar itu dulunya ditujukan kepada selain Allah Ta’ala, tentu akan dilarang oleh Rasulullah untuk ditunaikan ketika sudah masuk Islam.<\/p>\n<p><b>Bukti ketiga, orang-orang musyrik juga melaksanakan ibadah haji ke <\/b><b><i>baitullah.<\/i><\/b> Ibnu ‘Abbas <i>radhiyallahu ‘anhuma <\/i>berkata,<\/p>\n<p style=\"text-align: right;\"><b>كَانَ الْمُشْرِكُونَ يَقُولُونَ لَبَّيْكَ لاَ شَرِيكَ لَكَ &#8211; قَالَ &#8211; فَيَقُولُ رَسُولُ اللَّهِ صلى الله عليه وسلم وَيْلَكُمْ قَدْ قَدْ. فَيَقُولُونَ إِلاَّ شَرِيكًا هُوَ لَكَ تَمْلِكُهُ وَمَا مَلَكَ. يَقُولُونَ هَذَا وَهُمْ يَطُوفُونَ بِالْبَيْتِ<\/b><\/p>\n<p><i>“Orang-orang musyrik dahulu mengatakan, &#8216;Labbaika laa syariika laka&#8217; [Aku penuhi panggilan-Mu (Allah), tidak ada sekutu bagimu]. Maka Rasulullah shallallahu ‘alaihi wa sallam bersabda, ’Cukup, cukup!’ Namun mereka justru melanjutkan, &#8216;Illa syariikan huwa laka tamlikuhu wa maa malaka’ [Kecuali sekutu yang memang Engkau miliki, Engkau memiliki dia, dan apa yang dia miliki]. Mereka mengatakan yang demikian itu dalam keadaan thawaf di baitullah” <\/i><b>(HR. Muslim no. 2872).<\/b><\/p>\n<p><b>Bukti keempat, orang-orang musyrik juga berpuasa dengan model puasa yang bermacam-macam.<\/b> Di antara mereka ada yang berpuasa dari terbit fajar hingga tenggelamnya matahari, ada pula yang berpuasa dari matahari terbit hingga matahari tenggelam, dan ada pula yang berpuasa lebih lama dari itu.<b>[6]<\/b> Mereka juga mempunyai hari tertentu untuk berpuasa, sebagaimana hadits yang diriwayatkan dari ‘Aisyah <i>radhiyallahu ‘anha, <\/i>ketika beliau <i>radhiyallahu ‘anha <\/i>berkata,<\/p>\n<p style=\"text-align: right;\"><b>كَانَ يَوْمُ عَاشُورَاءَ تَصُومُهُ قُرَيْشٌ فِى الْجَاهِلِيَّةِ<\/b><\/p>\n<p><i>“Dulu, hari ‘Asyura adalah hari dimana orang Quraisy jahiliyyah berpuasa” <\/i><b>(HR. Bukhari no. 2002).<\/b><\/p>\n<p><b>Bukti kelima, orang-orang musyrik juga bersedekah<\/b>. Dalam sebuah hadits diceritakan,<\/p>\n<p style=\"text-align: right;\"><b>أَنَّ حَكِيمَ بْنَ حِزَامٍ &#8211; رضى الله عنه &#8211; أَعْتَقَ فِى الْجَاهِلِيَّةِ مِائَةَ رَقَبَةٍ ، وَحَمَلَ عَلَى مِائَةِ بَعِيرٍ ، فَلَمَّا أَسْلَمَ حَمَلَ عَلَى مِائَةِ بَعِيرٍ وَأَعْتَقَ مِائَةَ رَقَبَةٍ ، قَالَ فَسَأَلْتُ رَسُولَ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; فَقُلْتُ يَا رَسُولَ اللَّهِ ، أَرَأَيْتَ أَشْيَاءَ كُنْتُ أَصْنَعُهَا فِى الْجَاهِلِيَّةِ ، كُنْتُ أَتَحَنَّثُ بِهَا ، يَعْنِى أَتَبَرَّرُ بِهَا ، قَالَ فَقَالَ رَسُولُ اللَّهِ &#8211; صلى الله عليه وسلم : أَسْلَمْتَ عَلَى مَا سَلَفَ لَكَ مِنْ خَيْرٍ <\/b><\/p>\n<p><i>“Sesungguhnya Hakim bin Hizam radhiyallahu ‘anhu membebaskan seratus orang budak pada masa jahiliyyah dan menginfakkan seratus ekor unta (untuk perang). Ketika sudah masuk Islam, dia membebaskan seratus orang budak dan menginfakkan seratus ekor unta (untuk jihad). Hakim bin Hizam berkata, &#8216;Aku bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam, wahai Rasulullah! Apa pendapatmu tentang apa yang telah aku lakukan selama masa jahiliyyah, aku dahulu beribadah dengan cara tersebut (Maksudnya, aku berbuat kebaikan dengan cara tersebut)’ Maka Rasulullah shallallahu ‘alaihi wa sallam bersabda, &#8216;<\/i><b><i>Engkau masuk Islam dengan (membawa) kebaikan yang telah Engkau lakukan’&#8221;<\/i><\/b><i> <\/i><b>(HR. Bukhari no. 2538).<\/b><\/p>\n<p>Contoh lainnya adalah salah satu sesembahan kaum musyrikin, yaitu <b><i>Al-Latta,<\/i><\/b> adalah seorang hamba Allah yang shalih karena senang bersedekah untuk para jamaah haji. Ibnu ‘Abbas <i>radhiyallahu ‘anhuma <\/i>berkata,<\/p>\n<p style=\"text-align: right;\"><b>كَانَ الَّلاَتُ رَجُلاً يَلُتُّ سَوِيقَ الْحَاجِّ<\/b><\/p>\n<p><i>“Al-Latta adalah seorang lelaki yang mengaduk tepung untuk (diberikan kepada) jamaah haji” <\/i><b>(HR. Bukhari no. 4859).<\/b><\/p>\n<p>Selain itu, nama ayah Rasulullah yang meninggal dalam keadaan masih musyrik, yaitu “Abdullah” [hamba Allah] sebenarnya juga menunjukkan bahwa orang musyrik mengenal Allah Ta’ala dan meyakini bahwa mereka sebenarnya adalah “hamba Allah”.<\/p>\n<p>Bukti-bukti tersebut menunjukkan bahwa orang-orang <i>jahiliyyah <\/i>tersebut bukanlah masyarakat yang jauh dari beribadah kepada Allah Ta’ala. Bahkan mereka adalah sekelompok masyarakat yang beribadah kepada Allah Ta’ala dengan tatacara ibadah yang mereka warisi dari agama Ibrahim <i>‘alaihis salaam. <\/i>Dan dalam sebagian masalah, mereka mewarisinya dari agama Musa <i>‘alaihis salaam. <\/i>Namun, meskipun mereka meyakini sifat <i>rububiyyah <\/i>Allah Ta’ala, meyakini bahwa Allah-lah satu-satunya Dzat yang mencipta dan memberi rizki, yang menghidupkan dan mematikan, akan tetapi mereka tidak termasuk kaum muslimin. Bahkan Allah Ta’ala mengutus Muhammad bin ‘Abdillah yang menyeru mereka untuk mentauhidkan Allah Ta’ala. Lalu, apa sebenarnya permasalahannya? Mengapa mereka dikatakan berbuat syirik? Mengapa mereka disebut sebagai orang musyrik? Padahal mereka meyakini <i>rububiyyah <\/i>Allah Ta’ala<i>? <\/i>Mereka juga melakukan berbagai aktivitas ibadah kepada Allah Ta’ala, namun mengapa hal itu tidak menjadikan mereka termasuk dalam golongan kaum muslimin? <b>[7]<\/b><\/p>\n<p><b>[Bersambung]<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p>Selesai disempurnakan menjelang ‘isya, Rotterdam NL 24 Jumadil akhir 1439\/ 3 Maret 2018<\/p>\n<p><b>Penulis: M. Saifudin Hakim<\/b><\/p>\n<p>&nbsp;<\/p>\n<p><b>Catatan kaki:<\/b><\/p>\n<p><b>[1]<\/b>     Lihat <b><i>I’anatul Mustafiid, <\/i><\/b>1\/94-95 karya Syaikh Dr. Shalih Al-Fauzan <i>hafidzahullah.<\/i><\/p>\n<p><b>[2]<\/b><b>    <\/b>Lihat tulisan kami:<\/p>\n<p><b>    <\/b>https:\/\/muslim.or.id\/32546-kesyirikan-pada-zaman-sekarang-ternyata-lebih-parah-01.html<\/p>\n<p><b>[3] <\/b><b>    <\/b>Lihat <b><i>Syarh Kasyfu Asy-Syubuhat, <\/i><\/b>hal. 24 karya Syaikh Shalih bin ‘Abdul ‘Aziz Alu Syaikh <i>hafidzahullah.<\/i><\/p>\n<p><b>[4] <\/b><b>    <\/b>Lihat <b><i>Fathul Majiid,<\/i><\/b> 1\/216-217 karya Syaikh ‘Abdurrahman bin Hasan Alu Syaikh <i>rahimahullah.<\/i><\/p>\n<p><b>[5] <\/b><b>    <\/b><b><i>Syarh Ibnu Baththal, <\/i><\/b>7\/197.<\/p>\n<p><b>[6] <\/b><b>    <\/b>Lihat <b><i>Syarh Kasyfu Asy-Syubuhat, <\/i><\/b>hal. 24.<\/p>\n<p><b>[7] <\/b><b>    <\/b>Lihat <b><i>Syarh Kasyfu Asy-Syubuhaat, <\/i><\/b>hal. 25.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Seseorang yang bertauhid (muwahhid), wajib untuk takut terhadap perbuatan syirik. Tidak selayaknya dia mengatakan, ”Saya seorang muwahhid, dan saya telah memahami tauhid, sehingga tidak mungkin saya berbuat syirik.” Perkataan seperti ini adalah hasil dari tipu daya setan, dan seseorang hendaknya tidak memuji dan menyombongkan dirinya sendiri. Seseorang tidak boleh untuk tidak takut terhadap perbuatan syirik selama dia masih hidup. Karena selama itu pula dia akan menemui berbagai macam fitnah.<\/p>\n","protected":false},"author":65,"featured_media":37388,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1449,54,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Fitnah kesyirikan adalah fitnah yang sangat berbahaya. Sehingga selayaknya untuk tidak merasa aman dari tergelincir dalam kesesatan dan dari terjerumus ke dalamnya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Fitnah kesyirikan adalah fitnah yang sangat berbahaya. Sehingga selayaknya untuk tidak merasa aman dari tergelincir dalam kesesatan dan dari terjerumus ke dalamnya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-03-17T09:19:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-03-15T02:42:48+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1)\",\"datePublished\":\"2018-03-17T09:19:39+00:00\",\"dateModified\":\"2018-03-15T02:42:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html\"},\"wordCount\":1295,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jahiliyah\",\"syirik\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html\",\"url\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html\",\"name\":\"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-03-17T09:19:39+00:00\",\"dateModified\":\"2018-03-15T02:42:48+00:00\",\"description\":\"Fitnah kesyirikan adalah fitnah yang sangat berbahaya. Sehingga selayaknya untuk tidak merasa aman dari tergelincir dalam kesesatan dan dari terjerumus ke dalamnya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1)","description":"Fitnah kesyirikan adalah fitnah yang sangat berbahaya. Sehingga selayaknya untuk tidak merasa aman dari tergelincir dalam kesesatan dan dari terjerumus ke dalamnya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html","og_locale":"id_ID","og_type":"article","og_title":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1) | Muslim.Or.Id","og_description":"Fitnah kesyirikan adalah fitnah yang sangat berbahaya. Sehingga selayaknya untuk tidak merasa aman dari tergelincir dalam kesesatan dan dari terjerumus ke dalamnya.","og_url":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-03-17T09:19:39+00:00","article_modified_time":"2018-03-15T02:42:48+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1)","datePublished":"2018-03-17T09:19:39+00:00","dateModified":"2018-03-15T02:42:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html"},"wordCount":1295,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg?strip=all&lossy=1&ssl=1","keywords":["jahiliyah","syirik","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html","url":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html","name":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-03-17T09:19:39+00:00","dateModified":"2018-03-15T02:42:48+00:00","description":"Fitnah kesyirikan adalah fitnah yang sangat berbahaya. Sehingga selayaknya untuk tidak merasa aman dari tergelincir dalam kesesatan dan dari terjerumus ke dalamnya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-01.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/37307-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-01.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/37307"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=37307"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/37307\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/37388"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=37307"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=37307"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=37307"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}