{"id":37314,"date":"2018-03-21T09:00:45","date_gmt":"2018-03-21T02:00:45","guid":{"rendered":"https:\/\/muslim.or.id\/?p=37314"},"modified":"2018-03-27T15:44:33","modified_gmt":"2018-03-27T08:44:33","slug":"memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html","title":{"rendered":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3)"},"content":{"rendered":"<p><em>Baca pembahasan sebelumnya <a href=\"https:\/\/muslim.or.id\/37309-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-02.html\"><b>Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 2)<\/b><\/a><\/em><\/p>\n<p><b>Kondisi yang Sama Persis, Bahkan Lebih Parah<\/b><\/p>\n<p>Setelah melihat kondisi orang-orang musyrik pada zaman Rasulullah <i>shallallahu ‘alaihi wa sallam, <\/i>maka marilah kita melihat bersama kondisi kaum muslimin saat ini. Kondisi orang-orang musyrik pada zaman Rasulullah tersebut ternyata sama persis dengan kondisi kaum muslimin pada saat sekarang ini, misalnya dari kalangan pemuja kubur <i>(quburiyyun).<\/i> Ketika disampaikan nasihat dan dakwah kepada mereka agar meninggalkan beribadah kepada kubur, mereka memberikan argumentasi, <i>”Kami ini tidak beribadah kepada penghuni kubur. Karena ibadah itu hanya untuk Allah. Akan tetapi, mereka itu adalah perantara antara kami dengan Allah dan pemberi syafa’at di sisi Allah.” <\/i>Sebagaimana kami pernah mendengar sendiri perkataan (dalih) semacam ini.<\/p>\n<p>Mereka tidak menyadari, bahwa alasan mereka itu sama persis dengan alasan orang musyrik jahiliyyah yang telah sejak dahulu diingkari oleh Allah Ta’ala dalam firman-Nya,<\/p>\n<p style=\"text-align: right;\">وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ قُلْ أَتُنَبِّئُونَ اللَّهَ بِمَا لَا يَعْلَمُ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ<\/p>\n<p><i>“Dan mereka menyembah selain Allah apa yang tidak dapat mendatangkan kemudharatan kepada mereka dan tidak (pula) kemanfaatan. Dan mereka berkata, ’Mereka itu adalah pemberi syafa&#8217;at kepada kami di sisi Allah.’ Katakanlah, ’Apakah kamu mengabarkan kepada Allah apa yang tidak diketahui-Nya baik di langit dan tidak (pula) di bumi?’ <\/i><b><i>Maha Suci Allah dan Maha Tinggi dari apa yang mereka persekutukan (itu).<\/i><\/b><i>” <\/i><b>(QS. Yunus [10]: 18)<\/b><\/p>\n<p>Allah Ta’ala juga berfirman,<\/p>\n<p style=\"text-align: right;\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ وَالَّذِينَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ<\/p>\n<p><i>“Ingatlah, hanya kepunyaan Allah-lah agama yang bersih (dari syirik). Dan orang-orang yang mengambil pelindung selain Allah (berkata), &#8216;Kami tidak menyembah mereka melainkan supaya mereka mendekatkan kami kepada Allah dengan sedekat-dekatnya.’ Sesungguhnya Allah akan memutuskan di antara mereka tentang apa yang mereka perselisihkan. <\/i><b><i>Sesungguhnya Allah tidak menunjuki orang-orang yang pendusta dan sangat ingkar.<\/i><\/b><i>” <\/i><b>(QS. Az-Zumar [39]: 3)<\/b><\/p>\n<p>Oleh karena itulah, para ulama <i>rahimahullah <\/i>menjelaskan bahwa alasan tersebut merupakan <i>syubhat <\/i>yang selalu dipakai oleh orang-orang musyrik sejak “tempo doeloe” hingga zaman “modern” seperti sekarang ini. Ibnu Katsir Asy-Syafi’i <i>rahimahullah <\/i>mengatakan,<\/p>\n<p style=\"text-align: right;\">وهذه الشبهة هي التي اعتمدها المشركون في قديم الدهر وحديثه، وجاءتهم الرسل صلوات الله وسلامه عليهم أجمعين، بردها والنهي عنها، والدعوة إلى إفراد العبادة لله وحده لا شريك له، وأن هذا شيء اخترعه المشركون من عند أنفسهم، لم يأذن الله فيه ولا رضي به، بل أبغضه ونهى عنه<\/p>\n<p><b><i>“Syubhat inilah yang selalu dijadikan sebagai sandaran orang-orang musyrik pada zaman dahulu dan sekarang. <\/i><\/b><i>Kemudian datanglah para rasul yang membantah alasan tersebut dan melarangnya serta berdakwah untuk mengesakan Allah Ta’ala semata dalam beribadah, tidak ada sekutu bagi-Nya. <\/i><b><i>Alasan tersebut hanyalah alasan yang dibuat-buat sendiri oleh kaum musyrikin, yang tidak diizinkan oleh Allah dan tidak pula diridhai-Nya. Bahkan dibenci dan dilarang oleh Allah Ta’ala.<\/i><\/b><i>” <\/i><b>[1]<\/b><\/p>\n<p>Orang-orang musyrik jahiliyyah tidaklah menyembah selain Allah Ta’ala karena meyakini bahwa sesembahan-sesembahan mereka itu bersekutu dengan Allah Ta’ala dalam hal menciptakan, memberi rizki, menghidupkan, dan mematikan. Mereka tetap meyakini bahwa urusan mencipta, memberi rizki, menghidupkan, dan mematikan hanya dimiliki oleh Allah Ta’ala. Akan tetapi, mereka beribadah kepada sesembahan-sesembahan mereka itu hanya dalam rangka mendekatkan diri mereka kepada Allah Ta’ala sedekat-dekatnya. Mereka berkata, <i>”Kami ini adalah hamba Allah yang banyak dosa, sedangkan mereka adalah orang-orang shalih yang memiliki kedudukan di sisi Allah. Oleh karena itu, kami menginginkan agar mereka itu menjadi perantara ibadah kami di sisi Allah sehingga ibadah dan taubat kami diterima oleh Allah.” <\/i><\/p>\n<p>Demikianlah, setan telah menghias-hiasi masalah ini. Yang mengherankan, mereka terus-menerus membaca Al Qur’an dan melewati ayat-ayat tersebut. Akan tetapi, mereka tidak memperhatikan ayat tersebut sehingga mereka tetap beribadah kepada penghuni kubur. <b>[2]<\/b><\/p>\n<p>Seperti inilah kondisi orang-orang musyrik zaman sekarang ini. Kita tidak mengingkari, bahwa mereka pun memiliki banyak kebaikan sebagaimana orang-orang musyrik jahiliyyah. Mungkin di antara mereka ibadahnya kepada Allah Ta’ala lebih banyak dibandingkan ibadah kita. Akan tetapi sayang, di samping beribadah kepada Allah Ta’ala, mereka juga beribadah kepada selain Allah Ta’ala. Inilah yang menyebabkan mereka keluar dari agama Islam karena telah berbuat syirik.<\/p>\n<p>Di antara contoh ibadah yang mereka tujukan kepada selain Allah Ta’ala adalah berkurban (menyembelih) untuk selain Allah Ta’ala. Ritual tersebut mereka bungkus dengan dalih dan kedok “budaya” atau “tradisi warisan nenek moyang” yang harus dilestarikan. Atau dibungkus dengan kedok “wisata budaya” yang banyak mendatangkan devisa bagi pemerintah setempat. Misalnya “budaya” upacara pelarungan kepala kerbau di Pantai Selatan untuk Nyai Roro Kidul, “budaya” ritual labuhan dengan menanam kepala kerbau di puncak gunung Merapi untuk dipersembahkan kepada “penguasa” Merapi, atau menanam kepala kerbau ketika memulai proyek membangun jembatan atau gedung bertingkat agar proyeknya lancar dan sukses. <b>Mereka lupa, bahwa seluruh bentuk ibadah adalah hak Allah Ta’ala semata. Siapa saja yang mempersembahkan ibadah itu untuk selain Allah, berarti dia telah menyembah sesuatu tersebut dan tidak menyembah Allah<\/b> <b>Ta’ala.<\/b><\/p>\n<p>Berkurban merupakan bentuk ibadah yang harus ditujukan untuk Allah Ta’ala semata. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: right;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ<\/p>\n<p>”<i>Sesungguhnya shalatku, sembelihanku, hidupku, dan matiku hanyalah untuk Allah, Rabb semesta alam.<\/i>” <b>(QS. Al-An’am [6]: 162)<\/b><\/p>\n<p>Bahkan, Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>mengancam orang-orang yang berkurban untuk selain Allah akan ditimpa laknat-Nya. Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: right;\">لَعَنَ اللَّهُ مَنْ ذَبَحَ لِغَيْرِ اللَّهِ<\/p>\n<p><i>“Allah melaknat orang-orang yang menyembelih untuk selain Allah.” <\/i><b>(HR. Muslim no. 5240)<\/b><\/p>\n<p>An-Nawawi Asy-Syafi’i <i>rahimahullah <\/i>mengatakan,<\/p>\n<p style=\"text-align: right;\">وَأَمَّا الذَّبْح لِغَيْرِ اللَّه فَالْمُرَاد بِهِ أَنْ يَذْبَح بِاسْمِ غَيْر اللَّه تَعَالَى كَمَنْ ذَبَحَ لِلصَّنَمِ أَوْ الصَّلِيب أَوْ لِمُوسَى أَوْ لِعِيسَى صَلَّى اللَّه عَلَيْهِمَا أَوْ لِلْكَعْبَةِ وَنَحْو ذَلِكَ ، فَكُلّ هَذَا حَرَام ، وَلَا تَحِلّ هَذِهِ الذَّبِيحَة ، سَوَاء كَانَ الذَّابِح مُسْلِمًا أَوْ نَصْرَانِيًّا أَوْ يَهُودِيًّا ، نَصَّ عَلَيْهِ الشَّافِعِيّ ، وَاتَّفَقَ عَلَيْهِ أَصْحَابنَا ، فَإِنْ قَصَدَ مَعَ ذَلِكَ تَعْظِيم الْمَذْبُوح لَهُ غَيْر اللَّه تَعَالَى وَالْعِبَادَة لَهُ كَانَ ذَلِكَ كُفْرًا ، فَإِنْ كَانَ الذَّابِح مُسْلِمًا قَبْل ذَلِكَ صَارَ بِالذَّبْحِ مُرْتَدًّا<\/p>\n<p><i>“Adapun menyembelih untuk selain Allah Ta’ala, maksudnya adalah menyembelih dengan menyebut nama selain Allah Ta’ala. Seperti menyembelih untuk berhala, salib, Musa, ‘Isa ‘alaihimassalam, ka’bah, atau yang lainnya. Seluruh perbuatan ini hukumnya haram dan sembelihannya tidak halal (dimakan). Baik yang menyembelih itu seorang muslim, Nasrani, atau Yahudi. Demikianlah yang telah ditegaskan oleh Imam Syafi’i dan disepakati pula oleh sahabat-sahabat kami (yaitu para ulama madzhab Syafi’i, pen.). <\/i><b><i>Jika perbuatan tersebut disertai dengan pengagungan terhadap makhluk tersebut dan (niat) beribadah kepadanya, maka hal itu termasuk kekafiran. Jika yang menyembelih sebelumnya beragama Islam, maka setelah menyembelih dia menjadi murtad (keluar dari agama Islam, pen.).<\/i><\/b><i>” <\/i><b>[3]<\/b><\/p>\n<p>Menyembelih kepada selain Allah Ta’ala hanyalah salah satu contoh dari sekian banyak kesyirikan yang tersebar di negeri ini. Padahal, dari keterangan yang disampaikan oleh An-Nawawi <i>rahimahullah <\/i>(salah seorang ulama besar dalam madzhab Syafi’i) tersebut sudah sangat jelas bahwa seseorang dapat keluar dari agama Islam karena melakukan perbuatan syirik. Meskipun dia masih shalat, puasa, bersedekah, atau melaksankan syi’ar-syi’ar agama Islam yang lain. Hal itu karena tauhidnya yang telah rusak dan bahkan hilang sehingga tidaklah bermanfaat sama sekali amal ibadah yang mereka lakukan.<\/p>\n<p>Oleh karena itu, merupakan suatu kebutuhan penting bagi kita untuk mempelajari hakikat syirik dengan segala jenisnya agar kita tidak terjerumus ke dalamnya. Kita mempelajari kesyirikan bukan berarti untuk dipraktikkan dalam kehidupan sehari-hari. Tetapi tujuan utama kita adalah untuk menjaga dan membentengi diri kita dari perkara-perkara tersebut. Karena barangsiapa yang tidak mengenal syirik, sarana-sarananya, dan macam-macamnya, maka dia dikhawatirkan akan terjerumus ke dalam perbuatan syirik itu karena dia tidak mengetahuinya. Betapa banyak kaum muslimin saat ini yang terjerumus dalam perbuatan syirik karena mereka tidak mengetahui bahwa perbuatan mereka itu termasuk syirik.<\/p>\n<p>Hudzaifah bin Yaman <i>radhiyallahu ‘anhu, <\/i>salah seorang sahabat Nabi <i>shallallahu ‘alaihi wa sallam, <\/i>telah memberikan contoh kepada kita dengan mengatakan,<\/p>\n<p style=\"text-align: right;\">كَانَ النَّاسُ يَسْأَلُونَ رَسُولَ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; عَنِ الْخَيْرِ ، وَكُنْتُ أَسْأَلُهُ عَنِ الشَّرِّ مَخَافَةَ أَنْ يُدْرِكَنِى<\/p>\n<p><i>“Kebanyakan manusia bertanya kepada Rasulullah shallallahu ‘alaihi wa sallam tentang kebaikan. Sedangkan aku bertanya kepada beliau tentang keburukan karena khawatir akan menimpaku.” <\/i><b>(HR. Bukhari no. 3606 dan Muslim no. 4890)<\/b><\/p>\n<p>Semoga dengan pembahasan yang singkat ini dapat membuka pandangan kita semua, bahwa kondisi kaum muslimin saat ini tidak jauh berbeda dengan kondisi orang-orang musyrik <i>jahiliyyah<\/i> dahulu. Bahkan, kondisi kesyirikan saat ini lebih parah daripada kesyirikan orang <i>jahiliyyah<\/i> dahulu. <b>[4] <\/b>Hal ini sekaligus menjadi bantahan bagi orang-orang yang meremehkan dakwah tauhid dan orang-orang yang menyangka bahwa masyarakat kita sekarang ini yang hidup di zaman serba modern sangatlah tidak mungkin berbuat syirik sebagaimana orang-orang musyrik <i>jahiliyyah<\/i> dahulu.<\/p>\n<p><b>[Selesai]<\/b><\/p>\n<p><em><strong>Baca juga:<\/strong><\/em><\/p>\n<ol>\n<li><a href=\"https:\/\/muslim.or.id\/36667-kapan-terjadi-syirik-cinta.html\">Kapan Terjadi Syirik Cinta?<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/34761-berdoa-kepada-mayit-adalah-kesyirikan.html\">Berdoa Kepada Mayit Adalah Kesyirikan<\/a><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/30556-cara-mendakwahi-keluarga-yang-berbuat-syirik.html\">Cara Mendakwahi Keluarga Yang Berbuat Syirik<\/a><\/li>\n<\/ol>\n<p><b>***<\/b><\/p>\n<p>Selesai disempurnakan menjelang ‘isya, Rotterdam NL 24 Jumadil akhir 1439\/ 3 Maret 2018<\/p>\n<p><b>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">Muhammad Saifudin Hakim<\/a><br \/>\nArtikel: <a href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/b><\/p>\n<p>&nbsp;<\/p>\n<p><b>Catatan kaki:<\/b><\/p>\n<p><b>[1] <\/b><b>    <\/b><b><i>Tafsir Al-Qur’an Al-‘Adzim <\/i><\/b>(7\/85) ketika beliau menjelaskan tafsir QS. Az-Zumar [39] ayat 3.<\/p>\n<p><b>[2] <\/b><b>    <\/b>Lihat <b><i>Syarh Masail Jahiliyyah, <\/i><\/b>hal. 21-22 karya Syaikh Dr. Shalih Al-Fauzan <i>hafidzahullah.<\/i><\/p>\n<p><b>[3] <\/b><b>    <\/b><b><i>Syarh Shahih Muslim, <\/i><\/b>6\/475.<\/p>\n<p><b>[4] <\/b><b>    <\/b>Silakan dibaca tulisan kami (semuanya ada tiga seri tulisan):<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/32546-kesyirikan-pada-zaman-sekarang-ternyata-lebih-parah-01.html\">https:\/\/muslim.or.id\/32546-kesyirikan-pada-zaman-sekarang-ternyata-lebih-parah-01.html<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Setelah melihat kondisi orang-orang musyrik pada zaman Rasulullah shallallahu ‘alaihi wa sallam, maka marilah kita melihat bersama kondisi kaum muslimin saat ini. <\/p>\n","protected":false},"author":65,"featured_media":37394,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1449,4243,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3)<\/title>\n<meta name=\"description\" content=\"Kondisi orang-orang musyrik pada zaman Rasulullah ﷺ ternyata sama persis dengan kondisi kaum muslimin pada saat sekarang ini, bahkan lebih parah. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Kondisi orang-orang musyrik pada zaman Rasulullah ternyata sama persis dengan kondisi kaum muslimin pada saat sekarang ini, bahkan lebih parah. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-03-21T02:00:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-03-27T08:44:33+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3)\",\"datePublished\":\"2018-03-21T02:00:45+00:00\",\"dateModified\":\"2018-03-27T08:44:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html\"},\"wordCount\":1255,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jahiliyah\",\"stirik\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html\",\"url\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html\",\"name\":\"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-03-21T02:00:45+00:00\",\"dateModified\":\"2018-03-27T08:44:33+00:00\",\"description\":\"Kondisi orang-orang musyrik pada zaman Rasulullah ﷺ ternyata sama persis dengan kondisi kaum muslimin pada saat sekarang ini, bahkan lebih parah. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3)","description":"Kondisi orang-orang musyrik pada zaman Rasulullah ﷺ ternyata sama persis dengan kondisi kaum muslimin pada saat sekarang ini, bahkan lebih parah. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html","og_locale":"id_ID","og_type":"article","og_title":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3) | Muslim.Or.Id","og_description":"Kondisi orang-orang musyrik pada zaman Rasulullah ternyata sama persis dengan kondisi kaum muslimin pada saat sekarang ini, bahkan lebih parah. Simak disini.","og_url":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-03-21T02:00:45+00:00","article_modified_time":"2018-03-27T08:44:33+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3)","datePublished":"2018-03-21T02:00:45+00:00","dateModified":"2018-03-27T08:44:33+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html"},"wordCount":1255,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg?strip=all&lossy=1&ssl=1","keywords":["jahiliyah","stirik","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html","url":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html","name":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-03-21T02:00:45+00:00","dateModified":"2018-03-27T08:44:33+00:00","description":"Kondisi orang-orang musyrik pada zaman Rasulullah ﷺ ternyata sama persis dengan kondisi kaum muslimin pada saat sekarang ini, bahkan lebih parah. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/03\/Memahami-Hakikat-Kesyirikan-pada-Zaman-Jahiliyyah-03.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/37314-memahami-hakikat-kesyirikan-pada-zaman-jahiliyyah-03.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Memahami Hakikat Kesyirikan pada Zaman Jahiliyyah (Bag. 3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/37314"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=37314"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/37314\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/37394"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=37314"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=37314"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=37314"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}