{"id":3736,"date":"2010-06-19T14:00:57","date_gmt":"2010-06-19T07:00:57","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3736"},"modified":"2021-12-01T09:23:07","modified_gmt":"2021-12-01T02:23:07","slug":"al-jamil-yang-maha-indah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html","title":{"rendered":"Al Jamil, Yang Maha Indah"},"content":{"rendered":"<p>Nama Allah <em>Ta’ala<\/em> yang maha mulia ini disebutkan dalam sebuah hadits yang shahih, dari Abdullah bin Mas&#8217;ud <em>radhiyallahu ‘anhu<\/em> bahwa Rasulullah <em>shallalahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">((لا يدخل الجنة من كان في قلبه مثقالُ ذرة من كبر)). قال رجل: إن الرجل يحب أن يكون ثوبه حسناً ونعله حسنةً. قال: ((إن الله جميلٌ يحب الجمال، الكبر بطر الحق وغمط الناس)) رواه مسلم.<\/p>\n<p>&#8220;Tidak akan masuk surga orang yang dalam hatinya ada kesombongan seberat biji debu&#8221;. Ada seorang yang bertanya: Sesungguhnya setiap orang suka (memakai) baju yang indah, dan alas kaki yang bagus, (apakah ini termasuk sombong?). Rasulullah <em>shallalahu ‘alaihi wa sallam <\/em>bersabda, &#8220;Sesungguhnya Allah Maha Indah dan mencintai keindahan, kesombongan itu adalah menolak kebenaran dan merendahkan orang lain&#8221;[1].<\/p>\n<p><span style=\"color: #800000;\"><strong>Makna <em>al-Jamil<\/em> secara bahasa<\/strong><\/span><\/p>\n<p>Ibnu Faris menjelaskan bahwa asal kata nama ini menunjukkan dua makna, salah satunya adalah indah\/bagus<a href=\"#_ftn2\">[2]<\/a>.<\/p>\n<p>Al-Fairuz Abadi menjelaskan bahwa asal kata nama ini berarti keindahan dalam tingkah laku dan rupa<a href=\"#_ftn3\">[3]<\/a>.<\/p>\n<p>Ibnul Atsir lebih lanjut menjelaskan bahwa <em>al-Jamil<\/em> berarti Yang Maha Indah perbuatan-perbuatan-Nya dan sempurna sifat-sifat-Nya<a href=\"#_ftn4\">[4]<\/a>.<\/p>\n<p><span style=\"color: #800000;\"><strong>Penjabaran makna nama Allah <em>al-Jamil<\/em><\/strong><\/span><\/p>\n<p>Nama Allah <em>Ta’ala<\/em> yang agung ini menunjukkan sempurnanya keindahan Allah <em>Ta’ala<\/em> pada semua nama, sifat, zat dan perbuatan-Nya<a href=\"#_ftn5\">[5]<\/a>.<\/p>\n<p>Imam an-Nawawi menjelaskan makna hadits di atas: bahwa semua urusan Allah <em>Ta’ala<\/em> (maha) indah dan baik, dan Dia memiliki nama-nama yang maha indah serta sifat-sifat yang maha bagus dan sempurna<a href=\"#_ftn6\">[6]<\/a>.<\/p>\n<p>Imam Ibnul Qayyim menjelaskan hal ini dengan terperinci dalam ucapan beliau: &#8220;Keindahan Allah <em>Ta’ala<\/em> ada empat tingkatan: <span style=\"text-decoration: underline;\">keindahan zat, keindahan sifat, keindahan perbuatan dan keindahan nama<\/span>. Maka nama-nama Allah semuanya maha indah, sifat-sifat-Nya semuanya maha sempurna, dan perbuatan-perbuatan-Nya semuanya (mengandung) hikmah, kemaslahatan (kebaikan), keadilan dan rahmat (kasih sayang). Adapun keindahan zat dan apa yang ada padanya, maka ini adalah perkara yang tidak bisa dicapai dan diketahui oleh selain-Nya. Semua makhluk tidak memiliki pengetahuan tentang itu kecuali (sedikit) pengetahuan yang dengan itulah Dia memperkenalkan dirinya kepada hamba-hamba yang dimuliakan-Nya. Sesungguhnya keindahan-Nya itu terjaga dari (segala bentuk) perubahan, terlindungi dengan tabir selendang dan sarung (kemuliaan), sebagaimana hadits Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dari Allah (hadits <em>qudsi<\/em>), &#8220;Kebesaran itu adalah selendang-Ku dan keagungan itu adalah sarung-Ku…&#8221;<a href=\"#_ftn7\">[7]<\/a>. Maka bagaimana anggapanmu terhadap keindahan yang ditutupi dengan sifat-sifat kesempurnaan, keagungan dan kemuliaan?<\/p>\n<p>Dari makna inilah kita dapat memahami sebagian arti keindahan zat-Nya, karena sesungguhnya seorang hamba akan terus meningkat (pengetahuannya tentang Allah <em>Ta’ala<\/em>), dari mengenal perbuatan-perbuatan-Nya (meningkat) menjadi mengenal sifat-sifat-Nya, dan dari mengenal sifat-sifat-Nya (meningkat) menjadi mengenal zat-Nya. Maka jika dia menyaksikan sesuatu (yang merupakan pengaruh baik) dari keindahan perbuatan-Nya, dia akan menjadikannya sebagai (argumentasi) yang menunjukkan keindahan sifat-Nya, kemudian keindahan sifat ini dijadikannya sebagai (argumentasi) yang menunjukkan keindahan zat-Nya.<\/p>\n<p>Dari sinilah jelas (bagi kita) bahwa Allah <em>Ta’ala<\/em> bagi-Nyalah segala pujian, dan bahwa tidak ada seorang makhluk pun yang mampu membatasi\/menghitung sanjungan bagi-Nya, bahkan Dia adalah seperti pujian yang ditujukan-Nya untuk diri-Nya sendiri. Dialah yang berhak disembah, dicintai dan disyukuri karena zat-Nya, dan Dia mencintai, memuji dan menyanjung diri-Nya sendiri. Sesungguhnya kecintaan, pujian, sanjungan dan pengesaan-Nya terhadap diri-Nya sendiri, pada hakikatnya itulah pujian, sanjungan, cinta dan tauhid (yang sebenarnya). Maka Allah <em>Ta’ala<\/em> adalah seperti pujian yang ditujukan-Nya untuk diri-Nya sendiri dan di atas pujian yang ditujukan makhluk-Nya kepada-Nya, Dan Allah <em>Ta’ala<\/em> dicintai zat, sifat-sifat dan perbuatan-perbuatan-Nya. Semua perbuatan-Nya indah dan dicintai, meskipun diantara obyek perbuatan-Nya ada yang dibenci dan tidak disukai-Nya, akan tetapi tidak ada pada perbuatan-Nya sesuatu yang dibenci dan dimurkai. Tidak ada satupun di alam ini yang dicintai, dipuji karena zatnya kecuali Allah <em>Ta’ala<\/em>. Dan semua yang dicintai selain-Nya, jika kecintaan tersebut mengikui kecintaan kepada-Nya, yaitu dengan mencintainya karena-Nya, maka kecintaan ini adalah kecintaan yang benar. Adapun selain itu adalah kecintaan yang batil (salah).<\/p>\n<p>Inilah hakikat <em>ilahiyyah<\/em> (penghambaan diri kepada-Nya), karena sembahan yang benar dialah yang dicintai dan dipuji zat-Nya. Terlebih lagi jika semua itu digandengkan dengan (mengingat dan menyakini) kebaikan, limpahan nikmat, kelembutan, pengampunan, pemaafan, anugerah dan rahmat-Nya.<\/p>\n<p>Maka seorang hamba hendaknya memahami bahwa tidak ada sembahan yang benar kecuali Allah, maka dia mencintai dan memuji-Nya karena zat dan kesempurnaan-Nya. Dan hendaknya dia mengetahui bahwa pada hakikatnya tidak ada yang melakukan kebaikan (kepadanya) dengan (melimpahkan) berbagai macam nikmat lahir dan batin, kecuali Allah (<em>Ta’ala<\/em>), maka dia mencintai-Nya karena kebaikan dan limpahan nikmat-Nya, dan memuji-Nya atas semua itu. Maka dia mencintai Allah dari kedua segi itu secara bersamaan.<\/p>\n<p>Sebagaimana Allah (<em>Ta’ala<\/em>) tidak ada sesuatu pun yang meyerupai-Nya, maka kecintaan kepada-Nya tidak seperti kecintaan kepada selain-Nya. Dan kecintaan yang disertai ketundukan itulah (hakikat) penghambaan diri (kepada-Nya), yang untuk tujuan inilah Allah menciptakan (semua) makhluk-Nya. Karena <em>ubudiyyah<\/em> (penghambaan diri) adalah kecintaan yang utuh disertai ketundukan yang sempurna, yang ini semua tidak pantas ditujukan kecuali kepada Allah <em>Ta’ala<\/em> (semata-mata). Dan menyekutukan-Nya dalam hal ini adalah perbuatan syirik yang tidak diampuni-Nya dan tidak diterima amal perbuatan pelakunya&#8221;<a href=\"#_ftn8\">[8]<\/a>.<\/p>\n<p>Di tempat lain, beliau berkata, &#8220;Kecintaan itu memiliki dua (sebab) yang membangkitkannya, (yaitu) keindahan dan pengagungan, dan Allah <em>Ta’ala<\/em> memiliki kesempurnaan yang mutlak pada semua itu, karena Dia Maha Indah dan mencintai keindahan, bahkan semua keindahan adalah milik-Nya, dan semua pengagungan (bersumber) dari-Nya, sehingga tidak ada sesuatupun yang berhak untuk dicintai dari semua segi karena zatnya kecuali Allah <em>Ta’ala<\/em> &#8220;<a href=\"#_ftn9\">[9]<\/a>.<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #800000;\"><strong>Pengaruh positif dan manfaat mengimani nama<\/strong> <strong>Allah <em>al-Jamil<\/em><\/strong><\/span><\/p>\n<p>Imam Ibnul Qayyim berkata, &#8220;Termasuk jenis pengetahuan yang paling mulia adalah mengenal Allah <em>Ta’ala<\/em> dengan (sifat) <em>al-jamal<\/em> (maha indah). Ini adalah pengetahuan (yang dimiliki) hamba-hamba (Allah) yang istimewa. Semua manusia mengenal-Nya dengan satu sifat dari semua sifat-Nya, akan tetapi yang paling sempurna pengetahuannya (tentang Allah <em>Ta’ala<\/em>) adalah yang mengenal-Nya dengan (sifat) kesempurnaan, keagungan dan keindahan-Nya. Tidak ada sesuatu pun yang serupa dengan-Nya dalam semua sifat-sifat-Nya. Seandainyapun semua makhluk memiliki rupa yang paling indah, kemudian keindahan mereka lahir dan batin dibandingkan dengan keindahan Allah <em>Ta’ala<\/em>, maka sungguh (perbandingannya) lebih rendah dari pada perbandingan pelita yang redup (cahayanya) dengan (terangnya cahaya) lingkaran matahari … Cukuplah (yang menunjukkan kesempurnaan) keindahan-Nya bahwa semua keindahan lahir dan batin di dunia dan akhirat adalah termasuk jejak-jejak penciptaan-Nya, maka bagaimana pula dengan zat yang bersumber darinya (semua) keindahan ini?&#8221;<a href=\"#_ftn10\">[10]<\/a>.<\/p>\n<p>Kemudian, pengaruh positif mengimani nama Allah yang maha agung ini dapat kita ambil dari penjelasan makna hadits di atas.<\/p>\n<p>Sabda Rasululah <em>shallallahu ‘alaihi wa sallam<\/em>, &#8220;Sesungguhnya Allah Maha Indah dan mencintai keindahan&#8221;, mengandung dua unsur landasan Islam yang agung, yaitu pengetahuan tentang sifat Allah <em>Ta’ala<\/em> dan pengamalan konsekwensi dari sifat tersebut. Yang pertama kita mengenal Allah <em>Ta’ala<\/em> dengan sifat maha indah yang tidak ada satu makhlukpun menyerupainya, kemudian yang kedua kita beribadah kepada Allah <em>Ta’ala<\/em> dengan sifat indah yang dicintai-Nya, dalam ucapan, perbuatan dan akhlak.<\/p>\n<p>Allah <em>Ta’ala<\/em> mencintai seorang hamba yang memperindah\/menghiasi ucapannya dengan kejujuran, hatinya dengan keikhlasan, kecintaan, selalu kembali dan bertawakkal (kepada-Nya), dan anggota badannya dengan ketaatan (kepada-Nya), serta tubuhnya dengan memperlihatkan nikamat yang dianugrahkan-Nya kepadanya, dalam berpakaian, membersihkan tubuh dari najis dan kotoran, memotong kuku, dan sebagainya. Maka hamba yang dicintai-Nya adalah hamba yang mengenal-Nya dengan sifat maha indah-Nya kemudian beribadah kepada-Nya dengan keindahan yang ada pada agama dan syariat-Nya.<\/p>\n<p>Hadits di atas maknanya meliputi keindahan pada pakaian dan alas kaki yang ditanyakan oleh sahabat di atas, juga maknanya secara umum meliputi keindahan pada segala sesuatu. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">&#8220;إن الله يحب أن يرى أثر نعمته على عبده&#8221;<\/p>\n<p>&#8220;Sesungguhnya Allah suka melihat (tampaknya) bekas nikmat (yang dilimpahkan-Nya) kepada hamba-Nya&#8221;<a href=\"#_ftn11\">[11]<\/a>.<\/p>\n<p>Maka Allah <em>Ta’ala<\/em> suka melihat (tampaknya) bekas nikmat (yang dilimpahkan-Nya) kepada hamba-Nya, karena ini termasuk keindahan yang dicintai-Nya, dan ini termasuk bentuk syukur kepada-Nya atas limpahan nikmat-Nya. Bersyukur adalah bentuk keindahan dalam batin, maka Allah <em>Ta’ala<\/em> suka melihat pada diri hamba-Nya keindahan lahir yang berupa tampaknya bekas nikmat-Nya pada diri hamba-Nya.<\/p>\n<p>Oleh karena itulah, Allah menurunkan kepada hamba-hamba-Nya pakaian dan perhiasan untuk memperindah (penampilan) lahir mereka, dan Dia memerintahkan kepada mereka untuk bertakwa (kepada-Nya) karena ini akan memperindah batin mereka. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{يا بني آدم قد أنزلنا عليكم لباساً يواري سوآتكم وريشاً، ولباس التقوى ذلك خير}<\/p>\n<p>&#8220;Hai anak Adam, sesungguhnya Kami telah menurunkan pakaian untuk menutupi &#8216;auratmu dan pakaian indah untuk perhiasan, dan pakaian taqwa itulah yang lebih baik&#8221; (QS al-A&#8217;raaf:26).<\/p>\n<p>Dalam ayat lain Allah <em>Ta’ala<\/em> berfirman tentang keadaan penduduk surga:<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\">{ولَقَّاهُمْ نضْرَةً وسُرُوْراً، وجزاهم بما صبروا جَنَّةً وحَرِيْراً}<\/p>\n<p>&#8220;Dan Dia menganugerahkan kepada mereka kecerahan (wajah) dan kegembiraan (hati). Dan Dia memberi balasan kepada mereka karena kesabaran mereka (dengan) surga dan (pakaian) sutera&#8221; (QS al-Insaan:12).<\/p>\n<p>Maka Allah <em>Ta’ala<\/em> menghiasi wajah mereka dengan kecerahan, batin mereka dengan kegembiraan, dan tubuh mereka dengan pakaian sutera<a href=\"#_ftn12\">[12]<\/a>.<\/p>\n<p><span style=\"color: #800000;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Demikianlah, dan kami akhiri tulisan ini dengan memohon kepada Allah dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar dia menganugerahkan kepada kita semua keindahan lahir dan batin, di dunia dan akhirat kelak, serta memudahkan kita untuk memahami dan mengamalkan petunjuk-Nya dengan baik dan benar, sesungguhnya Dia Maha Indah dan Maha Mengabulkan doa.<\/p>\n<p style=\"text-align: center;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, 3 Syawwal 1430 H<\/p>\n<p>Penulis: Ustadz Abdullah bin Taslim al-Buthoni, MA<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> HSR Muslim (no. 91).<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Mu&#8217;jamu maqaayiisil lughah (1\/427).<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Al-Qamus al-muhith (hal. 1266).<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> An-Nihayah fi gariibil hadits wal atsar (1\/812).<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Lihat &#8220;Fiqhul asma-i husna&#8221; (hal. 291).<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Syarh shahih Muslim (2\/90).<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> HR Abu Dawud (no. 4090) dan Ibnu Majah (no. 4174), dinyatakan shahih oleh syaikh al-Albani.<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Kitab &#8220;al-Fawa-id&#8221; (hal. 182-183).<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Kitab &#8220;al-Jawabul kaafi&#8221; (hal. 164).<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Kitab &#8220;al-Fawa-id&#8221; (hal. 181-182).<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> HR at-Tirmidzi (no. 2819) dan al-Hakim (no. 7188), dinyatakan shahih oleh al-Hakim dan disepakati adz-Dzahabi, juga dinyatakan hasan oleh at-Tirmidzi dan al-Albani.<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Lihat kitab &#8220;Fiqhul asma-il husna&#8221; (hal. 293-294).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nama Allah Ta’ala yang maha mulia ini disebutkan dalam sebuah hadits yang shahih, dari Abdullah bin Mas&#8217;ud radhiyallahu ‘anhu bahwa Rasulullah shallalahu ‘alaihi wa sallam bersabda, ((لا يدخل الجنة من كان في قلبه مثقالُ ذرة من كبر)). قال رجل: إن الرجل يحب أن يكون ثوبه حسناً ونعله حسنةً. قال: ((إن الله جميلٌ يحب الجمال، الكبر [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":34812,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[340,341,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Al Jamil, Yang Maha Indah<\/title>\n<meta name=\"description\" content=\"Rasululah shallallahu ‘alaihi wa sallam, &quot;Sesungguhnya Allah Maha Indah dan mencintai keindahan&quot;. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Al Jamil, Yang Maha Indah | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Rasululah shallallahu ‘alaihi wa sallam, &quot;Sesungguhnya Allah Maha Indah dan mencintai keindahan&quot;. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-06-19T07:00:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-01T02:23:07+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Al Jamil, Yang Maha Indah\",\"datePublished\":\"2010-06-19T07:00:57+00:00\",\"dateModified\":\"2021-12-01T02:23:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html\"},\"wordCount\":1476,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"asma' wa shifat\",\"nama dan sifat\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html\",\"url\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html\",\"name\":\"Al Jamil, Yang Maha Indah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-06-19T07:00:57+00:00\",\"dateModified\":\"2021-12-01T02:23:07+00:00\",\"description\":\"Rasululah shallallahu ‘alaihi wa sallam, \\\"Sesungguhnya Allah Maha Indah dan mencintai keindahan\\\". Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Al Jamil, Yang Maha Indah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Al Jamil, Yang Maha Indah","description":"Rasululah shallallahu ‘alaihi wa sallam, \"Sesungguhnya Allah Maha Indah dan mencintai keindahan\". Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html","og_locale":"id_ID","og_type":"article","og_title":"Al Jamil, Yang Maha Indah | Muslim.Or.Id","og_description":"Rasululah shallallahu ‘alaihi wa sallam, &quot;Sesungguhnya Allah Maha Indah dan mencintai keindahan&quot;. Simak disini.","og_url":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-06-19T07:00:57+00:00","article_modified_time":"2021-12-01T02:23:07+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png","type":"image\/png"}],"author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Al Jamil, Yang Maha Indah","datePublished":"2010-06-19T07:00:57+00:00","dateModified":"2021-12-01T02:23:07+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html"},"wordCount":1476,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png?strip=all&lossy=1&ssl=1","keywords":["asma' wa shifat","nama dan sifat","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html","url":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html","name":"Al Jamil, Yang Maha Indah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png?strip=all&lossy=1&ssl=1","datePublished":"2010-06-19T07:00:57+00:00","dateModified":"2021-12-01T02:23:07+00:00","description":"Rasululah shallallahu ‘alaihi wa sallam, \"Sesungguhnya Allah Maha Indah dan mencintai keindahan\". Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/Allah-Maha-Indah-dan-Mencintai-Keindahan.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3736-al-jamil-yang-maha-indah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Al Jamil, Yang Maha Indah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3736"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3736"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3736\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/34812"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3736"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3736"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3736"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}