{"id":3768,"date":"2010-06-23T00:00:59","date_gmt":"2010-06-22T17:00:59","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3768"},"modified":"2019-08-31T05:55:09","modified_gmt":"2019-08-30T22:55:09","slug":"mereka-yang-mabuk-kekuasaan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html","title":{"rendered":"Mereka Yang Mabuk Kekuasaan"},"content":{"rendered":"<p><em>Dengan menyebut nama Allah Yang Maha Pengasih lagi Maha Penyayang<\/em><\/p>\n<p>Dakwah, sebuah tugas mulia yang diemban oleh para pengikut nabi yang setia. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Katakanlah: Inilah jalanku, aku mengajak kepada Allah di atas landasan bashirah\/ilmu, inilah jalanku dan orang-orang yang setia mengikutiku. Maha suci Allah, aku bukan termasuk orang-orang musyrik.”<\/em> (<strong>QS. Yusuf: 108<\/strong>).<\/p>\n<p>Bahkan, kita pun tahu bahwa jalan dakwah merupakan jalannya orang-orang yang beruntung, orang-orang yang selamat dari kerugian. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Demi masa, sesungguhnya semua orang benar-benar dalam kerugian, kecuali orang-orang yang beriman, beramal salih, saling menasehati dalam kebenaran (berdakwah) dan saling menasehati untuk menetapi kesabaran.”<\/em> (<strong>QS. al-‘Ashr: 1-3<\/strong>)<\/p>\n<p>Namun, satu hal yang perlu diingat pula oleh setiap orang yang menisbatkan dirinya kepada dakwah yang agung ini, bahwa dakwah para nabi dan rasul di sepanjang jaman tidak pernah mengalami perubahan asas dan tujuan. Sebagaimana telah ditegaskan oleh Allah -yang telah mengutus mereka- di dalam firman-Nya (yang artinya), <em>“Sungguh, Kami telah mengutus kepada setiap umat, seorang rasul yang menyerukan; sembahlah Allah dan jauhilah thaghut.”<\/em> (<strong>QS. an-Nahl: 36<\/strong>). Artinya, dakwah tauhid dan pemberantasan syirik merupakan agenda utama dakwah yang sama sekali tidak boleh disepelekan, apalagi dianggap tidak relevan atau isu masa silam yang sudah ketinggalan jaman[?!]<\/p>\n<p>Kita semua ingat, tidaklah mulia suatu kaum -di sisi Allah, meskipun tampak hina di mata manusia- kecuali karena tauhid, ketakwaan, dan komitmen mereka terhadap ajaran Kitabullah dan Sunnah Rasul-Nya <em>shallallahu ‘alaihi wa sallam<\/em>. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sesungguhnya agama yang sah di sisi Allah hanyalah Islam.”<\/em> (<strong>QS. Ali Imran: 19<\/strong>). Allah <em>‘azza wa jalla<\/em> juga berfirman (yang artinya), <em>“Barangsiapa yang mencari agama selain Islam maka tidak akan diterima darinya, dan di akherat kelak dia pasti termasuk golongan orang-orang yang merugi.”<\/em> (<strong>QS. Ali Imran: 85<\/strong>). Allah <em>tabaraka wa ta’ala<\/em> berfirman (yang artinya), <em>“Sesungguhnya orang yang paling mulia di antara kalian adalah yang paling bertakwa.”<\/em> (<strong>QS. al-Hujurat: 15<\/strong>).<\/p>\n<p>Sebab tauhid, keimanan dan bimbingan al-Qur’an itulah yang menjadi pondasi kebaikan umat manusia. Yang dengannya mereka hidup dan bahagia, yang dengannya mereka akan bisa merasakan indahnya surga. Allah <em>jalla dzikruhu<\/em> menyatakan (yang artinya), <em>“Tidaklah mereka diperintahkan melainkan supaya beribadah kepada Allah dengan ikhlas dalam menjalankan agama secara lurus,…”<\/em> (<strong>QS. al-Bayyinah: 5<\/strong>). Allah <em>ta’ala<\/em> juga berfirman (yang artinya), <em>“Barangsiapa yang taat kepada Allah dan rasul-Nya maka sungguh dia akan mendapatkan kemenangan yang sangat besar.”<\/em> (<strong>QS. al-Ahzab: 71<\/strong>). Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Sesungguhnya Allah akan mengangkat kedudukan sebagian kaum karena Kitab ini dan menghinakan yang lain juga karenanya.”<\/em> (<strong>HR. Muslim<\/strong>)<\/p>\n<p>Maka sungguh amat menyedihkan, apabila ada sebagian golongan umat ini yang berjuang mengatasnamakan dakwah dan Islam kemudian menyingkirkan agenda besar umat Islam yaitu dakwah tauhid dan sunnah serta pemberantasan syirik dan bid’ah demi meraih kursi dan jabatan. <em>Subhanallah!<\/em> Tidak layak bagi mereka untuk mencatut firman Allah –yang mengisahkan ucapan Nabi Syu’aib <em>‘alaihis salam<\/em>&#8211; (yang artinya), <em>“Tiada yang kuinginkan melainkan melakukan perbaikan selama aku masih berkemampuan…”<\/em> (<strong>QS. Huud: 88<\/strong>).<\/p>\n<p>Wahai saudaraku &#8211;<em>fillah<\/em>&#8211; dakwah macam apakah ini? Mengorbankan agama demi mendapatkan ceceran kesenangan dunia dan fatamorgana… Kembalilah kepada Allah dan Rasul-Nya, kembalilah kepada para ulama Rabbani pengikut pemahaman generasi utama. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Bersegeralah melakukan amal-amal sebelum datangnya terpaan fitnah laksana potongan-potongan malam yang gelap gulita, sehingga membuat seorang yang pada pagi harinya beriman namun pada sore harinya berubah menjadi kafir, atau sorenya beriman namun pagi hari kemudian menjadi kafir. Dia rela menjual agamanya demi mendapatkan kesenangan dunia.”<\/em> (<strong>HR. Muslim<\/strong>).<\/p>\n<p>Sementara Rabb kita <em>‘azza wa jalla<\/em> telah membakukan kriteria amal yang diterima di sisi-Nya dengan firman-Nya (yang artinya), <em>“Maka barangsiapa yang mengharapkan perjumpaan dengan Rabbnya, hendaklah dia melakukan amal salih dan janganlah dia mempersekutukan apapun dalam beribadah kepada Rabbnya barang sedikitpun.”<\/em> (<strong>QS. al-Kahfi: 110<\/strong>). Ingatlah kata para ulama kita, amal dikatakan salih jika selaras dengan Sunnah Nabi-Nya, dan dikatakan ikhlas jika dipersembahkan hanya untuk-Nya, bukan untuk mencari dunia atau perempuan yang ingin dikawininya! Tidakkah kita ingat sebuah ayat yang mulia yang senantiasa kita baca dalam setiap raka’at kita, <strong>Iyyaka na’budu wa iyyaka nasta’in<\/strong>, <em>“Hanya kepada-Mu kami beribadah dan hanya kepada-Mu kami meminta pertolongan.”<\/em> Wahai saudaraku &#8211;<em>fillah<\/em>&#8211; inilah tujuan dan cita-cita hidupmu!<\/p>\n<p>Syaikh Dr. Shalih bin Fauzan al-Fauzan <em>hafizhahullah<\/em> berkata, “Akidah yang benar merupakan <strong>pondasi tegaknya agama dan syarat sah diterimanya amalan<\/strong>. Hal itu sebagaimana yang difirmankan oleh Allah (yang artinya),<em> “Barangsiapa yang mengharapkan perjumpaan dengan Rabbnya, maka hendaklah dia melakukan amal salih dan tidak mempersekutukan sesuatu pun dalam beribadah kepada Rabbnya.” (<strong>QS. al-Kahfi: 110<\/strong>). <\/em>Allah ta’ala juga berfirman (yang artinya),<em> “Sungguh telah diwahyukan kepadamu dan kepada orang-orang sebelummu: Seandainya kamu berbuat syirik niscaya akan lenyap seluruh amalmu, dan kamu pasti termasuk golongan orang-orang yang merugi.” (<strong>QS. az-Zumar: 65<\/strong>). <\/em>Allah ta’ala juga berfirman (yang artinya),<em> “Sembahlah Allah dengan mengikhlaskan agama untuk-Nya. Ingatlah, untuk Allah agama\/ketaatn yang tulus\/murni itu.” (<strong>QS. az-Zumar: 2-3<\/strong>). <\/em>Maka ayat-ayat yang mulia ini serta ayat-ayat lain yang semakna -dan itu banyak jumlahnya- menunjukkan bahwa amalan tidak akan diterima kecuali apabila bersih dari syirik. Oleh sebab itulah maka <strong>fokus perhatian para rasul -semoga salawat dan keselamatan dicurahkan Allah kepada mereka- menjadikan perbaikan akidah sebagai prioritas utama dakwahnya<\/strong>…” (<em>at-Tauhid li ash-Shaff al-Awwal al-’Aali<\/em>, hal. 9-10)<\/p>\n<p>Hizbullah, yaitu golongan Allah, tidak membangun loyalitasnya di atas kepentingan politik kursi dan jabatan, akan tetapi membangun loyalitas karena-Nya, bersaudara di atas ikatan iman, dan berlepas diri dari segala bentuk kekufuran. Rabb kita <em>tabaraka wa ta’ala<\/em> berfirman (yang artinya), <em>“Tidak akan kamu temukan suatu kaum yang beriman kepada Allah dan hari akhir itu justru berkasih sayang dengan orang-orang yang memusuhi Allah dan Rasul-Nya, sekalipun orang-orang itu adalah bapaknya, anaknya, saudara-saudara mereka atau sanak famili mereka. Mereka itulah orang-orang yang telah ditetapkan keimanan oleh Allah di dalam hatinya dan diperkuat oleh Allah dengan pertolongan dari-Nya. Niscaya Allah akan memasukkan mereka ke dalam surga-surga yang mengalir sungai-sungai di bawahnya, mereka kekal di dalamnya. Allah ridha kepada mereka dan mereka pun pasti akan ridha kepada-Nya. Mereka itulah hizbullah, dan hanya mereka itulah golongan orang-orang yang beruntung.”<\/em> (<strong>QS. al-Mujadilah: 22<\/strong>)<\/p>\n<p>Tidakkah kita ingat salah satu uswah kita, Nabi Ibrahim <em>‘alaihis salam<\/em> yang dengan tegas, berani, dan lantang menyuarakan tauhid di hadapan kaumnya, tanpa basa-basi politik atau bumbu ucapan dusta. Sebagaimana dikisahkan oleh Rabb kita <em>tabaraka wa ta’ala<\/em> (yang artinya), <em>“Sungguh terdapat suri tauladan yang baik pada Ibrahim dan orang-orang yang bersamanya, ketika mereka berkata kepada kaumnya; Sesungguhnya kami berlepas diri dari kalian dan segala yang kalian sembah selain Allah. Kami ingkari perbuatan kalian dan telah tampak jelas antara kami dan kalian permusuhan dan kebencian, sampai kalian beriman kepada Allah semata…”<\/em> (<strong>QS. al-Mumtahanah: 4<\/strong>)<\/p>\n<p>Saudaraku &#8211;<em>fillah<\/em>&#8211; jalan dakwah ini terlalu suci untuk dikotori dengan kepentingan-kepentingan sesaat dan ambisi-ambisi jahat semacam itu. Rabb kita <em>jalla sya’nuhu<\/em> telah memerintahkan (yang artinya), <em>“Ikutilah apa yang diwahyukan kepadamu dari Rabbmu, tiada sesembahan-–yang benar- kecuali Dia, dan berpalinglah dari orang-orang musyrik.”<\/em> (<strong>QS. al-An’aam: 106<\/strong>). Allah juga memerintahkan (yang artinya), <em>“Dan sesungguhnya inilah jalanku yang lurus, maka ikutilah ia dan janganlah kalian mengikuti jalan-jalan yang lain karena hal itu pasti akan mencerai-beraikan kalian dari jalan-Nya. Demikianlah Dia memerintahkan kamu agar kamu bertakwa.”<\/em> (<strong>QS. al-An’aam: 153<\/strong>)<\/p>\n<p>Takutlah kepada Allah, wahai saudara-saudaraku… Pergunakanlah ilmumu yang telah kau serap, kau hafalkan, dan kau teguk bertahun-tahun lalu melalui kitab-kitab para ulama salaf. Ingatlah ucapan Ibnu Batthal <em>rahimahullah<\/em>, “Sesungguhnya ilmu itu dinilai memiliki keutamaan disebabkan<strong> ilmu itulah yang akan membimbing pemiliknya untuk merasa takut kepada Allah, berusaha untuk selalu melakukan ketaatan kepada-Nya dan menjauhi kedurhakaan kepada-Nya<\/strong>. Allah ta’ala berfirman (yang artinya),<em> “Sesungguhnya yang merasa takut kepada Allah di antara hamba-hamba-Nya hanyalah orang-orang yang berilmu.” <\/em>(<strong>QS. Fathir: 28<\/strong>). Ibnu Umar berkata kepada orang yang memanggilnya sebagai faqih -orang yang ahli agama-,<em> “<strong>Sesungguhnya orang yang faqih itu adalah orang yang zuhud kepada dunia dan sangat merindukan akherat<\/strong>.”.”<\/em> (lihat <em>Syarh Ibnu Batthal<\/em> [1\/149], lihat juga <em>Syarh an-Nawawi<\/em> [3\/489] asy-Syamilah)<\/p>\n<p>Maka <strong>titel dan gelar akademis -apalagi jabatan organisasi dan kepartaian- bukanlah ukuran keilmuan<\/strong> seseorang dalam kacamata syari’at! Allah berfirman (yang artinya), <em>“Sesungguhnya yang merasa takut kepada Allah di antara hamba-hamba-Nya hanyalah orang-orang yang berilmu.”<\/em> (<strong>QS. Fathir: 28<\/strong>). Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> menerangkan, “Maknanya adalah tidak ada yang merasa takut kepada-Nya kecuali seorang yang berilmu. Ini artinya Allah memberitakan bahwa <strong>setiap orang yang takut kepada Allah maka itulah orang yang berilmu<\/strong>. Sebagaimana yang Allah ceritakan di dalam ayat lainnya (yang artinya), <em>‘Apakah sama orang yang senantiasa taat mengerjakan sholat dengan bersujud dan berdiri di sepanjang malam serta merasa takut akan hari akherat dan mengharapkan rahmat Rabbnya (dengan yang tidak demikian itu). Katakanlah: Apakah sama antara orang-orang yang berilmu dengan orang-orang yang tidak berilmu.’<\/em> (<strong>QS. az-Zumar: 9<\/strong>). Sementara <strong>rasa takut\/khas-yah itu pasti mengandung rasa harap, sebab kalau tidak demikian maka hal itu adalah sebuah keputusasaan<\/strong>. Sebagaimana halnya rasa harap pasti menuntut adanya rasa takut, sebab kalau tidak demikian maka yang ada adalah rasa aman -dari makar Allah-. Maka, <strong>orang-orang yang senantiasa memiliki rasa takut dan harap kepada Allah itulah sebenarnya ahli ilmu yang dipuji oleh Allah<\/strong>.” (<em>al-Iman<\/em>, takhrij al-Albani, hal. 20)<\/p>\n<p>Oleh sebab itulah mengapa para salaf menyebut semua orang yang berbuat maksiat -meskipun dia berilmu- sebagai orang yang jahil\/bodoh. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>“Sesungguhnya taubat itu akan diterima oleh Allah hanyalah bagi orang-orang yang melakukan keburukan dengan sebab kebodohan, kemudian mereka bertaubat dalam waktu yang dekat.”<\/em> (<strong>QS. an-Nisaa’: 17<\/strong>). Abul ‘Aliyah mengatakan, <em>“Aku bertanya kepada para sahabat Muhammad -shallallahu ‘alaihi wa sallam- tentang makna ayat ini, maka mereka berkata kepadaku, ‘<strong>Semua orang yang durhaka\/bermaksiat kepada Allah maka dia adalah jahil\/bodoh<\/strong>, dan semua orang yang bertaubat sebelum meninggal maka dia telah bertaubat dalam waktu yang dekat’.”<\/em> Ibnu Taimiyah mengomentari, “Demikianlah penafsiran yang dikatakan oleh segenap ahli tafsir.” Lalu beliau juga mengutip perkataan Mujahid, <em>“Setiap orang yang berbuat maksiat maka dia adalah bodoh ketika melakukan maksiatnya itu.”<\/em> (lihat <em>al-Iman<\/em>, takhrij al-Albani, hal. 21)<\/p>\n<p>Abdullah bin Mas’ud <em>radhiyallahu’anhu<\/em> berkata, <em>“Bukanlah ilmu itu dengan banyaknya riwayat, akan tetapi hakekat ilmu itu adalah khas-yah\/rasa takut kepada Allah.”<\/em> (dikutip dari <em>al-Fawa’id<\/em>, hal. 142). Beliau juga mengatakan, <em>“Cukuplah rasa takut kepada Allah bukti keilmuan, dan cukuplah ketertipuan diri karena kemurahan Allah sebagai bentuk kebodohan.”<\/em> (dikutip dari <em>al-Iman<\/em> karya Ibnu Taimiyah, takhrij al-Albani, hal. 22).<\/p>\n<p>Diriwayatkan pula dari al-Hasan al-Bashri <em>rahimahullah<\/em>, bahwa beliau berkata, <em>“Ilmu itu ada dua macam. Ilmu yang tertancap di dalam hati dan ilmu yang sekedar berhenti di lisan. <strong>Ilmu yang tertancap di hati itulah ilmu yang bermanfaat<\/strong>, sedangkan ilmu yang hanya berhenti di lisan itu merupakan hujjah\/bukti bagi Allah untuk menghukum hamba-hamba-Nya.”<\/em> (HR. al-Khathib al-Baghdadi dalam Tarikhnya dengan sanad dha’if marfu’, lihat <em>al-Iman<\/em>, takhrij al-Albani, hal. 22)<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Dahulu para ulama salaf mengatakan, <em>“Berhati-hatilah dari dua golongan manusia; pemilik hawa nafsu yang telah terjerat oleh hawa nafsunya dan pemilik -kesenangan- dunia yang telah terbutakan hatinya oleh dunianya.”<\/em>Beliau juga berkata, “Dahulu mereka juga mengatakan, <strong><em>“Waspadalah dari fitnahnya seorang alim yang fajir dan ahli ibadah yang bodoh<\/em><\/strong><em>. Karena sesungguhnya fitnah yang menjerat mereka berdua merupakan bencana yang bisa mencelakakan semua orang yang tertimpa oleh fitnah itu.”<\/em> (dikutip dari <em>adh-Dhau’ al-Munir ‘ala at-Tafsir<\/em> yang disusun oleh Syaikh Ali ash-Shalihi [5\/134], lihat juga <em>al-Fawa’id<\/em> hal. 99 dan <em>Ighatsat al-Lahfan<\/em> hal. 668)<\/p>\n<p>Sufyan bin ‘Uyainah mengatakan, <em>“Barangsiapa yang rusak di antara ahli ibadah kita maka pada dirinya terdapat kemiripan dengan orang Nasrani. Dan barangsiapa yang rusak di antara ahli ilmu kita maka pada dirinya terdapat kemiripan dengan orang Yahudi.”<\/em> Ibnul Qayyim mengatakan, “Hal itu dikarenakan orang Nasrani beribadah tanpa ilmu sedangkan orang Yahudi mengetahui kebenaran akan tetapi mereka justru berpaling darinya.” (<em>Ighatsat al-Lahfan<\/em>, hal. 36)<\/p>\n<p>Demikian pula, <strong>bersikeras memusuhi Sunnah merupakan bentuk kebodohan dan tindak memperturutkan hawa nafsu<\/strong>. Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Dahulu para salaf menyebut orang-orang yang menganut pemikiran yang bertentangan dengan sunnah serta menyelisihi ajaran yang dibawa oleh Rasul dalam perkara ilmu yang bersifat pemberitaan -dari Allah- maupun yang menyeleweng dalam masalah hukum amaliyah sebagai <strong>penganut syubhat dan pengekor hawa nafsu<\/strong>. Hal itu dikarenakan pada hakekatnya <strong>pemikiran yang menyelisihi Sunnah adalah kebodohan bukan ilmu, itu adalah hawa nafsu dan bukan agama<\/strong>. Oleh sebab itu orang yang tetap bersikeras mengikutinya digolongkan dalam kelompok orang yang mengikuti hawa nafsunya tanpa memperhatikan petunjuk dari Allah, yang pada akhirnya menjerumuskan kepada kesesatan di dunia dan kebinasaan nanti di akherat…” (<em>Ighatsat al-Lahfan<\/em>, hal. 639).<\/p>\n<p>Dengan demikian hakekat orang yang berilmu adalah orang yang setia mengikuti Sunnah. Ibnul Qayyim <em>rahimahullah<\/em> berkata, “Maka orang yang paling berilmu dan paling sehat akal, pemikiran, dan paling baik cara penilaiannya adalah <strong>orang yang akal, pemikiran, dan cara penilaian\/istihsan-nya serta analoginya bersesuaian dengan Sunnah<\/strong>. Sebagaimana yang dikatakan oleh Mujahid, <em>‘Ibadah yang paling utama adalah pemikiran yang bagus, yaitu mengikuti Sunnah<\/em>. Allah <em>ta’ala<\/em> berfirman (yang artinya), <em>‘Dan orang-orang yang diberikan ilmu bisa melihat bahwa apa yang telah diturunkan oleh Rabbmu kepadamu itulah yang benar.’ (<strong>QS. Saba’: 6<\/strong>).”<\/em> (<em>Ighatsat al-Lahfan<\/em>, hal. 638-639)<\/p>\n<p>Saudaraku &#8211;<em>fillah<\/em>-, jangan sampai kita termasuk orang-orang yang disinyalir dalam hadits Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berikut ini. Dari Abu Hurairah &#8211;<em>radhiyallahu’anhu<\/em>-, dia berkata; Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Akan datang kepada manusia tahun-tahun yang penuh dengan penipuan. Ketika itu pendusta dibenarkan sedangkan orang yang jujur malah didustakan, pengkhianat dipercaya sedangkan orang yang amanah justru dianggap sebagai pengkhianat. Pada saat itu Ruwaibidhah berbicara.”<\/em> Ada yang bertanya, <em>“Apa yang dimaksud Ruwaibidhah?”<\/em>. Beliau menjawab, <strong><em>“Orang bodoh yang turut campur dalam urusan masyarakat luas.”<\/em><\/strong> (<strong>HR. Ibnu Majah<\/strong>, disahihkan al-Albani dalam <em>as-Shahihah<\/em> [1887] as-Syamilah).<\/p>\n<p><strong>Para pembesar<\/strong>,… dengarkanlah keluhan simpatisanmu.. Dia telah menumpahkan isi hatinya kepada khalayak, untuk menunjukkan betapa jauhnya penyimpangan yang ada di tengah-tengah barisan kalian &#8211;<em>semoga Allah mengembalikan kalian ke jalan salafus shalih<\/em>-.<\/p>\n<p>“Sekjen PKS Anis Matta mengatakan bahwa mereka <strong>ingin keluar dari tema-tema sempit<\/strong>, dalam rangka mengubah citra Islamis, dengan jargon “PKS Untuk Semua”. Ini bukan pertama kalinya diungkap oleh Anis Matta, PKSOnline tanggal 23 Januari 2009 juga mencatat pernyataan semacam ini dari Anis Matta, bahwa era politik aliran sudah berakhir. Lalu diperkuat lagi dengan pernyataan wakil Sekjen Zulkiflimansyah pada tanggal 30 Januari 2009, bahwa <strong>syariat Islam itu sudah agenda masa lalu<\/strong>.<\/p>\n<p>Jadi <strong>misi-misi dakwah seperti pemurnian akidah tauhid, penegakan nilai syari’ah, adalah hal-hal yang sudah tidak relevan lagi buat PKS dan dianggap sebagai tema yang sempit<\/strong>. <em>Nastaghfirullah<\/em>, <strong>padahal tidaklah Allah Ta’ala mengutus para nabi dan rasul kecuali untuk tugas-tugas ini<\/strong>, tapi ternyata itu ditegaskan sebagai hal yang tidak relevan lagi oleh PKS.” (http:\/\/pkswatch.blogspot.com)<\/p>\n<p>Akhirnya, keputusan objektif itupun dia keluarkan, “Kini, <strong>alhamdulillah<\/strong>, saya mulai bisa melepaskan PKS dari hati saya, dari pikiran saya, dan saya malah merasa plong. <strong>Selamat tinggal PKS<\/strong>. Pembicaraan dan pikiran mengenai PKS sudah sama sekali tidak menarik minat saya lagi, sudah <strong>sama seperti ketika membicarakan partai-partai politik yang lain<\/strong>.” (http:\/\/pkswatch.blogspot.com)<\/p>\n<p>Masih adakah hati yang terketuk, dan nurani yang tergerak, menyaksikan sandiwara politik yang telah mengorbankan sekian banyak tunas-tunas negeri? Kembalilah ke jalanmu -wahai saudaraku, jalan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan para sahabatnya yang mulia. <em>‘Alaikum bi sunnati wa sunnatil khulafa’ir rasyidin al-mahdiyin, tamassaku bihaa, wa ‘adhdhuu ‘alaihaa bin nawajidz! Wa iyyaakum wa muhdatsaatil umuur..Fa inna kulla muhdatsatin bid’ah. Wa kulla bid’atin dholalah! Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa shahbihi wa sallam. Walhamdulillahi Rabbil ‘alamin. <\/em><\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sungguh amat menyedihkan, apabila ada sebagian golongan umat ini yang berjuang mengatasnamakan dakwah dan Islam kemudian menyingkirkan agenda besar umat Islam yaitu dakwah tauhid dan sunnah serta pemberantasan syirik dan bid’ah demi meraih kursi dan jabatan<\/p>\n","protected":false},"author":23,"featured_media":51061,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[223,344,345],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mereka Yang Mabuk Kekuasaan<\/title>\n<meta name=\"description\" content=\"Masih adakah hati yang terketuk, dan nurani yang tergerak, menyaksikan sandiwara politik yang telah mengorbankan sekian banyak tunas-tunas negeri? Kembalilah ke jalanmu -wahai saudaraku.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mereka Yang Mabuk Kekuasaan\" \/>\n<meta property=\"og:description\" content=\"Masih adakah hati yang terketuk, dan nurani yang tergerak, menyaksikan sandiwara politik yang telah mengorbankan sekian banyak tunas-tunas negeri? Kembalilah ke jalanmu -wahai saudaraku.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-06-22T17:00:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-08-30T22:55:09+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Mereka Yang Mabuk Kekuasaan\" \/>\n<meta name=\"twitter:description\" content=\"Masih adakah hati yang terketuk, dan nurani yang tergerak, menyaksikan sandiwara politik yang telah mengorbankan sekian banyak tunas-tunas negeri? Kembalilah ke jalanmu -wahai saudaraku.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Mereka Yang Mabuk Kekuasaan\",\"datePublished\":\"2010-06-22T17:00:59+00:00\",\"dateModified\":\"2019-08-30T22:55:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html\"},\"wordCount\":2473,\"commentCount\":26,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ikhwanul muslimin\",\"kekuasan\",\"PKS\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html\",\"url\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html\",\"name\":\"Mereka Yang Mabuk Kekuasaan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-06-22T17:00:59+00:00\",\"dateModified\":\"2019-08-30T22:55:09+00:00\",\"description\":\"Masih adakah hati yang terketuk, dan nurani yang tergerak, menyaksikan sandiwara politik yang telah mengorbankan sekian banyak tunas-tunas negeri? Kembalilah ke jalanmu -wahai saudaraku.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mereka Yang Mabuk Kekuasaan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mereka Yang Mabuk Kekuasaan","description":"Masih adakah hati yang terketuk, dan nurani yang tergerak, menyaksikan sandiwara politik yang telah mengorbankan sekian banyak tunas-tunas negeri? Kembalilah ke jalanmu -wahai saudaraku.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html","og_locale":"id_ID","og_type":"article","og_title":"Mereka Yang Mabuk Kekuasaan","og_description":"Masih adakah hati yang terketuk, dan nurani yang tergerak, menyaksikan sandiwara politik yang telah mengorbankan sekian banyak tunas-tunas negeri? Kembalilah ke jalanmu -wahai saudaraku.","og_url":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-06-22T17:00:59+00:00","article_modified_time":"2019-08-30T22:55:09+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Mereka Yang Mabuk Kekuasaan","twitter_description":"Masih adakah hati yang terketuk, dan nurani yang tergerak, menyaksikan sandiwara politik yang telah mengorbankan sekian banyak tunas-tunas negeri? Kembalilah ke jalanmu -wahai saudaraku.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Mereka Yang Mabuk Kekuasaan","datePublished":"2010-06-22T17:00:59+00:00","dateModified":"2019-08-30T22:55:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html"},"wordCount":2473,"commentCount":26,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1","keywords":["ikhwanul muslimin","kekuasan","PKS"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html","url":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html","name":"Mereka Yang Mabuk Kekuasaan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-06-22T17:00:59+00:00","dateModified":"2019-08-30T22:55:09+00:00","description":"Masih adakah hati yang terketuk, dan nurani yang tergerak, menyaksikan sandiwara politik yang telah mengorbankan sekian banyak tunas-tunas negeri? Kembalilah ke jalanmu -wahai saudaraku.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/06\/MEREKA-YANG-MABUK-KEKUASAAN.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3768-mereka-yang-mabuk-kekuasaan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mereka Yang Mabuk Kekuasaan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3768"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3768"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3768\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/51061"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3768"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3768"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3768"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}