{"id":381,"date":"2008-10-09T19:21:06","date_gmt":"2008-10-09T12:21:06","guid":{"rendered":"https:\/\/muslim.or.id\/?p=381"},"modified":"2021-04-21T09:59:57","modified_gmt":"2021-04-21T02:59:57","slug":"jalinan-silaturrahim","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html","title":{"rendered":"Terurainya Jalinan Silaturrahim"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html\/#Bentuk-Bentuk_Pemutusan_Silaturrahim\" title=\"Bentuk-Bentuk Pemutusan Silaturrahim\">Bentuk-Bentuk Pemutusan Silaturrahim<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html\/#Faktor_Penyebab_Terputusnya_Silaturrahim\" title=\"Faktor Penyebab Terputusnya Silaturrahim\">Faktor Penyebab Terputusnya Silaturrahim<\/a><\/li><\/ul><\/nav><\/div>\n<p>Tali kekerabatan harus selalu rapat dan erat. Beragam gejala yang berpotensi merenggangkannya mesti diantisipasi dengan cepat, supaya keharmonisan hubungan tetap terjaga, kuat lagi hangat. Semua anggota kerabat akan menikmati rahmat dari-Nya lantaran menjunjung tinggi tali silaturahmi yang sangat ditekankan oleh syariat. Sebaliknya, ketidakpedulian terhadap hubungan kekerabatan akan dapat menimbulkan dampak negatif. Alasannya, tali silaturahmi lambat laun akan mengalami perenggangan. Pemutusan tali silaturahmi berdampak mengikis solidaritas, mengundang laknat, menghambat curahan rahmat dan menumbuhkan suburnya egoisme. Sering terdengar di masyarakat pelbagai kasus putusnya tali silaturrahim. Ancaman Islam sangat tegas terhadap pemutusan silaturrahim ini.<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">فَهَلْ عَسَيْتُمْ إِن تَوَلَّيْتُمْ أَن تُفْسِدُوا فِي اْلأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ<\/span><\/p>\n<p><em>&#8220;Maka apakah kiranya jika kamu berkuasa kamu akan membuat kerusakan di muka bumi dan memutuskan hubungan kekeluargaan? Mereka itulah orang-orang yang dilaknati Allah dan Allah tulikan telinga mereka dan Allah butakan penglihatan mereka.&#8221;<\/em> (QS. Muhammad: 22-23)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">لَا يَدْخُلُ الْجَنَّةَ قَاطِعٌ<\/span><\/p>\n<p><em>&#8220;Tidak akan masuk surga orang yang memutuskan silaturrahim.&#8221;<\/em> (HR. Bukhari 5984 dan Muslim 2556)<\/p>\n<p>Banyak faktor yang dapat menyulut terjadinya pemutusan tali silaturrahim. Namun ketidaktahuan seseorang tentang itu, membuatnya terjerumus dalam kesalahan.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bentuk-Bentuk_Pemutusan_Silaturrahim\"><\/span><span style=\"font-size: 18pt;\"><strong>Bentuk-Bentuk Pemutusan Silaturrahim<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Anjuran untuk membina tali silaturahmi sangat jelas. Sebagaimana diterangkan Ibnul Atsir, silaturahmi merupakan cerminan berbuat baik kepada keluarga dekat, berlemah-lembut kepada mereka, memperhatikan keadaan mereka baik ketika mereka berada di daerah yang jauh maupun ketika mereka melontarkan kejelekan kepadanya. Memutuskan tali silaturrahim merupakan tindakan yang berlawanan dengan itu semua.<\/p>\n<p>Meski demikian, fenomena pemutusan tali silaturrahim kerap kali terdengar di tengah masyarakat, terutama akhir-akhir ini, saat materialisme mendominasi. Saling mengunjungi dan menasihati sudah dalam titik yang memprihatinkan. Hak keluarga yang satu ini sudah terabaikan, tidak mendapatkan perhatian yang semestinya. Padahal jarak sudah bukan lagi menjadi halangan di era kemajuan teknologi informasi. Di antara contoh konkret bentuk pemutusan silaturrahim yang muncul di tengah masyarakat adalah:<\/p>\n<p>Pertama, tidak adanya kunjungan kepada sanak keluarganya dalam jangka waktu yang panjang, tidak memberi hadiah, tidak berusaha merebut hati keluarganya, tidak membantu menutupi kebutuhan atau mengatasi penderitaan kerabatnya. Yang terjadi, justru menyakiti kerabatnya dengan ucapan atau perbuatan.<\/p>\n<p>Kedua, tidak pernah menghidupkan semangat senasib dan sepenanggungan dalam kegembiraan maupun kesusahan. Malah orang lain yang dikedepankan daripada membantu keluarga dekatnya.<\/p>\n<p>Ketiga, lebih sering menghabiskan waktu dakwahnya kepada orang lain daripada sibuk dengan keluarga sendiri. Padahal, mereka lebih berhak mendapatkan kebaikan. Allah berfirman kepada Nabi-Nya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَأَنذِرْ عَشِيرَتَكَ اْلأَقْرَبِينَ<\/span><\/p>\n<p><em>&#8220;Dan berilah peringatan kepada kerabat-kerabatmu yang terdekat.&#8221;<\/em> (QS. Asy Syu&#8217;ara: 214)<\/p>\n<p>Keempat, ada juga orang yang mau menjalin tali silaturrahim, jika keluarganya menyambung silaturrahim dengannya. Tapi ia akan mengurainya, jika mereka memutuskannya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Faktor_Penyebab_Terputusnya_Silaturrahim\"><\/span><span style=\"font-size: 18pt;\"><strong>Faktor Penyebab Terputusnya Silaturrahim<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagaimana telah dikemukakan, bahwa banyak hal yang dapat menyebabkan terputusnya silaturrahim, di antaranya ialah<\/p>\n<p>Pertama, ketidaktahuan bahaya memutuskan tali silaturrahim. Ketidaktahuan seseorang terhadap akibat buruk yang akan dideritanya dalam kehidupan dunia maupun akhirat akibat memutuskan silaturrahim, telah menyebabkannya melakukan pemutusan silaturrahim ini. Sebagaimana juga ketidaktahuan seseorang tentang keutamaan silaturrahim, membuat dia malas dan kurang semangat melakukannya.<\/p>\n<p>Kedua, ketakwaan yang melemah. Orang yang melemah ketakwaan serta agamanya, maka dia tidak akan peduli dengan perbuatannya yang memotong sesuatu yang mestinya disambung. Dia tidak pernah tergiur dengan pahala silaturrahim yang dijanjikan Allah serta tidak merasa takut dengan akibat dari pemutuskan silaturrahim ini.<\/p>\n<p>Ketiga, kesombongan. Sebagian orang, jika sudah mendapatkan kedudukan yang tinggi atau menjadi saudagar besar, dia berubah sombong kepada keluarga dekatnya. Dia menganggap ziarah kepada keluarga merupakan kehinaan, begitu juga usaha merebut hati mereka, dianggapnya sebagai kehinaan. Karena ia memandang, hanya dirinya saja yang lebih berhak untuk diziarahi dan didatangi.<\/p>\n<p>Keempat, perpisahan yang lama. Ada juga orang yang terputus komunikasi dengan keluarga dekatnya dalam waktu yang lama, sehingga dia merasa terasingkan dari mereka. Mula-mula dia menunda-nunda ziarah, dan itu terulang terus sampai akhirnya terputuslah hubungan dengan mereka. Dia pun terbiasa dengan terputus dan menikmati keadaannya yang jauh dari keluarga.<\/p>\n<p>Kelima, celaan berat. Ada sebagian orang, jika dikunjungi oleh sebagian anggota keluarganya setelah terpisah sekian lama, dia menghujani saudaranya itu dengan hinaan dan celaan. Karena dinilai kurang dalam menunaikan haknya dan dinilai terlambat dalam berkunjung. Akibatnya, muncul keinginan menjauh dari orang yang suka mencela ini dan merasa takut untuk menziarahinya lagi karena khawatir dicela.<\/p>\n<p>Keenam memberatkan. Ada orang, jika dikunjungi oleh sanak familinya, dia terlihat membebani dirinya untuk menjamunya secara berlebihan. Dikeluarkannya banyak harta dan memaksa diri untuk menghormati tamunya, padahal dia kurang mampu. Akibatnya, saudara-saudaranya merasa berat untuk berkunjung kepadanya karena khawatir menyusahkan tuan rumah.<\/p>\n<p>Ketujuh, kurang memperhatikan orang yang berkunjung. Ada orang, jika dikunjungi oleh saudaranya, dia tidak memperlihatkan kepeduliannya. Dia tidak memperhatikan omongannya. Bahkan kadang dia memalingkan wajahnya saat diajak bicara. Dia tidak senang dengan kedatangan mereka dan tidak berterima kasih. Dia menyambut para pengunjung dengan berat hati dan sambutan dingin. Ini akan mengurangi semangat untuk mengunjunginya.<\/p>\n<p>Kedelapan, pelit dan bakhil. Ada sebagian orang, jika diberi rezeki oleh Allah berupa harta atau wibawa, dia akan lari menjauh dari keluarga dekatnya, bukan karena ia sombong. Dia lebih memilih menjauhi mereka dan memutuskan silaturrahim daripada membukakan pintu buat kaum kerabatnya, menerima mereka jika bertamu, membantu mereka sesuai dengan kemampuan dan meminta maaf jika tidak bisa membantu. Padahal, apalah artinya harta jika tidak bisa dirasakan oleh kerabat!<\/p>\n<p>Kesembilan, menunda pembagian harta warisan. Terkadang ada harta warisan yang belum dibagi di antara ahli waris; entah karena malas atau karena ada yang membangkang. Semakin lama penundaan pembagian harta warisan, maka semakin besar kemungkinan akan menyebarnya permusuhan dan saling membenci di antara mereka. Karena ada yang ingin mendapatkan haknya untuk dimanfaatkan, ada juga ahli waris yang keburu meninggal sehingga ahli warisnya sibuk mengambil haknya mayit yang belum diambilnya, sementara yang lain mulai berburuk sangka kepada yang lainnya. Akhirnya perkara ini menjadi ruwet dan menjadi kemelut yang mengakibatkan perpecahan serta membawa kepada pemutusan silaturrahim.<\/p>\n<p>Kesepuluh, kerja sama antar keluarga dekat. Sebagian orang bekerjasama dengan saudaranya dalam suatu usaha atau PT tanpa ada kesepakatan yang jelas. Ditambah lagi, dengan tidak adanya tranparansi. Usaha ini terbangun hanya berdasarkan suka sama suka dan saling mempercayai. Jika hasilnya mulai bertambah serta wilayah usahanya semakin melebar, mulai timbul benih perselisihan, perbuatan zhalim mulai mengemuka dan mulai timbul prasangka buruk kepada yang lain. Terutama jika mereka ini kurang bertakwa dan tidak memiliki sifat itsar (yaitu sifat lebih mendahulukan orang lain daripada dirinya), atau salah seorang di antara mereka keras kepala atau salah seorang di antara mereka ini lebih banyak modalnya dibandingkan yang lainnya. Dari suasana yang kurang sehat ini, kemudian hubungan semakin memburuk, perpecahan tak terelakkan, bahkan mungkin bisa berbuntut ke pengadilan. Akhirnya di persidangan mereka saling mencela.<\/p>\n<p>Allah <em>ta&#8217;ala<\/em> berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَإِنَّ كَثِيرًا مِنَ الْخُلَطَآءِ لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلاَّ الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَّا هُمْ<\/span><\/p>\n<p><em>&#8220;Dan sesungguhnya kebanyakan dari orang-orang yang berserikat itu sebagian mereka berbuat zhalim kepada sebagian yang lain, kecuali orang-orang yang beriman dan mengerjakan amal yang shalih; dan amat sedikitlah mereka ini.&#8221;<\/em> (QS. Shaad: 24)<\/p>\n<p>Kesebelas, sibuk dengan dunia. Orang yang rakus dunia seakan tidak memiliki waktu lagi untuk menyambung silaturrahim dan untuk berusaha meraih kecintaan kerabatnya.<\/p>\n<p>Kedua belas, perceraian di antara kerabat. Kadang perceraian tak terelakkan antara suami istri yang memiliki hubungan kerabat. Ini menimbulkan berbagai macam kesulitan bagi keduanya, entah disebabkan oleh anak-anak atau urusan-urusan lain yang berkaitan erat dengan perceraian atau sebab yang lain.<\/p>\n<p>Ketiga belas, jarak yang berjauhan serta malas ziarah. Kadang ada keluarga yang berjauhan tempat tinggalnya dan jarang saling berkunjung, sehingga merasa jauh dengan keluarga dan kerabatnya. Jika ingin berkunjung ke kerabat, tempat ia yang tuju itu terasa sangat jauh. Akhirnya jarang ziarah.<\/p>\n<p>Keempat belas, rumah yang berdekatan. Rumah yang berdekatan juga bisa mengakibatkan keretakan dan terputusnya silaturrahim. Diriwayatkan dari Umar bin Khaththab <em>radhiallahu &#8216;anhu<\/em>, beliau mengatakan, <em>&#8220;Perintahkanlah kepada para kerabat agar saling mengunjungi bukan untuk saling bertetangga.&#8221;<\/em> Al Ghazali mengomentari perkataan Umar ini, <em>&#8220;Beliau mengucapkan perkataan ini, karena bertetangga bisa mengakibatkan persaingan hak. Bahkan mungkin bisa mengakibatkan rasa tidak suka dan pemutusan silaturrahim.&#8221;<\/em> Aktsam bin Shaifi mengatakan, <em>&#8220;Tinggallah di tempat yang berjauhan, niscaya kalian akan semakin saling mencintai.&#8221;<\/em> Kadang juga, kedekatan ini menimbulkan masalah. Misalnya, problem yang terjadi antara anak dengan anak bisa merembet melibatkan orang tua. Masing-masing membela anaknya, sehingga menimbulkan permusuhan dan menyebabkan pemutusan silaturrahim.<\/p>\n<p>Kelima belas, kurang sabar. Ada sebagian orang yang tidak sabar dalam menghadapi masalah kecil dari kerabatnya. Terkadang hanya disebabkan oleh kesalahan kecil, dia segera mengambil sikap untuk memutuskan silaturrahim.<\/p>\n<p>Keenam belas, lupa kerabat pada saat mempunyai acara. Saat salah seorang kerabat memiliki acara walimah atau lainnya, dia mengundang kerabatnya, baik dengan lisan, lewat surat undangan atau lewat telepon. Saat memberikan undangan ini, kadang ada salah seorang kerabat yang terlupakan. Sementara yang terlupakan ini orang yang berjiwa lemah atau sering berburuk sangka. Kemudian orang yang berjiwa lemah ini menafsirkan kealpaan kerabatnya ini sebagai sebuah kesengajaan dan penghinaan kepadanya. Buruk sangka ini menggiringnya untuk memutuskan silaturrahim.<\/p>\n<p>Ketujuh belas, hasad atau dengki. Kadang ada orang yang Allah anugerahkan padanya ilmu, wibawa, harta atau kecintaan dari orang lain. Dengan anugerah yang disandangnya, ia membantu kerabatnya serta melapangkan dadanya buat mereka. Karena perbuatan yang baik ini, kemudian ada di antara kerabatnya yang hasad kepadanya. Dia menanamkan bibit permusuhan, membuat kerabatnya yang lain meragukan keikhlasan orang yang berbuat kebaikan tadi, dan kemudian menebarkan benih permusuhan kepada kerabat yang berbuat baik ini.<\/p>\n<p>Kedelapan belas, banyak gurau. Sering bergurau memiliki beberapa efek negatif. Kadang kala ada kata yang terucap dari seseorang tanpa memperdulikan perasaan orang lain yang mendengarnya. Perkataan menyakitkan ini kemudian menimbulkan kebencian kepada orang yang mengucapkannya. Fakta seperti ini sering terjadi di antara kerabat karena mereka sering berkumpul. Ibnu Abdil Baar mengatakan, <em>&#8220;Ada sekelompok ulama yang membenci senda gurau secara berlebihan. Karena akibatnya yang tercela, menyinggung harga diri, bisa mendatangkan permusuhan serta merusak tali persaudaraan.&#8221;<\/em><\/p>\n<p>Kesembilan belas, fitnah. Terkadang ada orang yang memiliki hobi merusak hubungan antar kerabat &#8211;<em>iyadzan billah<\/em>. Orang seperti ini sering menyusup ke tengah orang-orang yang saling mencintai. Dia ingin memisahkan dan mencerai-beraikan persatuan, serta mengacaukan perasaan hati yang telah menyatu. Betapa banyak tali silaturrahim terputus, persatuan menjadi berantakkan disebabkan oleh fitnah. Dan merupakan kesalahan terbesar dalam masalah ini, yaitu percaya dengan fitnah. Alangkah indah perkataan seorang penyair yang mengingatkan kita:<\/p>\n<p><em>Siapa yang bersedia mendengarkan perkataan para tukang fitnah,<\/em><\/p>\n<p><em>maka mereka tidak menyisakan buat pendengarnya<\/em><\/p>\n<p><em>Seorang teman pun, meskipun kerabat tercinta.<\/em><\/p>\n<p>Keduapuluh, perangai buruk sebagian istri. Terkadang seseorang diuji dengan istri yang berperangai buruk. Sang istri tidak ingin perhatian suaminya terbagi kepada yang lain. Dia terus berusaha menghalangi suami agar tidak berziarah ke kerabat. Di hadapan suami, istri ini memuji kedatangan kerabat mereka ke tempat tinggal suami dan menghalangi suami untuk bertamu ke kerabatnya. Sementara itu, ketika menerima kunjungan dari kerabat, dia tidak memperlihatkan wajah gembira. Ini termasuk hal yang bisa menyebabkan terputusnya silaturrahim. Ada juga suami yang menyerahkan kendali kepada istrinya. Jika istri ridha kepada kerabat, dia menyambung silaturrahim dengan mereka. Jika istri tidak ridha, maka dia akan memutuskannya. Bahkan sampai-sampai sang suami tunduk kepada istrinya dalam berbuat durhaka kepada kedua orang tuanya, padahal keduanya sangat membutuhkannya.<\/p>\n<p>Demikian beberapa sebab yang bisa memutuskan tali silaturrahim. Sebagai orang yang beriman, kita harus menjauhi hal-hal yang dapat menyebabkan terputusnya tali silaturrahim ini. oleh karena itu, hendaklah kita menjaga silaturrahim, memupuknya, serta mencari sarana-sarana yang bisa mengokohkannya, agar tidak terkikis oleh derasnya arus budaya yang merusaknya. <em>Wallahu a&#8217;lam.<\/em><\/p>\n<p><em>Diangkat dari Qathi&#8217;ati Ar Rahmi Al Mazhahiru Al Asbabu Subulu Al Ilaji, karya Muhammad bin Ibrahim Al Hamd, Penerbit, Kementrian Urusan Agama, Wakaf dan Dakwah KSA, Cet. II, Th. 1423 H.<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penyusun: Nusadi<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tali kekerabatan harus selalu rapat dan erat. Beragam gejala yang berpotensi merenggangkannya mesti diantisipasi dengan cepat, supaya keharmonisan hubungan tetap terjaga, kuat lagi hangat. Semua anggota kerabat akan menikmati rahmat dari-Nya lantaran menjunjung tinggi tali silaturahmi yang sangat ditekankan oleh syariat. Sebaliknya, ketidakpedulian terhadap hubungan kekerabatan akan dapat menimbulkan dampak negatif. Alasannya, tali silaturahmi lambat [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":54728,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Terurainya Jalinan Silaturrahim<\/title>\n<meta name=\"description\" content=\"Sering terdengar di masyarakat pelbagai kasus putusnya tali silaturrahim. Ancaman Islam sangat tegas terhadap pemutusan silaturrahim ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Terurainya Jalinan Silaturrahim\" \/>\n<meta property=\"og:description\" content=\"Sering terdengar di masyarakat pelbagai kasus putusnya tali silaturrahim. Ancaman Islam sangat tegas terhadap pemutusan silaturrahim ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-10-09T12:21:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T02:59:57+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Terurainya Jalinan Silaturrahim\" \/>\n<meta name=\"twitter:description\" content=\"Sering terdengar di masyarakat pelbagai kasus putusnya tali silaturrahim. Ancaman Islam sangat tegas terhadap pemutusan silaturrahim ini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Terurainya Jalinan Silaturrahim\",\"datePublished\":\"2008-10-09T12:21:06+00:00\",\"dateModified\":\"2021-04-21T02:59:57+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html\"},\"wordCount\":1821,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Manajemen Qalbu\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html\",\"url\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html\",\"name\":\"Terurainya Jalinan Silaturrahim\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-10-09T12:21:06+00:00\",\"dateModified\":\"2021-04-21T02:59:57+00:00\",\"description\":\"Sering terdengar di masyarakat pelbagai kasus putusnya tali silaturrahim. Ancaman Islam sangat tegas terhadap pemutusan silaturrahim ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"tercelanya memutuskan tali silaturrahim\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Terurainya Jalinan Silaturrahim\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Terurainya Jalinan Silaturrahim","description":"Sering terdengar di masyarakat pelbagai kasus putusnya tali silaturrahim. Ancaman Islam sangat tegas terhadap pemutusan silaturrahim ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html","og_locale":"id_ID","og_type":"article","og_title":"Terurainya Jalinan Silaturrahim","og_description":"Sering terdengar di masyarakat pelbagai kasus putusnya tali silaturrahim. Ancaman Islam sangat tegas terhadap pemutusan silaturrahim ini.","og_url":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-10-09T12:21:06+00:00","article_modified_time":"2021-04-21T02:59:57+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Terurainya Jalinan Silaturrahim","twitter_description":"Sering terdengar di masyarakat pelbagai kasus putusnya tali silaturrahim. Ancaman Islam sangat tegas terhadap pemutusan silaturrahim ini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Terurainya Jalinan Silaturrahim","datePublished":"2008-10-09T12:21:06+00:00","dateModified":"2021-04-21T02:59:57+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html"},"wordCount":1821,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["Manajemen Qalbu"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html","url":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html","name":"Terurainya Jalinan Silaturrahim","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-10-09T12:21:06+00:00","dateModified":"2021-04-21T02:59:57+00:00","description":"Sering terdengar di masyarakat pelbagai kasus putusnya tali silaturrahim. Ancaman Islam sangat tegas terhadap pemutusan silaturrahim ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Terurainya-Jalinan-Silaturrahim-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"tercelanya memutuskan tali silaturrahim"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/381-jalinan-silaturrahim.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Terurainya Jalinan Silaturrahim"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/381"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=381"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/381\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54728"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=381"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=381"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=381"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}