{"id":3868,"date":"2010-07-04T15:00:32","date_gmt":"2010-07-04T08:00:32","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3868"},"modified":"2013-06-05T10:53:16","modified_gmt":"2013-06-05T03:53:16","slug":"ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html","title":{"rendered":"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta"},"content":{"rendered":"<p><span style=\"color: #ff0000;\"><strong>Dasar penetapan<\/strong><\/span><\/p>\n<p>Nama Allah <em>Ta’ala<\/em> yang maha indah ini disebutkan dalam beberapa ayat al-Qur’an, di antaranya dalam firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">{قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ}<\/p>\n<p>“<em>Katakanlah:&#8221;Sesungguhnya shalatku, ibadatku, hidupki dan matiku hanyalah untuk Allah, Rabb semesta alam<\/em>” (QS al-An’aam:162).<\/p>\n<p>Dan dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">{قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ}<\/p>\n<p>“<em>Katakanlah:&#8221;Apakah aku akan mencari Rabb selain Allah, padahal Dia adalah Rabb bagi segala sesuatu?<\/em>” (QS al-An’aam:164).<\/p>\n<p>Demikian pula dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">{رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ}<\/p>\n<p>“Rabb langit dan bumi dan apa yang ada di antara keduanya, Yang Maha Perkasa lagi Maha Pengampun” (QS Shaad: 66).<\/p>\n<p>Juga dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">{سَلامٌ قَوْلا مِنْ رَبٍّ رَحِيمٍ}<\/p>\n<p>“<em>(Kepada penghuni surga dikatakan): &#8220;Salam&#8221;, sebagai ucapan selamat dari Rabb Yang Maha Penyayang<\/em>” (QS Yaasiin:58).<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Makna <em>ar-Rabb<\/em> secara bahasa<\/strong><\/span><\/p>\n<p>Ibnu Faris berkata, “Kata <em>Rabb<\/em> menunjukkan beberapa arti pokok, yang pertama: memperbaiki dan mengurus sesuatu. Maka <em>ar-Rabb<\/em> berarti yang menguasai, menciptakan dan memiliki, juga berarti yang memperbaiki\/mengurus sesuatu<a href=\"#_ftn1\">[1]<\/a>.<\/p>\n<p>Ibnul Atsir berkata, “Kata <em>ar-Rabb<\/em> secara bahasa diartikan pemilik, penguasa, pengatur, pembina, pengurus dan pemberi nikmat. Kata ini tidak boleh digunakan dengan tanpa digandengkan (dengan kata yang lain) kecuali untuk Allah <em>Ta’ala<\/em> (semata), dan kalau digunakan untuk selain-Nya maka (harus) digandengkan (dengan kata lain), misalnya: <em>rabbu kadza<\/em> (pemilik sesuatu ini)<a href=\"#_ftn2\">[2]<\/a>.<\/p>\n<p>Lebih lanjut imam Ibnu Jarir ath-Thabari memaparkan, “(Kata) <em>ar-Rabb<\/em> dalam bahasa Arab memliki beberapa (pemakaian) arti, penguasa yang ditaati di kalangan orang-orang Arab disebut <em>rabb<\/em> …, orang yang memperbaiki sesuatu dinamakan <em>rabb<\/em> …, (demikian) juga orang yang memiliki sesuatu dinamakan <em>rabb<\/em>. Terkadang kata ini juga digunakan untuk beberapa arti selain arti di atas, akan tetapi semuanya kembali pada tiga arti tersebut. Maka <em>Rabb<\/em> kita (Allah <em>Ta’ala<\/em>) yang maha agung pujian-Nya adalah penguasa yang tidak ada satupun yang menyamai dan menandingi kekuasaan-Nya, dan Dialah yang memperbaiki (mengatur semua) urusan makhluk-Nya dengan berbagai nikmat yang dilimpahkan-Nya kepada mereka, serta Dialah pemilik (alam semesta beserta isinya) yang memiliki (kekuasan mutlak dalam) menciptakan dan memerintahkan (mengatur)”<a href=\"#_ftn3\">[3]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penjabaran makna nama Allah <em>ar-Rabb<\/em><\/strong><\/span><\/p>\n<p><em>Ar-Rabb<\/em> adalah <em>al-Murabbii<\/em> (yang maha memelihara dan mengurus) seluruh makhluk-Nya dengan mengatur urusan dan (melimpahkan) berbagai macam nikmat (kepada mereka)<a href=\"#_ftn4\">[4]<\/a>. Maka <em>ar-Rabb<\/em> adalah Yang Maha Pencipta sekaligus Penguasa dan Pengatur alam semesta beserta isinya<a href=\"#_ftn5\">[5]<\/a>.<em> <\/em><\/p>\n<p>Makna <em>ar-Rabb<\/em> adalah yang memiliki sifat <em>rububiyah<\/em> terhadap seluruh makhluk-Nya dalam hal menciptakan, menguasai, berbuat sekehendak-Nya dan mengatur mereka.<\/p>\n<p>Nama Allah yang mulia ini termasuk nama-nama Allah <em>Ta’ala<\/em> yang mengandung beberapa arti dan bukan hanya satu arti. Bahkan nama ini jika disebutkan sendirian tanpa nama Allah <em>Ta’ala<\/em> lainnya, kandungannya mencakup semua nama Allah yang maha indah dan sifat-Nya yang maha sempurna<a href=\"#_ftn6\">[6]<\/a>.<\/p>\n<p>Dalam hal ini imam Ibnu Qayyim al-Jauziyyah berkata, “Sesungguhnya <em>ar-Rabb<\/em> adalah (zat) yang maha kuasa, yang mengadakan, pencipta, pembentuk rupa, yang maha hidup lagi berdiri sendiri dan menegakkan urusan makhluk-Nya, maha mengetahui, mendengar, melihat, luas kebaikan-Nya, pemberi nikmat, pemurah, maha memberi dan menghalangi, yang memberi manfaat dan celaka, yang mendahulukan dan mengakhirkan, yang memberi petunjuk dan menyesatkan siapa yang dikehendaki-Nya (sesuai dengan hikmah-Nya yang agung), yang menganugerahkan kebahagiaan dan menyengsarakan siapa yang dikehendaki-Nya, yang memuliakan dan menghinakan siapa yang dikehendaki-Nya, dan semua makna <em>rububiyah<\/em> lainnya yang berhak dimiliki-Nya dari (kandungan) nama-nama-Nya yang maha indah”<a href=\"#_ftn7\">[7]<\/a>.<\/p>\n<p>Sifat <em>rububiyah<\/em> Allah <em>Ta’ala<\/em> ini meliputi seluruh alam semesta beserta isinya, karena Dialah yang memelihara dan mengatur semua makhluk dengan berbagai macam nikmat yang dilimpahkan-Nya kepada mereka, Dialah yang menciptakan mereka dengan kehendak dan kekuasaan-Nya, Dialah yang menyediakan semua kebutuhan makhluk-Nya, dan Dialah yang memberikan kepada semua makhluk penciptaan yang sesuai dengan keadaan mereka kemuadian memberi petunjuk kepada mereka untuk kebaikan dalam hidup mereka<a href=\"#_ftn8\">[8]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pembagian sifat <em>rububiyah<\/em> Allah <\/strong><strong>Ta’ala<\/strong><\/span><\/p>\n<p>Sifat <em>rububiyah<\/em> Allah Ta’ala ada dua macam:<\/p>\n<p><strong>1- <\/strong><em>Rububiyah<\/em> umum yang mencakup semua makhluk, baik yang taat maupun yang selalu berbuat maksiat, yang beriman maupun kafir, yang berbahagia maupun celaka, yang mendapat petunjuk maupun yang sesat. <em>Rububiyah<\/em> ini berarti menciptakan, memberi rezki, mengatur, melimpahkan berbagai macam nikmat, memberi dan menghalangi, meninggikan dan merendahkan, menghidupkan dan mematikan, mamberi kekuasaan dan menghilangkannya, melapangkan dan menyempitkan, melapangkan semua penderitaan, menolong orang yang kesusahan dan memenuhi permohonan orang yang ditimpa kesulitan. Ini semua berlaku umum untuk selauruh makhluk-Nya, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">{يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالأرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ}<\/p>\n<p>“<em>Semua yang ada di langit di bumi selalu meminta <\/em><em>kepada<\/em><em>-Nya, setiap hari Dia (memenuhi) semua kebutuhan (makhluk-Nya)<\/em>” (QS ar-Rahmaan:29).<\/p>\n<p><strong>2- <\/strong><em>Rububiyah<\/em> yang khusus bagi para kekasih dan orang-orang yang dicintai-Nya, yaitu dengan dia menjaga dan memberi taufik kepada mereka untuk beriman dan melaksanakan ketaatan kepada-Nya, serta melimpahkan kepada mereka ilmu <em>ma’rifatullah<\/em> (mengenal Allah dengan nama-nama dan sifat-sifat-Nya) dan (taufik) untuk selalu kembali\/bertobat kepada-Nya, mengeluarkan mereka dari berbagai macam kegelapan (kesesatan) menuju cahaya (petunjuk-Nya), dan memudahkan mereka untuk melakukan semua kebaikan serta menjaga mereka dari semua keburukan<a href=\"#_ftn9\">[9]<\/a>.<\/p>\n<p>Syaikh Abdurrahman as-Sa’di berkata, “(<em>Rububiyah<\/em>) yang lebih khusus dari itu adalah penjagaan-Nya terhadap hamba-hamba-Nya yang shaleh dengan memperbaiki hati, jiwa dan akhlak mereka<a href=\"#_ftn10\">[10]<\/a>.<\/p>\n<p>Inilah sebabnya mengapa mayoritas doa yang diucapkan hamba-hamba Allah <em>Ta’ala<\/em> yang shaleh, yang disebutkan dalam al-Qur’an selalu diawali dengan nama Allah <em>ar-Rabb<\/em> (misalnya: Wahai <em>Rabb<\/em> kami, atau wahai <em>Rabb<\/em>-ku), karena mereka sangat mengharapkan makna yang khusus dari sifat <em>rububiyah<\/em> ini, sehingga isi doa mereka pun tidak lepas dari makna yang dijelaskan di atas<a href=\"#_ftn11\">[11]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pengaruh positif dan manfaat mengimani nama Allah <em>ar-Rabb<\/em><\/strong><\/span><\/p>\n<p>Mengimani <em>Rububiyah<\/em> Allah akan menumbuhkan dalam diri seorang muslim keikhlasan dalam beribadah kepada-Nya dan ketundukan yang seutuhnya di hadapan-Nya. Hal ini disebabkan karena keimanan terhadap <em>Rububiyah <\/em>Allah <em>Ta’ala<\/em> mengandung konsekwensi penetapan <em>uluhiyah<\/em> (penghambaan diri dengan ikhlas) bagi Allah <em>Ta’ala<\/em>.<\/p>\n<p>Inilah yang ditunjukkan dalam firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">{يَاأَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ}<\/p>\n<p>“<em>Wahai manusia, beribadahlah kepada Rabb-mu (semata-mata), Yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertaqwa<\/em>” (QS al-Baqarah:21).<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">{إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ}<\/p>\n<p>“<em>Sesungguhnya (agama tauhid) ini adalah agama kamu semua; agama yang satu dan Aku adalah Rabb-mu, maka beribadahlah kepada-Ku (semata-mata)<\/em>” (QS al-Anbiyaa’:92).<\/p>\n<p>Imam Ibnul Qayyim memaparkan hal penting ini dalam ucapannya, “… Inilah tanda (adanya) tauhid <em>uluhiyah<\/em> (penghambaan kepada Allah <em>Ta’ala<\/em> yang sempurna) dalam hati seorang hamba, dan pintu masuk (yang membawa) hamba ini (mencapai kedudukan ini) adalah tauhid <em>Rububiyah<\/em>. Artinya: pintu masuk (untuk mencapai) tauhid <em>uluhiyah<\/em> adalah tauhid <em>rububiyah<\/em>.<\/p>\n<p>Sesungguhnya yang pertama kali tertanam dalam hati (manusia) adalah (mengimani) keesaan Allah <em>Ta’ala<\/em> dalam <em>Rububiyah<\/em>-Nya, kemudian (kedudukannya) meningkat kepada keimanan terhadap keesaan Allah <em>Ta’ala<\/em> dalam <em>uluhiyah<\/em>-Nya. Sebagaimana hal inilah yang diserukan oleh Allah <em>Ta’ala<\/em> dalam al-Qur’an, (yaitu) dengan (pengakuan) manusia terhadap tauhid <em>Rububiyah<\/em> yang (mengandung konsekwensi) mengakui tauhid <em>uluhiyah<\/em>. Allah menegakkan argumentasi kepada mereka dengan pengakuan mereka ini, kemudian Dia menyampaikan bahwa mereka sendiri yang menentang pengakuan mereka itu dengan menyekutukan-Nya dalam <em>uluhiyah<\/em>.<\/p>\n<p>Maka dalam keadaan ini terwujudlah pada diri seorang hamba tingkatan:<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">{إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ}<\/p>\n<p>“<em>Hanya Engkaulah yang kami sembah dan hanya kepada Engkaulah kami memohon pertolongan<\/em>” (QS al-Faatihah:5).<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">{وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَهُمْ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ}<\/p>\n<p>“<em>Dan sungguh jika kamu bertanya kepada mereka:&#8221;Siapakah yang menciptakan mereka? niscaya mereka menjawab:&#8221;Allah&#8221;, maka bagaimanakah mereka dapat dipalingkan (dari menyembah Allah)?<\/em>” (QS az-Zukhruf: 87).<\/p>\n<p>Artinya: bagaimanakah mereka dapat dipalingkan dari mempersaksikan (kalimat) <em>laa ilaaha illallah<\/em> (tidak ada yang berhak disembah kecuali Allah) dan dari penghambaan diri kepadanya semata, padahal mereka telah mempersaksikan bahwa tidak ada <em>Rabb<\/em> (penguasa dan pengatur alam semesta) dan tidak ada pencipta selaun Allah?&#8230;” <a href=\"#_ftn12\">[12]<\/a>.<\/p>\n<p>Demikian pula beriman kepada <em>Rububiyah<\/em>-Nya dengan benar akan membawa seorang hamba menuju tingkatan ridha kepada Allah <em>Ta’ala<\/em> sebagai <em>Rabb<\/em>, yang berarti ridha kepada segala perintah dan larangan-Nya, kepada ketentuan dan pilihan-Nya, serta kepada apa yang diberikan dan yang tidak diberikan-Nya. Inilah syarat untuk mencapai tingkatan ridha kepada-Nya sebagai <em>Rabb<\/em> secara utuh dan sepenuhnya, dan ini merupakan ciri utama orang yang telah merasakan kemanisan dan kesempurnaan iman, sebagaimana sabda Rasulullah <em>Ta’ala<\/em>, “Akan merasakan kelezatan\/kemanisan iman, orang yang ridha dengan Allah <em>Ta’ala<\/em> sebagai <em>Rabb<\/em>-nya dan islam sebagai agamanya serta (nabi) Muhammad <em>shallallahu ‘alaihi wa sallam<\/em> sebagai rasulnya”<a href=\"#_ftn13\">[13]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Demikianlah, dan kami akhiri tulisan ini dengan memohon kepada Allah <em>Rabb<\/em> semesta alam, agar senantiasa menganugerahkan kepada kita semua penjagaan dan taufik dari-Nya, serta semua makna <em>Rububiyah<\/em>-Nya yang khusus, sebagaimana yang dilimpahkan-Nya kepada hamba-hamba-Nya yang shaleh. Sesungguhnya Dia Maha Mendengar lagi Maha Mengabulkan doa.<\/p>\n<p style=\"text-align: center;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Kendari, 5 Rabi’ul Tsani 1431 H<\/p>\n<p>Penulis: Ustadz Abdullah bin Taslim al-Buthoni, MA<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> Kitab “Mu’jamu maqaayiisil lughah” (2\/313).<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Kitab “an-Nihaayah fi gariibil hadits wal atsar” (2\/450)<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Kitab “Tafsir ath-Thabari” (1\/89).<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Ucapan syaikh Abdurrahman as-Sa’di dalam kitab “Tafsiirul asma-illahil husna” (hal. 47).<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Lihat keterangan syaikh al-‘Utsaimin dalam kitab “Syarhul arba&#8217;iin an-Nawaawiyyah&#8221; (hal.43).<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Lihat kitab “Fiqhul asma-il husna” (hal. 79).<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Kitab “Bada-i’ul fawa-id” (2\/473).<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Lihat kitab “Fiqhul asma-il husna” (hal. 80).<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Lihat kitab “Fiqhul asma-il husna” (hal. 80-81).<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Kitab “Tafsiirul asma-illahil husna” (hal. 47).<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> Lihat kitab “Tafsiirul asma-illahil husna” (hal. 47) dan “Fiqhul asma-il husna” (hal. 81).<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Kitab “Madaarijus saalikiin” (1\/411).<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> HSR Muslim (no. 34).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dasar penetapan Nama Allah Ta’ala yang maha indah ini disebutkan dalam beberapa ayat al-Qur’an, di antaranya dalam firman Allah Ta’ala, {قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ} “Katakanlah:&#8221;Sesungguhnya shalatku, ibadatku, hidupki dan matiku hanyalah untuk Allah, Rabb semesta alam” (QS al-An’aam:162). Dan dalam firman-Nya, {قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ} [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[340,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta\" \/>\n<meta property=\"og:description\" content=\"Dasar penetapan Nama Allah Ta’ala yang maha indah ini disebutkan dalam beberapa ayat al-Qur’an, di antaranya dalam firman Allah Ta’ala, {قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ} “Katakanlah:&#8221;Sesungguhnya shalatku, ibadatku, hidupki dan matiku hanyalah untuk Allah, Rabb semesta alam” (QS al-An’aam:162). Dan dalam firman-Nya, {قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ} [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-07-04T08:00:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-05T03:53:16+00:00\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta\",\"datePublished\":\"2010-07-04T08:00:32+00:00\",\"dateModified\":\"2013-06-05T03:53:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html\"},\"wordCount\":1389,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"asma' wa shifat\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html\",\"url\":\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html\",\"name\":\"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-07-04T08:00:32+00:00\",\"dateModified\":\"2013-06-05T03:53:16+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html","og_locale":"id_ID","og_type":"article","og_title":"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta","og_description":"Dasar penetapan Nama Allah Ta’ala yang maha indah ini disebutkan dalam beberapa ayat al-Qur’an, di antaranya dalam firman Allah Ta’ala, {قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ} “Katakanlah:&#8221;Sesungguhnya shalatku, ibadatku, hidupki dan matiku hanyalah untuk Allah, Rabb semesta alam” (QS al-An’aam:162). Dan dalam firman-Nya, {قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ} [&hellip;]","og_url":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-07-04T08:00:32+00:00","article_modified_time":"2013-06-05T03:53:16+00:00","author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta","datePublished":"2010-07-04T08:00:32+00:00","dateModified":"2013-06-05T03:53:16+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html"},"wordCount":1389,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["asma' wa shifat","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html","url":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html","name":"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-07-04T08:00:32+00:00","dateModified":"2013-06-05T03:53:16+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3868-ar-rabb-yang-maha-mengatur-dan-menguasai-alam-semesta.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Ar-Rabb, Yang Maha Mengatur dan Menguasai Alam Semesta"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3868"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3868"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3868\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}