{"id":38938,"date":"2018-04-22T14:36:54","date_gmt":"2018-04-22T07:36:54","guid":{"rendered":"https:\/\/muslim.or.id\/?p=38938"},"modified":"2019-05-23T21:07:30","modified_gmt":"2019-05-23T14:07:30","slug":"petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html","title":{"rendered":"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html\/#Hubungan_antara_Penguasa_dan_Rakyat_Menurut_Ajaran_Islam_bukanlah_Hubungan_Timbal_Balik\" title=\"Hubungan antara Penguasa dan Rakyat Menurut Ajaran Islam bukanlah Hubungan Timbal Balik\">Hubungan antara Penguasa dan Rakyat Menurut Ajaran Islam bukanlah Hubungan Timbal Balik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html\/#Ketika_Muncul_para_Pemimpin_Berhati_Setan_namun_Berjasad_Manusia\" title=\"Ketika Muncul para Pemimpin Berhati Setan namun Berjasad Manusia\">Ketika Muncul para Pemimpin Berhati Setan namun Berjasad Manusia<\/a><\/li><\/ul><\/nav><\/div>\n<p><strong>Baca pembahasan sebelumnya:<span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/38935-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-01.html\"> Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 1)<\/a><\/span><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hubungan_antara_Penguasa_dan_Rakyat_Menurut_Ajaran_Islam_bukanlah_Hubungan_Timbal_Balik\"><\/span><span style=\"font-size: 21pt;\">Hubungan antara Penguasa dan Rakyat Menurut Ajaran Islam bukanlah Hubungan Timbal Balik<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Maksudnya, jika pemerintah berbuat baik kepada rakyat, maka rakyat pun taat kepadanya. Sebaliknya, jika pemerintah berbuat dzalim, maka rakyat boleh untuk tidak taat kepadanya. Ini adalah anggapan yang tidak benar, karena tidak sesuai dengan petunjuk Nabi <i>shallallahu ‘alaihi wa sallam. <\/i><\/p>\n<p>Dalam hadits yang diriwayatkan dari ‘Ubadah bin Shamit <i>rahimahullah<\/i> yang telah kami sebutkan di seri sebelumnya, Nabi <i>shallallahu ‘alaihi wa sallam <\/i>memerintahkan kita untuk tetap mendengar dan taat meskipun sang penguasa lebih mementingkan dirinya sendiri,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَأَثَرَةً عَلَيْنَا<\/span><\/p>\n<p>“<em> … meskipun penguasa tersebut mementingkan diri sendiri (yaitu, dia mengambil hak rakyat untuk kepentingan dirinya sendiri dan kroni-kroninya, pen.) …<\/em> “ (HR. Bukhari no. 7056 dan Muslim no. 1709)<\/p>\n<p>Hal ini pun beliau <i>shallallahu ‘alaihi wa sallam <\/i>tegaskan kembali di sabda beliau yang lainnya, dengan mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">سَتَكُونُ أَثَرَةٌ وَأُمُورٌ تُنْكِرُونَهَا<\/span><\/p>\n<p>“<em>Sesungguhnya akan terjadi sepeninggalku adanya (penguasa) yang lebih mementingkan pribadinya (dengan menelantarkan hak rakyat, pen.) dan berbagai kemunkaran (yang dilakukan oleh penguasa, pen.) yang kalian ingkari (karena hal itu adalah maksiat dan kemunkaran, pen.).”<\/em><\/p>\n<p>Para sahabat <i>radhiyallahu ‘anhum <\/i>mengatakan, “<em>Bagaimanakah yang Engkau perintahkan kepada siapa saja di antara kami yang menjumpai masa-masa itu?”<\/em><\/p>\n<p>Beliau <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">تُؤَدُّونَ الحَقَّ الَّذِي عَلَيْكُمْ، وَتَسْأَلُونَ اللَّهَ الَّذِي لَكُمْ<\/span><\/p>\n<p>“<em>Tunaikanlah kewajiban kalian (berkaitan dengan hak penguasa, pen.), dan mintalah hak kalian kepada Allah Ta’ala (yang tidak diberikan oleh penguasa, pen.).<\/em>” (HR. Bukhari no. 3603 dan Muslim no. 1843. Lafadz hadits ini milik Muslim.)<\/p>\n<p>Lihatlah, ketika penguasa menelantarkan hak-hak rakyat, maka Nabi perintahkan kita agar kita tetap melaksanakan kewajiban kita sebagai rakyat biasa, yaitu mendengar, taat, bersabar dan mendoakan penguasa dengan doa kebaikan. Adapun hak kita yang tidak ditunaikan oleh penguasa dzalim tersebut, kita minta hak tersebut kepada Allah <em>Ta’ala<\/em>. Inilah petunjuk dari Nabi <i>shallallahu ‘alaihi wa sallam <\/i>kepada kita, yaitu manusia mulia yang tidak berbicara dengan hawa nafsunya.<\/p>\n<p>Hadits di atas menunjukkan bahwa hubungan antara pemerintah dan rakyat menurut petunjuk Nabi <i>shallallahu ‘alaihi wa sallam <\/i>bukanlah hubungan timbal balik. Maksud hubungan timbal balik adalah jika salah satu pihak (pihak pertama) menunaikan hak orang lain (pihak ke dua), maka pihak ke dua menunaikan hak pihak pertama sebagai bentuk kompensasi. Dan jika pihak pertama tidak menunaikan hak pihak ke dua, maka pihak ke dua boleh untuk tidak menunaikan kewajibannya terhadap pihak pertama.<\/p>\n<p>Contoh hubungan timbal balik adalah interaksi antara suami dan istri. Jika sang suami tidak memberikan nafkah kepada istri, maka istri boleh untuk tidak melayani sang suami ketika suami meminta hubungan biologis, misalnya. Sebaliknya, jika istri tidak menunaikan hak suami dengan selayaknya, boleh bagi suami untuk menahan nafkah istri dengan tidak memberikannya. Ini adalah contoh hubungan timbal balik dalam ajaran Islam.<\/p>\n<p>Namun, hubungan antara penguasa dan rakyat bukanlah hubungan timbal balik. Artinya, jika penguasa (pemerintah) tidak menunaikan apa yang menjadi hak rakyat, atau bahkan dzalim terhadap rakyat, hal ini tidaklah menggugurkan kewajiban rakyat untuk tetap taat kepada pemerintah dalam hal-hal kebajikan (hal yang <em>ma’ruf<\/em>). Rakyat tetap wajib menunaikan hak pemerintah, yaitu mendengar dan taat. Karena jika rakyat boleh menentang penguasa, maka akan timbul kerusakan yang lebih besar, berupa kekacauan dan instabilitas keamanan.<\/p>\n<p>Salamah bin Yazid Al-Ju’fi <i>radhiyallahu ‘anhu <\/i>bertanya kepada Rasulullah <i>shallallahu ‘alaihi wa sallam, <\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا نَبِيَّ اللهِ، أَرَأَيْتَ إِنْ قَامَتْ عَلَيْنَا أُمَرَاءُ يَسْأَلُونَا حَقَّهُمْ وَيَمْنَعُونَا حَقَّنَا، فَمَا تَأْمُرُنَا؟<\/span><\/p>\n<p><em>“Wahai Nabi Allah, apa pendapatmu ketika berkuasa atas kami seorang penguasa yang mereka meminta kepada kami untuk menunaikan hak mereka (penguasa), namun mereka tidak mau menunaikan hak kami. Apa yang Engkau perintahkan kepada kami?”<\/em><\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>pun berpaling darinya, kemudian sang penanya pun bertanya lagi (ke dua kali), namun Nabi tetap berpaling. Sang penanya kemudian bertanya lagi untuk kali ke tiga, kemudian dia ditarik oleh Al-Asy’ats bin Qais <i>radhiyallahu ‘anhu. <\/i><\/p>\n<p>Akhirnya Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اسْمَعُوا وَأَطِيعُوا، فَإِنَّمَا عَلَيْهِمْ مَا حُمِّلُوا، وَعَلَيْكُمْ مَا حُمِّلْتُمْ<\/span><\/p>\n<p>“<em>Hendaklah kalian tetap mendengar dan taat. Sesungguhnya kewajiban atas mereka (untuk menunaikan) apa yang dibebankan kepada mereka (penguasa) dan menjadi kewajiban kalian (untuk menunaikan) apa yang dibebankan kepada kalian (rakyat).”<\/em> (HR. Muslim no. 1846)<\/p>\n<p>Hadits ini juga menunjukkan bahwa hubungan antara pemerintah dan rakyat bukanlah hubungan timbal balik. Karena kewajiban bagi masing-masing pihak adalah menunaikan apa yang menjadi kewajiban masing-masing pihak tersebut.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ketika_Muncul_para_Pemimpin_Berhati_Setan_namun_Berjasad_Manusia\"><\/span><span style=\"font-size: 21pt;\">Ketika Muncul para Pemimpin Berhati Setan namun Berjasad Manusia<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dari Hudzaifah bin Yaman <i>radhiyallahu ‘anhu, <\/i>beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا رَسُولَ اللهِ، إِنَّا كُنَّا بِشَرٍّ، فَجَاءَ اللهُ بِخَيْرٍ، فَنَحْنُ فِيهِ، فَهَلْ مِنْ وَرَاءِ هَذَا الْخَيْرِ شَرٌّ؟<\/span><\/p>\n<p>“<em>Wahai Rasulullah, dulu kami berada di atas kejelekan (jahiliyyah), kemudian Allah Ta’ala mendatangkan kebaikan yang kami sekarang berada di atasnya (yaitu Islam). Maka apakah setelah kebaikan ini akan ada kejelekan?<\/em>”<\/p>\n<p>Rasulullah menjawab, “<em>Iya<\/em>.”<\/p>\n<p>Hudzaifah berkata, “<em>Apakah setelah kejelekan itu akan ada kebaikan lagi?<\/em>”<\/p>\n<p>Rasulullah menjawab, “<em>Iya<\/em>.”<\/p>\n<p>Hudzaifah berkata, “<em>Apakah setelah kebaikan itu akan ada kejelekan lagi<\/em>?”<\/p>\n<p>Rasulullah menjawab, “<em>Iya.<\/em>”<\/p>\n<p>Hudzaifah berkata, “<em>Bagaimanakah bentuk kejelekan tersebut?<\/em>”<\/p>\n<p>Rasulullah menjawab,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَكُونُ بَعْدِي أَئِمَّةٌ لَا يَهْتَدُونَ بِهُدَايَ، وَلَا يَسْتَنُّونَ بِسُنَّتِي، وَسَيَقُومُ فِيهِمْ رِجَالٌ قُلُوبُهُمْ قُلُوبُ الشَّيَاطِينِ فِي جُثْمَانِ إِنْسٍ<\/span><\/p>\n<p>“<em>Akan ada setelahku para pemimpin (penguasa) yang mereka tidak melaksanakan petunjukku dan juga tidak melaksanakan sunnahku (ajaranku). <\/em><em>Akan ada di tengah-tengah mereka sejumlah penguasa yang berhati setan, raganya saja yang berwujud manusia.<\/em>”<\/p>\n<p>Hudzaifah kembali bertanya, “<em>Apa yang harus kami perbuat jika kami menjumpai masa tersebut?<\/em>”<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">تَسْمَعُ وَتُطِيعُ لِلْأَمِيرِ، وَإِنْ ضُرِبَ ظَهْرُكَ، وَأُخِذَ مَالُكَ، فَاسْمَعْ وَأَطِعْ<\/span><\/p>\n<p>“<em>Hendaklah Engkau mendengar dan taat kepada penguasa, <\/em><em>meskipun mereka memukul punggungmu dan mengambil hartamu. Tetaplah mendengar dan taat.<\/em>” (HR. Muslim no. 1847)<\/p>\n<p>Dalam hadits di atas, Nabi <i>shallallahu ‘alaihi wa sallam <\/i>menggambarkan adanya pemimpin yang sangat bengis dan kejam, yang beliau gambarkan sebagai seorang pemimpin berhati setan, namun berwujud (berjasad) manusia. Tidak bisa kita bayangkan bagaimanakah bengisnya penguasa muslim tersebut. Namun, jika kita menjumpai pemimpin dengan model semacam itu, bagaimanakah yang Nabi <i>shallallahu ‘alaihi wa sallam <\/i>perintahkan kepada kita? Nabi <i>shallallahu ‘alaihi wa sallam <\/i>memerintahkan kepada kita untuk tetap mendengar dan taat.<\/p>\n<p>Dalam lafadz lain dari Hudzaifah bin Yaman <i>radhiyallahu ‘anhu, <\/i>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ثُمَّ تَكُونُ دُعَاةُ الضَّلَالَةِ، فَإِنْ رَأَيْتَ يَوْمَئِذٍ خَلِيفَةَ اللهِ فِي الْأَرْضِ فَالْزَمْهُ، وَإِنْ نَهَكَ جِسْمَكَ وَأَخَذَ مَالَكَ<\/span><\/p>\n<p>“<em>Kemudian akan ada da’i-da’i penyeru kesesatan. Jika pada masa itu Engkau menjumpai penguasa di muka bumi, maka hendaklah Engkau komitmen (taat) dengan penguasa tersebut. Meskipun dia membuat kebijakan yang membuat badanmu kurus kering dan merampas hartamu.”<\/em> (HR. Ahmad 5\/403, Al-Hakim 4\/432, Abu ‘Uwanah dalam <i>Mustakhraj <\/i>no. 5783, Al-Bazzar dalam <i>Musnad <\/i>no. 2569, Ibnu Abi Syaibah dalam <i>Mushannaf <\/i>no. 36450. Hadits ini dinilai hasan oleh Syu’aib Al-Arnauth dalam <i>tahqiq <\/i>beliau terhadap Musnad Imam Ahmad.)<\/p>\n<p>Berdasarkan hadits-hadits di atas dan hadits lain yang semakna dengannya, para ulama mengutip <em>ijma’ <\/em>tentang dikecualikannya penguasa dalam masalah bolehnya seseorang mempertahankan (membela) diri ketika ada orang lain yang menyerangnya karena menginginkan nyawa dan hartanya secara dzalim, meskipun dengan membunuh orang yang menyerang tersebut. Ibnul Mundzir <i>rahimahullahu Ta’ala <\/i>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">والذي عليه أهل العلم أن للرجل أن يدفع عما ذكر إذا أريد ظلما بغير تفصيل إلا أن كل من يحفظ عنه من علماء الحديث كالمجمعين على استثناء السلطان للآثار الواردة بالأمر بالصبر على جوره وترك القيام عليه<\/span><\/p>\n<p>“<em>Yang menjadi (kesepakatan) ahlul ‘ilmi (ulama) bahwa seseorang boleh membela diri dari perkara yang disebutkan -yaitu berkaitan dengan nyawa dan hartanya- jika (nyawa dan hartanya tersebut) diinginkan oleh orang lain secara dzalim. Dan para ulama tidak memberikan rincian dalam masalah ini (maksudnya, siapapun yang menyerang, maka boleh membela diri, pen.). Akan tetapi, yang terekam dari para ulama ahli hadits, seakan-akan mereka bersepakat (dalam masalah ini), adanya pengecualian untuk penguasa berdasarkan berbagai hadits dan riwayat yang datang tentang perintah bersabar atas kedzaliman penguasa dan tidak melakukan perlawanan terhadap penguasa.” <\/em>(<i>Fathul Baari, <\/i>5\/148)<\/p>\n<p><strong>Baca pembahasan selanjutnya: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/38941-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-03.html\">Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 3)<\/a><\/span><\/strong><\/p>\n<p><b>***<\/b><\/p>\n<p>Diselesaikan di siang hari, Lab EMC Rotterdam NL, 25 Rajab 1439\/ 12 April 2018<\/p>\n<p><strong>Penulis: M. Saifudin Hakim<\/strong><\/p>\n<p><strong>Artikel: Muslim.Or.Id<\/strong><\/p>\n<p><b>Referensi:<\/b><\/p>\n<p><i>K<\/i><i>haqiqatul Khawarij fi Asy-Syar’i wa ‘Abra At-Taarikh,<\/i> karya Syaikh Faishal Qazaar Al-Jaasim, hal. 21-23 (penerbit Al-Mabarrah Al-Khairiyyah li ‘Uluumi Al-Qur’an wa As-Sunnah, cetakan pertama tahun 1428)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Maksudnya, jika pemerintah berbuat baik kepada rakyat, maka rakyat pun taat kepadanya<\/p>\n","protected":false},"author":65,"featured_media":46874,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[4294,4295,231,4292,4293],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2)<\/title>\n<meta name=\"description\" content=\"Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Apa maksudnya? Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Apa maksudnya? Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-04-22T07:36:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-05-23T14:07:30+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2) | Muslim.Or.Id\" \/>\n<meta name=\"twitter:description\" content=\"Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Apa maksudnya? Simak disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2)\",\"datePublished\":\"2018-04-22T07:36:54+00:00\",\"dateModified\":\"2019-05-23T14:07:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html\"},\"wordCount\":1192,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab rakyat pada pemerintah\",\"dzalim\",\"pemerintah\",\"pemerintah muslim\",\"penguasa muslim\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html\",\"url\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html\",\"name\":\"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-04-22T07:36:54+00:00\",\"dateModified\":\"2019-05-23T14:07:30+00:00\",\"description\":\"Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Apa maksudnya? Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2)","description":"Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Apa maksudnya? Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html","og_locale":"id_ID","og_type":"article","og_title":"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2) | Muslim.Or.Id","og_description":"Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Apa maksudnya? Simak disini.","og_url":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-04-22T07:36:54+00:00","article_modified_time":"2019-05-23T14:07:30+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_title":"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2) | Muslim.Or.Id","twitter_description":"Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Apa maksudnya? Simak disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2)","datePublished":"2018-04-22T07:36:54+00:00","dateModified":"2019-05-23T14:07:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html"},"wordCount":1192,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1","keywords":["adab rakyat pada pemerintah","dzalim","pemerintah","pemerintah muslim","penguasa muslim"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html","url":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html","name":"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-04-22T07:36:54+00:00","dateModified":"2019-05-23T14:07:30+00:00","description":"Sebagian orang menyangka bahwa hubungan antara pemerintah dan penguasa adalah hubungan timbal balik. Apa maksudnya? Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/04\/Petunjuk-Nabi-dalam-Menyikapi-Penguasa-Muslim-yang-Dzalim-2.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/38938-petunjuk-nabi-dalam-menyikapi-penguasa-muslim-yang-dzalim-02.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Petunjuk Nabi dalam Menyikapi Penguasa Muslim yang Dzalim (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/38938"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=38938"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/38938\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46874"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=38938"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=38938"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=38938"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}