{"id":3902,"date":"2010-07-14T00:00:37","date_gmt":"2010-07-13T17:00:37","guid":{"rendered":"https:\/\/muslim.or.id\/?p=3902"},"modified":"2018-03-05T09:36:40","modified_gmt":"2018-03-05T02:36:40","slug":"bila-cinta-menyapa","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html","title":{"rendered":"Bila Cinta Menyapa"},"content":{"rendered":"<p>‘<em>Cinta bikin orang gila<\/em>’, begitu kata sebagian orang. Barangkali ada benarnya. Buktinya, banyak kita saksikan para pemuda atau pemudi yang rela melanggar aturan-aturan agama demi mencari keridhaan pacarnya. Alasan mereka, ‘cinta itu membutuhkan pengorbanan’. Kalau berkorban harta atau bahkan nyawa untuk membela agama Allah, tentu tidak kita ingkari. Namun, bagaimana jika yang dikorbankan adalah syariat Islam dan yang dicari bukan keridhaan Ar-Rahman? Semoga tulisan yang ringkas ini bisa menjadi bahan renungan bagi kita bersama, agar cinta yang mengalir di peredaran darah kita tidak berubah menjadi bencana.<\/p>\n<p>Allah ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\">وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ<\/p>\n<p>“<em>Di antara manusia ada yang mencintai sekutu-sekutu selain Allah. Mereka mencintainya sebagaimana kecintaan mereka kepada Allah, adapun orang-orang yang beiman lebih dalam cintanya kepada Allah. Seandainya orang-orang yang zhalim itu menyaksikan tatkala mereka melihat adzab (pada hari kiamat) bahwa sesungguhnya seluruh kekuatan adalah milik Allah dan bahwa Allah sangat berat siksaan-Nya (niscaya mereka menyesal)<\/em>.” (QS. Al-Baqarah : 165)<\/p>\n<p>Syaikh Muhammad bin Abdul Wahhab rahimahullah mengatakan, “Allah menceritakan bahwa mereka (orang musyrik) mencintai pujaan-pujaan mereka\/sesembahan tandingan itu sebagaimana kecintaan mereka kepada Allah. Maka hal itu menunjukkan bahwa mereka juga mencintai Allah dengan kecintaan yang sangat besar. Akan tetapi hal itu belum bisa memasukkan mereka ke dalam Islam. Lalu bagaimana jadinya orang yang mencintai pujaan (selain Allah) dengan rasa cinta yang lebih besar daripada kecintaan kepada Allah? Lalu apa jadinya orang yang hanya mencintai pujaan tandingan itu dan sama sekali tidak mencintai Allah?” (sebagaimana dinukil dalam Hasyiyah Kitab Tauhid, hal. 7. islamspirit.com).<\/p>\n<p>Ibnu Katsir rahimahullah menjelaskan : “Allah ta’ala menyebutkan tentang kondisi orang-orang musyrik ketika hidup di dunia dan ketika berada di akhirat. Mereka itu telah mengangkat sekutu-sekutu bagi Allah yaitu [sesembahan-sesembahan] tandingan. Mereka menyembahnya disamping menyembah Allah. Dan mereka mencintainya sebagaimana mencintai Allah. Dia itu adalah Allah yang tidak ada sesembahan yang hak kecuali Dia, tidak ada yang sanggup menentang-Nya, tidak ada yang bisa menandingi-Nya dan tiada sekutu bersama-Nya. Di dalam Ash-Shahihain [Sahih Bukhari dan Muslim] dari Abdullah bin Mas’ud -radhiyallahu’anhu-, dia berkata : Aku bertanya : “Wahai Rasulullah, dosa apakah yang terbesar.” Beliau menjawab : “Yaitu engkau mengangkat selain Allah sebagai sekutu bagi-Nya padahal Dialah yang menciptakanmu.” Sedangkan firman Allah, “adapun orang-orang beriman lebih dalam cintanya kepada Allah.” Hal itu dikarenakan kecintaan mereka (orang yang beriman) ikhlas untuk Allah dan karena kesempurnaan mereka dalam mengenali-Nya, penghormatan dan tauhid mereka kepada-Nya. Mereka tidak mempersekutukan apapun dengan-Nya. Akan tetapi mereka hanya menyembah-Nya semata, bertawakal kepada-Nya dan mengembalikan segala urusan kepada-Nya…” (Tafsir Al-Qur’an Al-’Azhim, I\/262)<\/p>\n<p>Ibnul Qayyim rahimahullah mengatakan : “Allah ta’ala mengabarkan bahwasanya barangsiapa yang mencintai sesuatu selain Allah sebagaimana mencintai Allah ta’ala maka dia termasuk kategori orang yang telah menjadikan selain Allah sebagai sekutu. Syirik ini terjadi dalam hal kecintaan bukan dalam hal penciptaan dan rububiyah… Karena sesungguhnya mayoritas penduduk bumi ini telah mengangkat selain Allah sebagai sekutu dalam perkara cinta dan pengagungan.” (dinukil dari Fathul Majid, hal. 320).<\/p>\n<p>Syaikh Hamad bin ‘Atiq rahimahullah menjelaskan, “Orang-orang musyrik itu menyetarakan sesembahan mereka dengan Allah dalam hal kecintaan dan pengagungan. Inilah pemaknaan ayat tersebut sebagaimana dipilih oleh Syaikhul Islam Ibnu Taimiyah…” (Ibthaalu Tandiid, hal. 180).<\/p>\n<p>Syaikhul Islam mengatakan : “Penyetaraan semacam itulah yang disebutkan di dalam firman Allah ta’ala tatkala menceritakan penyesalan mereka di akhirat ketika berada di neraka. Mereka berkata kepada sesembahan-sesembahan dan sekutu-sekutu mereka dalam keadaan mereka sama-sama mendapatkan adzab (yang artinya) : “Demi Allah, dahulu kami di dunia berada dalam kesesatan yang nyata, karena kami mempersamakan kamu dengan Rabb semesta alam.” (QS. Asy-Syu’araa’ : 97-98). Telah dimaklumi bersama, bahwasanya mereka bukan mensejajarkan sesembahan mereka dengan Rabbul ‘alamin dalam hal penciptaan dan rububiyah. Namun mereka hanya mensejejajarkan pujaan-pujaan itu dengan Allah dalam hal cinta dan pengagungan…” (dinukil dari Fathul Majid, hal. 320-321)<\/p>\n<p>Syaikh Muhammad bin Shalih Al-’Utsaimin rahimahullah menjelaskan : “Kecintaan orang-orang yang beriman lebih dalam dikarenakan kecintaan tersebut adalah kecintaan yang murni yang tidak terdapat noda syirik di dalamnya. Sehingga kecintaan orang-orang yang beriman menjadi lebih dalam daripada kecintaan mereka (orang-orang kafir) kepada Allah.” (Al-Qaul Al-Mufid, II\/4-5).<\/p>\n<p>Syaikh As-Sa’di rahimahullah menjelaskan bahwa makna ‘orang-orang yang beriman lebih dalam cintanya kepada Allah’ yaitu apabila dibandingkan dengan kecintaan para pengangkat tandingan itu terhadap sekutu-sekutu mereka. Karena orang-orang yang beriman itu memurnikan cinta untuk Allah, sedangkan mereka mempersekutukan-Nya. Selain itu, mereka juga mencintai sesuatu yang memang layak untuk dicintai, dan kecintaan kepada-Nya merupakan sumber kebaikan, kebahagiaan dan kemenangan hamba. Adapun orang-orang musyrik itu telah mencintai sesuatu yang pada hakikatnya tidak berhak sama sekali untuk dicintai. Dan mencintai tandingan-tandingan itu justru menjadi sumber kebinasaan dan kehancuran hamba serta tercerai-cerainya urusannya.” (Taisir Al-Karim Ar-Rahman, hal. 80).<\/p>\n<p>Ibnul Qayyim rahimahullah berkata : “Sumber terjadinya kesyirikan terhadap Allah adalah syirik dalam perkara cinta. Sebagaimana firman Allah ta’ala, “Dan diantara manusia ada yang menjadikan selain Allah sebagai tandingan, mereka mencintainya sebagaimana kecintaan mereka kepada Allah. Adapun orang-orang yang beriman lebih dalam cintanya kepada Allah.” (QS. Al-Baqarah : 165)…” Beliau menegaskan : “Maksud dari pembicaraan ini adalah bahwasanya hakikat penghambaan tidak akan bisa diraih apabila diiringi dengan kesyirikan kepada Allah dalam urusan cinta. Lain halnya dengan mahabbah lillah. Karena sesungguhnya kecintaan tersebut merupakan salah satu koneskuensi dan tuntutan dari penghambaan kepada Allah. Karena sesungguhnya kecintaan kepada rasul –bahkan harus mendahulukan kecintaan kepadanya daripada kepada diri sendiri, orang tua dan anak-anak- merupakan perkara yang menentukan kesempurnaan iman. Sebab mencintai beliau termasuk bagian dari mencintai Allah. Demikian pula halnya pada kecintaan fillah dan lillah…” (Ad-Daa’ wad-Dawaa’, hal. 212-213)<\/p>\n<p><strong><span style=\"color: #ff0000;\">Buktikan Cintamu!<\/span><\/strong><\/p>\n<p>Dari Anas radhiyallahu’anhu Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “<em>Tidaklah beriman salah seorang di antara kalian sampai dia menjadikan aku lebih dicintainya daripada anak, orang tua dan seluruh umat manusia.<\/em>” (HR. Bukhari dan Muslim). Syaikh Muhammad bin Shalih Al-’Utsaimin rahimahullah berkata : “Maka keimanan tidak menjadi sempurna sampai Rasul lebih dicintainya daripada seluruh makhluk. Kalau demikian halnya yang seharusnya diterapkan dalam kecintaan kepada Rasulullah shallallahu ‘alaihi wa sallam, maka bagaimanakah lagi dengan kecintaan kepada Allah ta’ala?!!…” (Al-Qaul Al-Mufid, II\/6).<\/p>\n<p>Allah ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي<\/p>\n<p>“Katakanlah : Jika kamu mencintai Allah maka ikutilah aku.” (QS. Ali-’Imraan : 31). Syaikhul Islam berkata : “Maka tidaklah seseorang menjadi pecinta Allah hingga dia mau tunduk mengikuti Rasulullah.” (lihat Al-’Ubudiyah)<\/p>\n<p>Syaikh Muhammad bin Shalih Al-’Utsaimin rahimahullah menjelaskan : “Pokok dari seluruh amal perbuatan adalah rasa suka (cinta). Karena seorang manusia tidaklah melakukan sesuatu kecuali apa yang disukainya, baik dalam rangka mendapatkan manfaat atau untuk menolak madharat. Maka apabila dia melakukan sesuatu tentulah karena dia menyukainya, mungkin karena dzat sesuatu itu sendiri (sebab internal) seperti halnya makanan atau karena sebab eksternal seperti halnya meminum obat. Ibadah kepada Allah itu dibangun di atas pondasi kecintaan. Bahkan rasa cinta itulah hakikat dari ibadah. Sebab apabila anda beribadah tanpa memiliki rasa cinta maka ibadah yang anda perbuat akan terasa hambar dan tidak ada ruhnya. Karena sesungguhnya apabila di dalam hati seorang insan masih terdapat rasa cinta kepada Allah dan keinginan untuk menikmati surga-Nya maka tentunya dia akan menempuh jalan untuk menggapainya…” (Al-Qaul Al-Mufid, II\/3)<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam bersabda, “<em>Ada tiga perkara, barangsiapa yang pada dirinya terdapat ketiganya niscaya akan merasakan manisnya iman; [1] Allah dan Rasul-Nya lebih dia cintai daripada selain keduanya, [2] dia mencintai orang lain tidak lain disebabkan cinta karena Allah, [3] dan dia tidak suka kembali kepada kekafiran sebagaimana dia tidak suka untuk dilemparkan ke dalam kobaran api.<\/em>” (HR. Bukhari [15,20,5581,6428] dan Muslim [60,61] dari Anas bin Malik radhiyallahu’anhu).<\/p>\n<p>Rasulullah shallallahu ‘alaihi wa sallam juga bersabda, “<em>Tali keimanan yang paling kuat adalah mencintai karena Allah dan membenci karena Allah<\/em>.” (HR. Ibnu Abi Syaibah dalam Mushannafnya [92] dari Ibnu Mas’ud radhiyallahu’anhu disahihkan Al-Albani dalam takhrij Kitabul Iman karya Ibnu Taimiyah).<\/p>\n<p>Syaikh Abdurrahman bin Nashir As Sa’di rahimahullah mengatakan, “Tanda kebenaran cinta itu ialah apabila seseorang dihadapkan kepadanya dua perkara, salah satunya dicintai Allah dan Rasul-Nya sementara di dalam dirinya tidak ada keinginan (nafsu) untuk itu, sedangkan perkara yang lain adalah sesuatu yang disukai dan diinginkan oleh nafsunya akan tetapi hal itu akan menghilangkan atau mengurangi perkara yang dicintai Allah dan Rasul-Nya. Apabila ternyata dia lebih memprioritaskan apa yang diinginkan oleh nafsunya di atas apa yang dicintai Allah ini berarti dia telah berbuat zalim dan meninggalkan kewajiban yang seharusnya dilakukannya” (Taisir Al-Karim Ar-Rahman, hal. 332).<\/p>\n<p>Maka perhatikanlah wahai saudaraku kecenderungan dan gerak-gerik hatimu, jangan-jangan selama ini engkau telah menobatkan sesembahan selain Allah jauh di dalam lubuk hatimu; entah itu harta, kedudukan, jabatan, benda, atau sesosok manusia. Engkau mengharapkannya, menggantungkan cita-citamu kepadanya, takut kehilangan dirinya sebagaimana rasa takutmu kehilangan bantuan dari Allah ta’ala, sehingga keridhaannya pun menjadi tujuan segala perbuatan dan tingkah lakumu. Halal dan haram tidak lagi kau pedulikan, aturan Allah pun kau lupakan. Aduhai, betapa malang orang-orang yang telah menjadikan makhluk yang lemah dan tak berdaya sebagai tumpuan harapan hidupnya. Sungguh benar Ibnul Qayyim rahimahullah yang mengatakan, “Sesungguhnya mayoritas penduduk bumi ini telah mengangkat selain Allah sebagai sekutu dalam perkara cinta dan pengagungan.” (dinukil dari Fathul Majid, hal. 320).<\/p>\n<p>Semoga Allah menyelamatkan hati kita dari tipu daya Iblis dan bala tentaranya, dan semoga Allah meneguhkan hati kita untuk menjunjung tinggi kecintaan kepada-Nya di atas segala-galanya. Sebab tidak ada lagi yang lebih melegakan hati dan perasaan kita selain tatkala Allah ta’ala telah menetapkan cinta-Nya untuk kita, sesungguhnya Allah Maha mendengar lagi Maha mengabulkan doa. Semoga shalawat dan salam tercurah kepada Nabi-Nya, segala puji bagi Allah Rabb penguasa seluruh alam semesta.<\/p>\n<p>Penulis: <a href=\"http:\/\/abumushlih.com\">Abu Mushlih Ari Wahyudi<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>‘Cinta bikin orang gila’, begitu kata sebagian orang. Barangkali ada benarnya. Buktinya, banyak kita saksikan para pemuda atau pemudi yang rela melanggar aturan-aturan agama demi mencari keridhaan pacarnya. Alasan mereka, ‘cinta itu membutuhkan pengorbanan’. Kalau berkorban harta atau bahkan nyawa untuk membela agama Allah, tentu tidak kita ingkari. Namun, bagaimana jika yang dikorbankan adalah syariat [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":36914,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[361,360,54,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bila Cinta Menyapa<\/title>\n<meta name=\"description\" content=\"Ketika cinta mengorbankan syariat islam dan keridhaan Al-Rahman maka akan menjadi bencana. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bila Cinta Menyapa | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Ketika cinta mengorbankan syariat islam dan keridhaan Al-Rahman maka akan menjadi bencana. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2010-07-13T17:00:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-03-05T02:36:40+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Bila Cinta Menyapa\",\"datePublished\":\"2010-07-13T17:00:37+00:00\",\"dateModified\":\"2018-03-05T02:36:40+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html\"},\"wordCount\":1519,\"commentCount\":34,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cinta\",\"cinta Allah\",\"syirik\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html\",\"url\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html\",\"name\":\"Bila Cinta Menyapa\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-07-13T17:00:37+00:00\",\"dateModified\":\"2018-03-05T02:36:40+00:00\",\"description\":\"Ketika cinta mengorbankan syariat islam dan keridhaan Al-Rahman maka akan menjadi bencana. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bila Cinta Menyapa\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bila Cinta Menyapa","description":"Ketika cinta mengorbankan syariat islam dan keridhaan Al-Rahman maka akan menjadi bencana. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html","og_locale":"id_ID","og_type":"article","og_title":"Bila Cinta Menyapa | Muslim.Or.Id","og_description":"Ketika cinta mengorbankan syariat islam dan keridhaan Al-Rahman maka akan menjadi bencana. Simak disini.","og_url":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2010-07-13T17:00:37+00:00","article_modified_time":"2018-03-05T02:36:40+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Bila Cinta Menyapa","datePublished":"2010-07-13T17:00:37+00:00","dateModified":"2018-03-05T02:36:40+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html"},"wordCount":1519,"commentCount":34,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg?strip=all&lossy=1&ssl=1","keywords":["cinta","cinta Allah","syirik","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html","url":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html","name":"Bila Cinta Menyapa","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-07-13T17:00:37+00:00","dateModified":"2018-03-05T02:36:40+00:00","description":"Ketika cinta mengorbankan syariat islam dan keridhaan Al-Rahman maka akan menjadi bencana. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Bila-Cinta-Menyapa.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/3902-bila-cinta-menyapa.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Bila Cinta Menyapa"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3902"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=3902"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/3902\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/36914"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=3902"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=3902"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=3902"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}