{"id":39596,"date":"2018-05-16T07:00:45","date_gmt":"2018-05-16T00:00:45","guid":{"rendered":"https:\/\/muslim.or.id\/?p=39596"},"modified":"2018-05-16T10:07:26","modified_gmt":"2018-05-16T03:07:26","slug":"siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html","title":{"rendered":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1)"},"content":{"rendered":"<p>Ulil amri (pemerintah atau penguasa) perlu dibahas dengan jelas, mengingat munculnya berbagai penyimpangan yang dilakukan oleh orang-orang yang menyimpang dari aqidah dan manhaj ahlus sunnah. Sebagian di antara mereka mengangkat seorang imam, padahal orang tersebut tidak bisa mewujudukan kepemimpinan dan kekuasaan, tidak pula memiliki power dan kekuatan sebagai seorang pemimpin.<\/p>\n<p>Misalnya, orang-orang Syi’ah yang meyakini adanya imam (ulil amri), namun mereka tidak mengetahui siapakah dia, apa perintahnya, dan apa larangannya. Mereka juga tidak memiliki metode untuk mengetahuinya, bahkan tidak mengetahui di mana keberadaan sang imam yang mereka yakini tersebut.<\/p>\n<p>Sebaliknya, sebagian orang mengingkari dan tidak mau mengakui bahwa pemimpinnya (yang sah berkuasa) adalah ulil amri yang wajib ditaati. Dan berdasarkan keyakinan tersebut, muncullah berbagai kerusakan dan kekacauan di tengah-tengah masyarakat.<\/p>\n<p><b>Pengertian “Imam” atau “Ulil Amri” menurut manhaj ahlus sunnah dan metode penetapannya<\/b><\/p>\n<p>Imam atau ulil amri menurut ahlus sunnah adalah siapa saja yang bisa mewujudkan maksud kepemimpinan dan kekuasaan. Maksudnya, dia memiliki power dan kekuasaan, sehingga dia memaksa orang lain untuk mentaatinya dan mentaati perintahnya, serta untuk melaksanakan keputusan-keputusannya. Juga terwujud dengannya maslahat banyak orang, dan juga tugas-tugas kepemimpinan yang lain.<\/p>\n<p>Abul Hasan Ibnu Az-Zaaghuni <i>rahimahullahu Ta’ala <\/i>mengatakan,<\/p>\n<p>“Maksud adanya imam (pemimpin) adalah terjaganya urusan politik secara syar’i; tegaknya kebenaran dengan keadilan; diaturnya urusan negara dan masyarakat sehingga dapat terwujud kebaikan (maslahat); terjaganya daerah perbatasan dan tentara sehingga dengannya agama menjadi mulia dan tersebarlah kebenaran; hancurnya  kebatilan, kekafiran, kebid’ahan dan kedzaliman; serta tercegahnya orang-orang yang berbuat dzalim dan membantu orang-orang yang didzalimi; dan (tujuan-tujuan kepemimpinan) lainnya sehingga menjadi teraturlah urusan masyarakat secara umum.” <b>(<\/b><b><i>Al-Idhaah fi Ushuulid Diin, <\/i><\/b><b>hal. 601)<\/b><\/p>\n<p><b>Imamah (kepemimpinan) bisa terwujud atau bisa diperoleh dengan tiga cara, sebagaimana yang disepakati oleh para ulama ahlus sunnah:<\/b><\/p>\n<p><b>Pertama, <\/b>persetujuan dari orang-orang yang ada dalam <b><i>ahlul halli wal ‘aqdi,<\/i><\/b> yaitu orang-orang yang memiliki pengaruh di masyarakat, baik karena dia adalah para pemimpin, atau ditokohkan, atau karena mereka adalah orang-orang yang dipercaya di negeri itu. Sehingga ketika <i>ahlul halli wal ‘aqdi <\/i>telah menyetujui dan mengangkat seseorang sebagai pemimpin, baik orang tersebut termasuk dalam anggota <i>ahlul halli wal ‘aqdi <\/i>atau di luar anggota <i>ahlul halli wal ‘aqdi, <\/i>maka jadilah dia sebagai pemimpin dan penguasa yang sah.<\/p>\n<p>Ini adalah metode pemilihan khalifah Abu Bakr Ash-Shiddiq<i>, <\/i>‘Utsman bin ‘Affan, dan ‘Ali bin Abi Thalib <i>radhiyallahu ‘anhum. <\/i>Mereka tidak dipilih oleh semua sahabat yang masih hidup ketika itu, akan tetapi hanya dipilih oleh sebagian sahabat saja yang bermusyawarah untuk menentukan siapakah yang paling layak untuk ditunjuk sebagai khalifah. Adapun para sahabat yang lainnya, mereka mengikuti keputusan <i>ahlul halli wal ‘aqdi.<\/i><\/p>\n<p><b>Ke dua, <\/b>melalui pelimpahan kekuasaan dari pemimpin sebelumnya atau disebut dengan <b><i>wilayatul ‘ahdi.<\/i><\/b> Inilah yang terjadi ketika khalifah Abu Bakr Ash-Shiddiq <i>radhiyallahu ‘anhu <\/i>membuat keputusan bahwa khalifah sepeninggal beliau adalah sahabat ‘Umar bin Khaththab <i>radhiyallahu ‘anhu. <\/i>Oleh karena itu, sepeninggal khalifah Abu Bakr Ash-Shiddiq <i>radhiyallahu ‘anhu, <\/i>para sahabat pun membaiat khalifah ‘Umar bin Khaththab <i>radhiyallahu ‘anhu <\/i>sebagai pemimpin yang baru, tanpa ada perselisihan di antara mereka.<\/p>\n<p>Metode ini pun ada dasarnya dari sunnah Nabi <i>shallallahu ‘alaihi wa sallam. <\/i>Ketika terjadi Perang Mu’tah, Nabi <i>shallallahu ‘alaihi wa sallam <\/i>telah menunjuk satu orang sebagai pemimpin, yaitu Zaid bin Haritsah <i>radhiyallahu ‘anhu<\/i>. Jika Zaid bin Haritsah <i>radhiyallahu ‘anhu<\/i> gugur, Nabi <i>shallallahu ‘alaihi wa sallam <\/i>telah menentukan siapakah pemimpin selanjutnya, yaitu Ja’far bin Abi Thalib <i>radhiyallahu ‘anhu<\/i>. Kemudian, jika Ja’far bin Abi Thalib <i>radhiyallahu ‘anhu<\/i> gugur, Nabi <i>shallallahu ‘alaihi wa sallam <\/i>telah menentukan siapakah pemimpin berikutnya, yaitu ‘Abdullah bin Ruwahah <i>radhiyallahu ‘anhu<\/i>.<\/p>\n<p>Metode pelimpahan kekuasaan inilah yang saat ini dilaksanakan di sebagian negeri-negeri Islam.<\/p>\n<p><b>Ke tiga, <\/b>ketika secara realita dia telah berkuasa dengan kekuasaannya, meskipun dengan pemberontakan dan pemaksaan, dan meskipun mayoritas manusia membencinya. Maksudnya, jika ada pemberontak yang berhasil mengkudeta, dia bisa mewujudkan perintah-perintahnya, dan memaksakan keputusan-keputusannya, dan tidak ada yang bisa melawannya, maka jadilah dia sebagai seorang penguasa yang baru. Wajib ditaati dan haram untuk diberontak dan dilawan. Hal ini untuk mencegah pertumpahan darah yang terus-menerus di tengah-tengah kaum muslimin.<\/p>\n<p>Metode ke tiga ini juga berdasarkan ijma’ (kesepakatan) para sahabat <i>radhiyallahu ‘ahum<\/i>. Ketika ‘Abdul Malik bin Marwan berhasil mengkudeta dan menggulingkan khalifah ‘Abdullah bin Zubair, maka semua sahabat yang masih hidup ketika itu (‘Abdullah bin ‘Umar, Ibnu ‘Abbas, Anas bin Malik <i>radhiyallahu ‘anhum, <\/i>dan lain-lain) tetap membaiat khalifah ‘Abdul Malik bin Marwan.<\/p>\n<p>Ini adalah perkara yang disepakati oleh kaum muslimin (para sahabat). Dan wajib kita untuk mengikuti ijma’ sahabat<i>, <\/i>dan tidak boleh bagi kita menyelisihi ijma’ sahabat.<\/p>\n<p>Perlu digarisbawahi, bahwa memberontak adalah haram jika tidak terpenuhi syarat-syaratnya. Akan tetapi, jika pemberontak tersebut berhasil melakukan kudeta, maka wajib taat kepada pemimpin yang baru tersebut. Demikian pula dengan pemimpin yang dipilih melalui jalur demokrasi. Sistem demokrasi bertentangan dengan ajaran Islam, akan tetapi jika ada pemimpin yang sah dan diakui sebagai pemimpin sebagai hasil dari sistem demokrasi, maka wajib ditaati berdasarkan metode yang ke tiga ini.<\/p>\n<p>Diriwayatkan dari ‘Irbadh bin Sariyah <i>radhiyallahu Ta’ala ‘anhu, <\/i>beliau berkata,<\/p>\n<p style=\"text-align: right;\"><b>وَعَظَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا بَعْدَ صَلَاةِ الغَدَاةِ مَوْعِظَةً بَلِيغَةً ذَرَفَتْ مِنْهَا العُيُونُ وَوَجِلَتْ مِنْهَا القُلُوبُ، فَقَالَ رَجُلٌ: إِنَّ هَذِهِ مَوْعِظَةُ مُوَدِّعٍ فَمَاذَا تَعْهَدُ إِلَيْنَا يَا رَسُولَ اللَّهِ؟<\/b><\/p>\n<p>“Suatu hari setelah shalat subuh Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>memberikan nasihat kepada kami dengan suatu nasihat yang sangat berkesan, sehingga mengalirlah air mata kami, dan hati kami pun bergetar. Salah seorang di antara kami berkata, “Ini adalah nasihat orang yang hendak berpisah. Maka apa yang Engkau wasiatkan kepada kami, wahai Rasulullah?”<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: right;\"><b>أُوصِيكُمْ بِتَقْوَى اللَّهِ وَالسَّمْعِ وَالطَّاعَةِ، وَإِنْ عَبْدٌ حَبَشِيٌّ، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ يَرَى اخْتِلَافًا كَثِيرًا، وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ فَإِنَّهَا ضَلَالَةٌ فَمَنْ أَدْرَكَ ذَلِكَ مِنْكُمْ فَعَلَيْهِ بِسُنَّتِي وَسُنَّةِ الخُلَفَاءِ الرَّاشِدِينَ المَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ<\/b><\/p>\n<p>“Aku wasiatkan kepada kalian untuk bertakwa kepada Allah, <b>mendegar dan taat (kepada penguasa), meskipun dia adalah seorang budak dari Habaysah (Ethiopia).<\/b> Barangsiapa yang masih hidup di antara kalian, dia akan melihat perselisihan yang sangat banyak. Waspadalah terhadap perkara-perkara yang diada-adakan (dalam agama), karena hal itu adalah kesesatan. Siapa saja yang mendapati masa-masa itu di antara kalian, maka berpegang teguhlah dengan sunnahku dan sunnah khulafaur rasyidin yang mendapatkan petunjuk, gigitlah sunnah itu dengan gigi geraham.” <b>(HR. Tirmidzi no. 2676 dan yang lainnya, hadits shahih)<\/b><\/p>\n<p>Dalam hadits di atas, Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>mewasiatkan bahwa siapa saja yang berhasil merebut kekuasaan (meskipun dengan cara yang tidak benar), dan dia berhasil mengendalikan urusan kepemimpinan di tangannya, maka wajib ditaati, meskipun dia adalah seorang budak. <b>Padahal pada asalnya, seorang budak tidak boleh dan tidak sah diangkat menjadi pemimpin.<\/b><\/p>\n<p>Imam Ahmad bin Hanbal <i>rahimahullahu Ta’ala <\/i>berkata,<\/p>\n<p style=\"text-align: right;\"><b>وَالسَّمْعُ وَالطَّاعَةُ لِلْأَئِمَّةِ وَأَمِيرِ الْمُؤْمِنِينَ الْبَرِّ وَالْفَاجِرِ , وَمَنْ وَلِيَ الْخِلَافَةَ فَاجْتَمَعَ النَّاسُ عَلَيْهِ وَرَضُوا بِهِ. وَمَنْ غَلَبَهُمْ بِالسَّيْفِ حَتَّى صَارَ خَلِيفَةً وَسُمِّيَ أَمِيرَ الْمُؤْمِنِينَ.<\/b><\/p>\n<p>“Wajib mendengar dan taat kepada imam dan amirul mukminin, baik pemimpin tersebut adalah pemimpin yang baik atau pemimpin yang jahat (fajir). Siapa saja yang memegang kepemimpinan (khilafah), manusia pun bersepakat dan meridhai, (maka wajib ditaati). Atau siapa saja yang berhasil mengalahkan (pemimpin sebelumnya yang sah, pen.) dengan pedang sehingga berhasil diangkat sebagai khalifah dan disebut sebagai amirul mukminin, (maka wajib untuk ditaati).” <b>(<\/b><b><i>Syarh Ushuul I’tiqaad Ahlus Sunnah li Laalikaai, <\/i><\/b><b>1\/161)<\/b><\/p>\n<p>Ibnu Bathal <i>rahimahullahu Ta’ala <\/i>berkata,<\/p>\n<p style=\"text-align: right;\"><b>وقد أجمع الفقهاء على وجوب طاعة السلطان المتغلب والجهاد معه وأن طاعته خير من الخروج عليه لما في ذلك من حقن الدماء وتسكين الدهماء<\/b><\/p>\n<p>“Para ulama ahli fiqh telah bersepakat wajibnya mentaati sulthan (penguasa) yang berhasil mengalahkan (penguasa sebelumnya) dan berjihad bersamanya. Bahwa mentaatinya itu lebih baik daripada memberontak kepadanya, karena dengannya terjagalah darah (kaum muslimin) dan terwujudlah ketenangan bagi rakyat jelata.” <b>(<\/b><b><i>Fathul Baari, <\/i><\/b><b>7\/3)<\/b><\/p>\n<p><b>Ulil amri: Diketahui keberadaannya dan diakui kepemimpinannya<\/b><\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <i>rahimahullahu Ta’ala <\/i>berkata,<\/p>\n<p style=\"text-align: right;\"><b>أَنَّ النَّبِيَّ &#8211; صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ &#8211; أَمَرَ بِطَاعَةِ الْأَئِمَّةِ الْمَوْجُودِينَ الْمَعْلُومِينَ الَّذِينَ لَهُمْ سُلْطَانٌ يَقْدِرُونَ بِهِ عَلَى سِيَاسَةِ النَّاسِ لَا بِطَاعَةِ مَعْدُومٍ وَلَا مَجْهُولٍ، وَلَا مَنْ لَيْسَ لَهُ سُلْطَانٌ، وَلَا قُدْرَةٌ (9) عَلَى شَيْءٍ أَصْلًا<\/b><\/p>\n<p>“Sesungguhnya Nabi <i>shallallahu ‘alaihi wa sallam <\/i>memerintahkan untuk mentaati pemimpin yang diketahui keberadaannya dan diketahui (siapakah dia orangnya), yaitu yang memiliki kekuasaan (power) untuk mengatur urusan manusia. Beliau <i>shallallahu ‘alaihi wa sallam <\/i>tidak memerintahkan untuk mentaati ulil amri yang wujudnya saja tidak ada, atau tidak diketahui (siapakah dia dan di manakah keberadannya), dan juga tidak memiliki kekuasaan dan power sama sekali.” <b>(<\/b><b><i>Minhajus Sunnah An-Nabawiyyah, <\/i><\/b><b>1\/115)<\/b><\/p>\n<p>Berdasarkan penjelasan Syaikhul Islam di atas, maka tidak boleh menurut akal sehat dan juga menurut aturan syariat, kita mengangkat seseorang sebagai imam, membaiatnya, padahal orang itu tidak memiliki kekuasaan dan kedaulatan yang riil.<\/p>\n<p>Contohnya sebagian orang yang ingin meuwujudkan negara Islam, lalu mereka membaiat satu orang sebagai pemimpin secara rahasia dan sembunyi-sembunyi yang mengatur urusan kelompoknya tersebut, maka orang ini adalah <b>“ulil amri gadungan”.<\/b> Karena jika dia menampakkan jati dirinya, tentu dia akan takut ditangkap oleh aparat keamanan. Hal ini menunjukkan bahwa dia tidak memiliki power dan kekuasaan riil untuk memaksa orang lain mengikuti perintahnya. Demikian pula pemimpin ormas (organisasi masyarakat) tertentu, dia bukanlah ulil amri.<\/p>\n<p>Dalam riwayat Ishaq bin Manshur <i>rahimahullah, <\/i>Imam Ahmad <i>rahimahullahu Ta’ala <\/i>ditanya tentang hadits Nabi <i>shallallahu ‘alaihi wa sallam,<\/i><\/p>\n<p style=\"text-align: right;\"><b>مَنْ مَاتَ وَلَيْسَ لَهُ إِمَامٌ مَاتَ مِيتَةً جَاهِلِيَّةً<\/b><\/p>\n<p>“Barangsiapa yang mati dalam kondisi tidak memiliki imam, maka dia mati sebagaimana matinya orang-orang jahiliyyah.”<\/p>\n<p>(Imam Ahmad ditanya), apa makna hadits tersebut?”<\/p>\n<p>Imam Ahmad <i>rahimahullahu Ta’ala<\/i> berkata,<\/p>\n<p style=\"text-align: right;\"><b>تَدْرِي مَا الْإِمَامُ؟ الْإِمَامُ الَّذِي يُجْمِعُ عَلَيْهِ الْمُسْلِمُونَ، كُلُّهُمْ يَقُولُ: هَذَا إِمَامٌ؛ فَهَذَا مَعْنَاهُ<\/b><\/p>\n<p>“Tahukah kalian, siapakah imam itu? Imam adalah orang disepakati oleh kaum muslimin (untuk diangkat sebagai imam), semua mereka mengatakan, “Inilah imam (pemimpin) kami.” Inilah makna hadits tersebut.” <b>(<\/b><b><i>Minhajus Sunnah An-Nabawiyyah, <\/i><\/b><b>1\/527)<\/b><\/p>\n<p>Maka pemimpin adalah siapa saja yang ketika masyarakat (rakyat) ditanya, “Siapakah pemimpin kalian?” Maka rakyat siapa pun dia akan menyebut nama tertentu, semua orang mengetahui dan mengakui dia adalah seorang pemimpin.<\/p>\n<p>Dalam konteks negara Indonesia, ada zaman Presiden Soekarno, sehingga semua rakyat Indonesia ketika ditanya siapakah presiden (ulil amri) saat itu, mereka semua tentu akan mengatakan “Presiden Soekarno”. Demikianlah seterusnya, ketika zaman Presiden Soeharto, dan terus berlanjut hingga sekarang ini. Beliau-beliau adalah ulil amri, karena kepemimpinan mereka diketahui semua orang, memiliki power dan kekuasaan untuk membuat peraturan dan undang-undang, dan memaksa rakyat untuk mematuhi peraturan tersebut, suka atau tidak suka. Dan mereka berhak menghukum siapa saja yang melanggar aturan tersebut. Sebagai panglima tertinggi, mereka memiliki aparat, yaitu polisi dan tentara, yang menjaga kemanan, ketertiban dan kedaulatan negara. Demikian pula jajaran di bawahnya, seperti menteri, gubernur dan bupati, adalah ulil amri yang wajib ditaati karena mereka memiliki kewenangan-kewenangan sesuai dengan tugas dan fungsinya masing-masing.<\/p>\n<p>Maka perhatikanlah dan renungkanlah hal ini.<\/p>\n<p><b>[Bersambung]<\/b><\/p>\n<p>***<\/p>\n<p>Diselesaikan di pagi hari yang cerah, Rotterdam NL, 20 Sya’ban 1439\/ 7 Mei 2018<\/p>\n<p><b>Penulis: M. Saifudin Hakim<\/b><\/p>\n<p>&nbsp;<\/p>\n<p><b>Catatan kaki:<\/b><\/p>\n<p><b>[1] <\/b><b>    <\/b>Kami banyak mengambil faidah dari kitab: <b><i>Khaqiqatul Khawarij fi Asy-Syar’i wa ‘Abra At-Taarikh<\/i><\/b><i>, <\/i>karya Syaikh Faishal Qazaar Al-Jaasim, hal. 73-76 (penerbit Al-Mabarrah Al-Khairiyyah li ‘Uluumi Al-Qur’an wa As-Sunnah, cetakan pertama tahun 1428). Kutipan-kutipan dalam tulisan di atas adalah melalui perantaraan kitab tersebut.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ulil amri (pemerintah atau penguasa) perlu dibahas dengan jelas, mengingat munculnya berbagai penyimpangan yang dilakukan oleh orang-orang yang menyimpang dari aqidah dan manhaj ahlus sunnah. Sebagian di antara mereka mengangkat seorang imam, padahal orang tersebut tidak bisa mewujudukan kepemimpinan dan kekuasaan, tidak pula memiliki power dan kekuatan sebagai seorang pemimpin.<\/p>\n","protected":false},"author":65,"featured_media":39601,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[233,231,4318,225],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Ulil amri perlu dibahas dengan jelas, mengingat munculnya berbagai penyimpangan yang dilakukan oleh orang-orang yang menyimpang dari aqidah dan manhaj ahlus sunnah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Ulil amri perlu dibahas dengan jelas, mengingat munculnya berbagai penyimpangan yang dilakukan oleh orang-orang yang menyimpang dari aqidah dan manhaj ahlus sunnah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-05-16T00:00:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-05-16T03:07:26+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1)\",\"datePublished\":\"2018-05-16T00:00:45+00:00\",\"dateModified\":\"2018-05-16T03:07:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html\"},\"wordCount\":1612,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ahlus sunnah\",\"pemerintah\",\"siapa ulil amri?\",\"ulil amri\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html\",\"url\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html\",\"name\":\"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-05-16T00:00:45+00:00\",\"dateModified\":\"2018-05-16T03:07:26+00:00\",\"description\":\"Ulil amri perlu dibahas dengan jelas, mengingat munculnya berbagai penyimpangan yang dilakukan oleh orang-orang yang menyimpang dari aqidah dan manhaj ahlus sunnah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1)","description":"Ulil amri perlu dibahas dengan jelas, mengingat munculnya berbagai penyimpangan yang dilakukan oleh orang-orang yang menyimpang dari aqidah dan manhaj ahlus sunnah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1) | Muslim.Or.Id","og_description":"Ulil amri perlu dibahas dengan jelas, mengingat munculnya berbagai penyimpangan yang dilakukan oleh orang-orang yang menyimpang dari aqidah dan manhaj ahlus sunnah.","og_url":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-05-16T00:00:45+00:00","article_modified_time":"2018-05-16T03:07:26+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1)","datePublished":"2018-05-16T00:00:45+00:00","dateModified":"2018-05-16T03:07:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html"},"wordCount":1612,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg?strip=all&lossy=1&ssl=1","keywords":["ahlus sunnah","pemerintah","siapa ulil amri?","ulil amri"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html","url":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html","name":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-05-16T00:00:45+00:00","dateModified":"2018-05-16T03:07:26+00:00","description":"Ulil amri perlu dibahas dengan jelas, mengingat munculnya berbagai penyimpangan yang dilakukan oleh orang-orang yang menyimpang dari aqidah dan manhaj ahlus sunnah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/05\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/39596-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/39596"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=39596"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/39596\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/39601"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=39596"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=39596"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=39596"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}