{"id":40,"date":"2008-05-06T12:31:52","date_gmt":"2008-05-06T05:31:52","guid":{"rendered":"https:\/\/muslim.or.id\/?p=40"},"modified":"2023-09-22T07:29:52","modified_gmt":"2023-09-22T00:29:52","slug":"keadilan-tertinggi-di-jagat-raya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html","title":{"rendered":"Keadilan Tertinggi di Jagat Raya"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\/#Allah_Memerintahkan_Kita_untuk_Berbuat_Adil\" title=\"Allah Memerintahkan Kita untuk Berbuat Adil\">Allah Memerintahkan Kita untuk Berbuat Adil<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\/#Mengenal_Keadilan_dengan_Lawannya\" title=\"Mengenal Keadilan dengan Lawannya\">Mengenal Keadilan dengan Lawannya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\/#Lebih_Dekat_Mengenali_Kesyirikan\" title=\"Lebih Dekat Mengenali Kesyirikan\">Lebih Dekat Mengenali Kesyirikan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\/#Memberantas_Kezaliman_dengan_Kezaliman\" title=\"Memberantas Kezaliman dengan Kezaliman\">Memberantas Kezaliman dengan Kezaliman<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\/#Tauhid_Awwalan_Ya_Duaatal_Islaam\" title=\"Tauhid Awwalan Ya Du&#8217;aatal Islaam\">Tauhid Awwalan Ya Du&#8217;aatal Islaam<\/a><\/li><\/ul><\/nav><\/div>\n<p>Keadilan, sebuah kata yang manis di mulut dan merdu di telinga. Betapa banyak kita jumpai orang yang ingin menegakkannya. Ada yang berjuang melalui jalur hukum dengan mendirikan berbagai lembaga bantuan hukum. Ada pula yang berjuang melalui jalur politik dengan mendirikan partai. Ada pula yang berjuang melalui gerakan-gerakan massa dengan berorasi dan membongkar borok-borok sekelompok orang yang dianggap durjana. Ada pula yang berjuang melalui media massa dengan menerbitkan selebaran dan surat kabar tentangnya. Semuanya ingin meraih sebuah kebaikan, yaitu keadilan. Namun sangat disayangkan. Betapa banyak orang yang menginginkan kebaikan tapi tidak mendapatkannya.<\/p>\n<p>Kalau kita mau jujur bertanya kepada diri kita masing-masing, sejauh manakah kita mengerti hakikat keadilan dan kepada siapa saja keadilan itu harus kita terapkan. Maka mungkin saja gambaran tentang keadilan itu ternyata masih samar dan rancu di dalam benak kita. Ada perkara yang kita anggap biasa dan sepele namun ternyata itu termasuk kezaliman yang sangat besar. Sebaliknya bisa jadi sesuatu yang kita anggap sebagai nilai keadilan yang sangat tinggi tapi ternyata masih ada keadilan lain yang lebih tinggi dan lebih berhak untuk dibela. Karena itulah di sini kami ingin mengajak para pembaca yang budiman untuk kembali memandang masalah yang ada di hadapan kita dengan kacamata Al-Qur&#8217;an dan As Sunnah melalui metode pemahaman Salafush Shalih.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Allah_Memerintahkan_Kita_untuk_Berbuat_Adil\"><\/span><span style=\"font-size: 21pt;\"><strong>Allah Memerintahkan Kita untuk Berbuat Adil<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di dalam Al-Qur&#8217;an Allah menyatakan:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ<\/span><\/p>\n<p><em>&#8220;Wahai orang-orang yang beriman, hendaklah kamu menjadi orang-orang yang selalu menegakkan kebenaran karena Allah, menjadi saksi dengan adil. Dan janganlah kebencianmu terhadap suatu kaum membuatmu tidak berlaku adil. Berbuat adillah karena ia lebih mendekati ketakwaan. Dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan&#8221;<\/em> (QS. Al Maa&#8217;idah: 8)<\/p>\n<p>Ketika mengomentari ayat <em>&#8220;Wahai orang-orang yang beriman, hendaklah kamu menjadi orang-orang yang menegakkan kebenaran, menjadi saksi karena Allah&#8221;<\/em> Syaikh Abu Bakar Al Jazaa&#8217;iri <em>hafizhahullah<\/em> mengatakan, <em>&#8220;Artinya (Allah memerintahkan untuk) menegakkan keadilan dalam hal hukum dan persaksian&#8230;&#8221;<\/em> (<em>Nidaa&#8217;atur Rahman<\/em>, hal. 86) Syaikh Abdurrahman bin Nashir As Sa&#8217;di <em>rahimahullah<\/em> mengatakan, <em>&#8220;&#8230;Setiap kali kalian bersemangat menegakkan keadilan dan bersungguh-sungguh untuk menerapkannya maka hal itu akan membuat kalian semakin lebih dekat kepada ketakwaan hati. Apabila keadilan diterapkan dengan sempurna maka ketakwaan pun menjadi sempurna.&#8221;<\/em> (<em>Taisir Karimir Rahman<\/em>, hal. 224)<\/p>\n<p>Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> menjelaskan tentang hakikat keadilan. Beliau menerangkan bahwa makna adil adalah menunaikan hak kepada setiap pemiliknya. Atau bisa juga diartikan dengan mendudukkan setiap pemilik kedudukan pada tempat yang semestinya (silakan lihat <em>Huquuq Da&#8217;at Ilaihal Fithrah wa Qararat Haa Asy Syari&#8217;ah<\/em>, hal. 9) Dengan demikian inti pengertian adil ialah masalah hak dan kedudukan. Segala sesuatu memiliki hak dan kedudukan. Sampai orang kafir yang tidak memerangi kaum muslimin pun memiliki hak keamanan di dalam Islam. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Barangsiapa membunuh orang kafir mu&#8217;ahad maka tidak akan bisa mencium aroma surga.&#8221;<\/em> (HR. Bukhari)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mengenal_Keadilan_dengan_Lawannya\"><\/span><strong><span style=\"font-size: 21pt;\">Mengenal Keadilan dengan Lawannya<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Lawan dari adil adalah zalim. Syaikh Muhammad bin Shalih Al &#8216;Utsaimin <em>rahimahullah<\/em> menerangkan bahwa kezaliman itu ada tiga macam:<\/p>\n<ol>\n<li>Kezaliman yang paling zalim, yaitu berbuat syirik kepada Allah. Meskipun orang yang melakukan syirik tidaklah dikatakan menzalimi Allah, bahkan dirinya sendirilah yang dizaliminya. Karena dia telah menghinakan dirinya kepada sesuatu yang tidak layak untuk disembah.<\/li>\n<li>Kezaliman seseorang terhadap dirinya sendiri. Yaitu dia tidak menunaikan hak dirinya sendiri. Seperti contohnya berpuasa tanpa berbuka, shalat malam terus dan tidak mau tidur.<\/li>\n<li>Kezaliman seseorang kepada orang lain. Seperti misalnya ketika dia melanggar hak orang lain dengan memukulnya, membunuhnya, merampas hartanya, dan lain sebagainya. (lihat <em>Al Qaul Al Mufid<\/em>, I\/35, <em>Ad Daa&#8217; wad Dawaa&#8217;<\/em> hal. 145)<\/li>\n<\/ol>\n<p>Sehingga dapat kita simpulkan, apabila seseorang ingin berbuat adil dengan sempurna maka dia harus bertauhid dengan benar, meninggalkan kezaliman terhadap diri sendiri maupun kepada sesama hamba. Dengan ketiga hal inilah keadilan hakiki akan tegak. Sungguh aneh apabila ada orang yang menzalimi hewan disebut orang yang zalim, lantas kepada orang yang berbuat syirik justru dibiarkan leluasa dengan alasan hak asasi manusia?! Syirik disebut perbuatan zalim karena dengannya seorang hamba telah menujukan ibadah kepada sesuatu yang tidak berhak mendapatkan peribadahan. Padahal tidak ada yang berhak diibadahi kecuali Allah. Nabi bersabda, <em>&#8220;Hak Allah yang harus ditunaikan oleh hamba adalah mereka menyembah-Nya dan tidak mempersekutukan sesuatu pun dengan-Nya.&#8221;<\/em> (HR. Bukhari dan Muslim) Oleh karena itulah Luqman menasihati anaknya untuk tidak berbuat syirik, karena syirik termasuk kezaliman. Sebagaimana difirmankan Allah ta&#8217;ala yang artinya, <em>&#8220;Sesungguhnya syirik itu kezaliman yang sangat besar.&#8221;<\/em> (QS. Luqman: 13)<\/p>\n<p>Sebagaimana kezaliman itu bertingkat-tingkat maka keadilan pun demikian. Allah ta&#8217;ala berfirman yang artinya, <em>&#8220;Sungguh Kami telah mengutus para utusan Kami dengan keterangan-keterangan, dan Kami turunkan bersama mereka Al Kitab dan neraca supaya manusia menegakkan keadilan.&#8221;<\/em> (QS. Al Hadiid: 25)<\/p>\n<p>Al Imam Ibnul Qayyim rahimahullah mengatakan, <em>&#8220;Allah subhanahu wa ta&#8217;ala memberitakan bahwa Dia mengutus para Rasul-Nya, menurunkan kitab-kitab-Nya supaya manusia menegakkan al qisth yaitu keadilan. Salah satu di antara bentuk keadilan yang paling agung adalah tauhid. Ia adalah pokok terbesar keadilan dan pilar penegaknya. Sedangkan syirik adalah kezaliman yang sangat besar. Sehingga syirik merupakan kezaliman yang paling zalim, sedangkan tauhid merupakan keadilan yang paling adil&#8230;&#8221;<\/em> (<em>Ad Daa&#8217; wad Dawaa&#8217;<\/em>, hal. 145)<\/p>\n<p><span style=\"font-size: 14pt;\"><strong>Lihat Juga: <a href=\"https:\/\/muslim.or.id\/27693-pemimpin-kafir-adil-lebih-baik-dari-pemimpin-muslim-zalim.html\"><span style=\"color: #ff0000;\">Pemimpin Kafir Adil Lebih Baik Dari Pemimpin Muslim Zalim?<\/span><\/a><\/strong><\/span><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Lebih_Dekat_Mengenali_Kesyirikan\"><\/span><span style=\"font-size: 21pt;\"><strong>Lebih Dekat Mengenali Kesyirikan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagaimana sudah dinyatakan di muka bahwa syirik termasuk kezaliman. Bahkan ia tergolong kezaliman yang terbesar karena menyangkut hak Allah ta&#8217;ala, pencipta dan penguasa alam semesta. Maka sudah selayaknya perkara ini kita kupas lebih dalam. Pembaca, semoga Allah memberikan taufik kepada kita. Para ulama telah mendefinisikan syirik sebagai sebuah tindakan menyamakan sesuatu selain Allah dengan Allah dalam hal-hal yang termasuk kekhususan Allah.<\/p>\n<p>Kekhususan Allah itu meliputi tiga perkara:<\/p>\n<ol>\n<li>Rububiyah-Nya seperti menciptakan, menghidupkan, mematikan, memberikan rezeki, mengatur alam semesta, menguasainya, mengabulkan doa dan lain sebagainya.<\/li>\n<li>Uluhiyah-Nya seperti mendapatkan persembahan kurban, sembelihan, menjadi tempat meminta pertolongan, menjadi tujuan peribadahan, menjadi satu-satunya penetap syari&#8217;at dan lain sebagainya.<\/li>\n<li>Asma&#8217; wa shifat-Nya seperti memiliki nama Allah, Ar Rahman dan Ar Rabb. Atau menyandang sifat mengetahui hal yang ghaib, dan semacamnya.<\/li>\n<\/ol>\n<p>Dengan demikian syirik itu terbagi tiga: syirik dalam hal rububiyah, syirik dalam hal uluhiyah maupun syirik dalam hal asma&#8217; wa shifat. Contoh sederhana yang bisa menggambarkan terjadinya ketiga macam syirik ini sekaligus adalah apabila ada seseorang yang berdoa meminta pertolongan kepada wali yang sudah mati. Di dalam tindakan tersebut tergabung tiga macam syirik sekaligus, mari kita buktikan!<\/p>\n<p><strong>Pertama<\/strong>, seorang yang berdoa kepada wali berarti dia meyakini wali bisa mengabulkan permintaannya. Ini berarti dia telah terjatuh dalam syirik rububiyah.<\/p>\n<p><strong>Kedua<\/strong>, seorang yang berdoa kepada wali berarti dia telah menunjukan salah satu bentuk ibadah kepada selain Allah, yaitu doa. Padahal Nabi bersabda, <em>&#8220;Doa itulah ibadah&#8221;<\/em> (HR. Tirmidzi) Ini berarti dia telah terjatuh dalam syirik uluhiyah atau syirik ibadah.<\/p>\n<p><strong>Ketiga<\/strong>, seorang yang berdoa kepada wali maka berarti dia meyakini wali itu bisa mendengar doanya, padahal si wali telah mati. Ini menjerumuskan dirinya ke dalam syirik dalam hal sifat-sifat Allah ta&#8217;ala, yaitu Maha mendengar. Dia menyamakan kemampuan mendengar wali tersebut dengan kemampuan mendengar Allah ta&#8217;ala. Maha suci Allah dari apa yang mereka lakukan. Nah, apakah perbuatan seperti ini pernah terbayang di benak kita kalau itu termasuk kezaliman ? Ataukah bahkan sebaliknya, ada yang menganggapnya bagian tradisi nenek moyang yang layak menjadi aset pariwisata ?!<\/p>\n<p><span style=\"font-size: 14pt;\"><strong>Lihat Juga: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslimah.or.id\/10517-adil-dalam-pemberian-nafkah.html\">Adil dalam Pemberian Nafkah<\/a><\/span><\/strong><\/span><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Memberantas_Kezaliman_dengan_Kezaliman\"><\/span><span style=\"font-size: 21pt;\"><strong>Memberantas Kezaliman dengan Kezaliman<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Aneh tapi nyata. Sebagian orang ada yang mengatasnamakan dirinya sebagai pejuang keadilan. Mereka ingin membela hak-hak rakyat yang tertindas dan dizalimi. Namun di sisi lain cara yang mereka tempuh juga zalim. Mungkin benar juga orang yang menyebut tindakan mereka ini seperti ulahnya Robin Hood &#8216;si pencuri yang baik&#8217;. Padahal mana ada pencuri yang baik ? Mereka mengajak rakyat untuk bergabung dalam sebuah sistem yang zalim. Yaitu sebuah sistem bernegara yang tidak membedakan hak dan kedudukan lelaki dengan wanita. Padahal Al-Qur&#8217;an yang mulia dengan tegas mengatakan, &#8220;<em>Dan tidaklah laki-laki sama sebagaimana wanita.&#8221;<\/em> (QS. Ali Imran: 36) Rasulullah pun dengan tegas mengatakan, <em>&#8220;Tidak akan beruntung suatu kaum yang menyerahkan urusan kepemimpinan mereka kepada perempuan.&#8221;<\/em> (HR. Bukhari) Mereka ingin agar rakyat mendukung sistem ini, yang dengannya suara seorang ulama disejajarkan dengan suara seorang pejudi kelas kakap. Yang dengannya suara seorang kafir seharga dengan suara seorang muslim. Padahal Allah ta&#8217;ala dengan tegas menyatakan, <em>&#8220;Katakanlah, &#8216;Apakah sama antara orang yang berilmu dengan orang yang tidak berilmu?'&#8221;<\/em> (QS. Az Zumar: 9) Allah juga berfirman, <em>&#8220;Apakah Kami akan menjadikan orang-orang muslim sebagaimana halnya orang-orang yang pendosa (kafir)&#8221;<\/em> (QS. Al Qalam : 35) Allah juga berfirman, <em>&#8220;Akankah Kami akan menjadikan (keadaan) orang-orang yang bertakwa sama dengan orang yang gemar berbuat dosa?&#8221;<\/em> (QS. Shaad: 28)<\/p>\n<p>Duhai, alangkah zalimnya mereka ini. Belum lagi kezaliman lain yang timbul tatkala terjadi pengambilan keputusan hukum di tangan rakyat, kekuasaan di tangan rakyat. Padahal Allah berfirman, <em>&#8220;Barang siapa yang tidak memutuskan hukum dengan yang diturunkan Allah maka mereka itulah orang-orang yang zalim.&#8221;<\/em> (QS. Al Maa&#8217;idah: 45) Seolah-olah suara rakyat adalah segala-galanya. Siapa yang terbanyak suaranya itulah yang menang dalam pertarungan kekuasaan. Lalu apakah bedanya sistem ini dengan hukum rimba. Di sana, binatang yang besar dan kuat badannya mengalahkan binatang yang kecil dan lemah. Dan di sini, suara yang banyak mengalahkan suara yang sedikit, wahai orang yang berakal apa bedanya demokrasi dengan hukum rimba?! Maka pantaslah apabila singa mendapatkan kedudukan sebagai raja hutan, karena singa paling kuat, paling ganas dan paling menakutkan suaranya, dan tentu saja paling kejam apabila menghabisi mangsanya!! Wahai para dai penyeru keadilan dan kesejahteraan, di manakah keadilan yang kalian perjuangkan ? Hak siapakah yang kalian bela? Dengan sistem impor ini kalian telah mensejajarkan umat Islam yang dimuliakan Allah dan Rasul-Nya dengan orang-orang kafir yang dihinakan oleh Allah dan Rasul-Nya. Adakah penghinaan yang lebih jelek daripada penghinaan ini ?<\/p>\n<p><span style=\"font-size: 14pt;\"><strong>Lihat Juga: <a href=\"https:\/\/muslim.or.id\/20198-adil-dalam-memberi-hadiah-pada-anak.html\"><span style=\"color: #ff0000;\">Adil dalam Memberi Hadiah pada Anak<\/span><\/a><\/strong><\/span><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tauhid_Awwalan_Ya_Duaatal_Islaam\"><\/span><span style=\"font-size: 21pt;\"><strong><em>Tauhid Awwalan Ya Du&#8217;aatal Islaam<\/em><\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Memang tidak berlebihan apabila para ulama senantiasa mewasiatkan kepada para dai untuk mengedepankan dakwah tauhid dalam menempuh perbaikan di dalam tubuh umat. Bagaimana tidak ? Karena dengan tauhidlah hati-hati manusia akan bergantung semata-mata kepada Tuhannya. Sehingga apa pun hukum yang diberikan Allah serta merta mereka terima dengan lapang dada dan tangan terbuka. Karena dengan tauhidlah wanita-wanita mukminah akan kembali tergerak untuk mengenakan kembali jilbab dan gaun rasa malunya. Sehingga pornografi akan tercabut dan menjadi sampah yang disingkirkan oleh para pemuda. Karena dengan tauhidlah hati para orang tua akan kembali tersadar akan pentingnya pendidikan iman kepada putra dan putrinya, sehingga perguruan tinggi, sekolah dan pesantren akan marak dengan mahasiswa, murid, santriwan dan santriwati yang bertakwa. Dan dengan tauhid itulah akan tegak keadilan tertinggi di jagat raya, dan tumbanglah kezaliman terjelek (baca: syirik) yang mengotori sejarah peradaban umat manusia.<\/p>\n<p>Tauhid, inilah ruh dakwah dan perjuangan para Nabi dan Rasul &#8216;alaihimush shalatu was salaam, janganlah kita sepelekan. Allah ta&#8217;ala berfirman, <em>&#8220;Dan sungguh telah Kami utus kepada setiap umat seorang Rasul yang mengajak sembahlah Allah dan jauhilah thaghut.&#8221;<\/em> (QS. An Nahl: 36) Sedangkan thaghut adalah segala sesuatu yang disembah selain Allah, baik dengan cara dipatuhi, disembah atau diikuti. Lalu bagaimana dengan sistem demokrasi. Bukankah manusia mematuhinya dan juga mengikutinya, sampai sebagian di antara mereka pun terjerumus dalam kesyirikan dalam hal ketaatan kepada selain Allah ta&#8217;ala. Taat kepada sistem ciptaan manusia yang bertentangan dengan keadilan Allah ta&#8217;ala.<\/p>\n<p>Demokrasi bukan cara yang benar untuk bisa mendirikan sebuah negara yang islami. Bagaimana mau dibuat islami sementara ketika menerapkan sistem ini sudah sejak awal Islam disejajarkan dengan agama-agama kekafiran. Lalu kapankah terwujud sebuah negara Islam yang kalian dambakan ? Itu hanya ada dalam khayalan. Saudaraku, sayangilah waktumu, sayanglah energimu, sayangilah harta dan tenagamu. Marilah bergabung bersama barisan peniti jejak generasi terbaik yang dipimpin oleh para penerus ulama salaf di masa kini; Syaikh Abdul &#8216;Aziz bin Baaz, Syaikh Muhammad bin Shalih Al &#8216;Utsaimin, Syaikh Muhammad Nashiruddin Al Albani <em>rahimahumullah<\/em> beserta murid-murid mereka dan para ulama lain yang berjalan di atas manhaj mereka, yaitu manhaj salaf. Tebarkan tauhid di tengah umat, hidupkan Sunnah yang telah ditinggalkan masyarakat. Niscaya keberhasilan akan tercapai. Persatuan umat pun akan terjalin. Dan ikatan ukhuwah tidak akan lagi perlu dirusak oleh belenggu-belenggu partai dan sekte. Bersatulah di atas manhaj salaf ahlus sunnah wal jama&#8217;ah. Allah telah menjanjikan kepada kalian, <em>&#8220;Jika kalian menolong (agama) Allah maka Allah pasti akan menolong kalian dan mengokohkan kedudukan kalian.&#8221;<\/em> (QS. Muhammad: 7) <em>Wallahu a&#8217;lam bish shawaab.<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Keadilan, sebuah kata yang manis di mulut dan merdu di telinga. Betapa banyak kita jumpai orang yang ingin menegakkannya. Ada yang berjuang melalui jalur hukum dengan mendirikan berbagai lembaga bantuan hukum. Ada pula yang berjuang melalui jalur politik dengan mendirikan partai. Ada pula yang berjuang melalui gerakan-gerakan massa dengan berorasi dan membongkar borok-borok sekelompok orang [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":51567,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[3587],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Inilah Keadilan Tertinggi di Jagat Raya Alam Semesta<\/title>\n<meta name=\"description\" content=\"Apabila ingin berbuat adil dengan sempurna maka dia harus bertauhid dengan benar, meninggalkan kezaliman terhadap diri sendiri maupun kepada sesama hamba.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keadilan Tertinggi di Jagat Raya | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Apabila ingin berbuat adil dengan sempurna maka dia harus bertauhid dengan benar, meninggalkan kezaliman terhadap diri sendiri maupun kepada sesama hamba.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-06T05:31:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-22T00:29:52+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Keadilan Tertinggi di Jagat Raya\" \/>\n<meta name=\"twitter:description\" content=\"Apabila ingin berbuat adil dengan sempurna maka dia harus bertauhid dengan benar, meninggalkan kezaliman terhadap diri sendiri maupun kepada sesama hamba.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Keadilan Tertinggi di Jagat Raya\",\"datePublished\":\"2008-05-06T05:31:52+00:00\",\"dateModified\":\"2023-09-22T00:29:52+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\"},\"wordCount\":1962,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"keadilan\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\",\"url\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\",\"name\":\"Inilah Keadilan Tertinggi di Jagat Raya Alam Semesta\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-06T05:31:52+00:00\",\"dateModified\":\"2023-09-22T00:29:52+00:00\",\"description\":\"Apabila ingin berbuat adil dengan sempurna maka dia harus bertauhid dengan benar, meninggalkan kezaliman terhadap diri sendiri maupun kepada sesama hamba.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"keadilan allah dalam alquran, bukti keadilan allah, ayat alquran tentang keadilan allah, perbedaan keadilan allah dan keadilan manusia, jelaskan perbedaan keadilan allah dan keadilan manusia, allah menciptakan rasa sakit pada manusia jelaskan bukti keadilan allah, bagaimana sifat keadilan allah swt terhadap amal ibadah hambanya kelak di hari kiamat, renungan tentang keadilan allah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Keadilan Tertinggi di Jagat Raya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Inilah Keadilan Tertinggi di Jagat Raya Alam Semesta","description":"Apabila ingin berbuat adil dengan sempurna maka dia harus bertauhid dengan benar, meninggalkan kezaliman terhadap diri sendiri maupun kepada sesama hamba.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html","og_locale":"id_ID","og_type":"article","og_title":"Keadilan Tertinggi di Jagat Raya | Muslim.Or.Id","og_description":"Apabila ingin berbuat adil dengan sempurna maka dia harus bertauhid dengan benar, meninggalkan kezaliman terhadap diri sendiri maupun kepada sesama hamba.","og_url":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-05-06T05:31:52+00:00","article_modified_time":"2023-09-22T00:29:52+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Keadilan Tertinggi di Jagat Raya","twitter_description":"Apabila ingin berbuat adil dengan sempurna maka dia harus bertauhid dengan benar, meninggalkan kezaliman terhadap diri sendiri maupun kepada sesama hamba.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Keadilan Tertinggi di Jagat Raya","datePublished":"2008-05-06T05:31:52+00:00","dateModified":"2023-09-22T00:29:52+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html"},"wordCount":1962,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1","keywords":["keadilan"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html","url":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html","name":"Inilah Keadilan Tertinggi di Jagat Raya Alam Semesta","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-06T05:31:52+00:00","dateModified":"2023-09-22T00:29:52+00:00","description":"Apabila ingin berbuat adil dengan sempurna maka dia harus bertauhid dengan benar, meninggalkan kezaliman terhadap diri sendiri maupun kepada sesama hamba.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Keadilan-Tertinggi-di-Jagat-Raya-1.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"keadilan allah dalam alquran, bukti keadilan allah, ayat alquran tentang keadilan allah, perbedaan keadilan allah dan keadilan manusia, jelaskan perbedaan keadilan allah dan keadilan manusia, allah menciptakan rasa sakit pada manusia jelaskan bukti keadilan allah, bagaimana sifat keadilan allah swt terhadap amal ibadah hambanya kelak di hari kiamat, renungan tentang keadilan allah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/40-keadilan-tertinggi-di-jagat-raya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Keadilan Tertinggi di Jagat Raya"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/40"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=40"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/40\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/51567"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=40"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=40"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=40"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}