{"id":40163,"date":"2018-06-09T07:00:54","date_gmt":"2018-06-09T00:00:54","guid":{"rendered":"https:\/\/muslim.or.id\/?p=40163"},"modified":"2018-07-04T22:19:54","modified_gmt":"2018-07-04T15:19:54","slug":"siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html","title":{"rendered":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)"},"content":{"rendered":"<p><em>Baca pembahasan sebelumnya<a href=\"https:\/\/muslim.or.id\/39688-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-2.html\"> <b>Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 2)<\/b><\/a><\/em><\/p>\n<p><b>Syarat-Syarat Bolehnya Melengserkan Penguasa yang Sah<\/b><\/p>\n<p>Telah berlalu pembahasan tidak bolehnya keluar melengserkan penguasa disebabkan oleh kedzaliman, kefasikan dan kejahatan yang dilakukan oleh sang penguasa. Dalam pembahasan kali ini, harus kita ketahui bahwa terdapat tiga syarat pokok yang harus dipenuhi jika seseorang ingin melengserkan penguasa yang sah.<\/p>\n<p><b>Syarat yang berkaitan dengan perbuatan kekafiran yang dilakukan oleh sang penguasa<\/b><\/p>\n<p>Syarat ini berkaitan erat dengan hadits yang telah kami sebutkan diseri sebelumnya, yaitu:<\/p>\n<p style=\"text-align: right;\"><b>إِلَّا أَنْ تَرَوْا كُفْرًا بَوَاحًا، عِنْدَكُمْ مِنَ اللَّهِ فِيهِ بُرْهَانٌ<\/b><\/p>\n<p>“<em>Kecuali jika kalian melihat kekafiran yang nyata (tampak terang-terangan atas semua orang, pen.), dan kalian memiliki bukti di hadapan Allah Ta’ala (bahwa itu adalah kekafiran).<\/em>” (HR. Bukhari no. 7056 dan Muslim no. 1709)<\/p>\n<p>Masing-masing kata dalam hadits di atas menunjukkan perbuatan seperti apakah yang membolehkan melengserkan penguasa.<\/p>\n<p>Pertama, “kalian melihat” artinya perbuatan kekafiran tersebut dilakukan oleh sang penguasa secara terang-terangan, sehingga bisa dilihat oleh semua orang tanpa ada keraguan bahwa sang penguasa betul-betul melakukan perbuatan tersebut. Bukan hanya berdasarkan gosip, isu, berita-berita yang tidak jelas kebenaranya, atau “katanya dan katanya”. Tidak pula dilakukan secara sembunyi-sembunyi sehingga tidak diketahui oleh semua orang.<\/p>\n<p>Ke dua, “kekafiran”. Jadi, perbuatan tersebut adalah kekafiran, bukan hanya sekedar maksiat. Korupsi, nepotisme, atau kebijakan yang menyengsarakan rakyat, tidaklah termasuk dalam perbuatan kekafiran sehingga tidak termasuk dalam sabda Nabi <i>shallallahu ‘alaihi wa sallam <\/i>di atas.<\/p>\n<p>Ke tiga, “yang nyata”. Maksudnya, perbuatan tersebut jelas-jelas merupakan perbuatan kekafiran, dimana kaum muslimin sepakat (ijma’) bahwa perbuatan tersebut adalah kekafiran.<\/p>\n<p>Contoh kekafiran yang nyata adalah mencaci maki Allah <em>Ta’ala<\/em> dan Rasul-Nya, atau dia berpindah agama (murtad), atau mencaci maki syariat Islam dengan mengatakan bahwa syariat Islam itu tidak sesuai dengan perkembangan jaman, tidak adil (dzalim), atau jenis-jenis kekafiran yang disepakati lainnya.<\/p>\n<p>Oleh karena itu, tidak boleh melengserkan penguasa jika perbuatan yang dilakukan oleh sang penguasa tersebut diperselisihkan oleh para ulama tentang status kekafirannya. Misalnya, enggan membayar zakat, berhukum dengan selain hukum Allah Ta’ala tanpa meyakini bolehnya hal tersebut dan tanpa meyakini bahwa selain hukum Allah Ta’ala itulah yang lebih baik, dan perbuatan-perbuatan lainnya yang diperselisihkan oleh para ulama, apakah termasuk perbuatan kekafiran ataukah tidak.<\/p>\n<p>Ke empat,<b> “<\/b>kalian memiliki bukti di hadapan Allah<em> Ta’ala<\/em> bahwa itu adalah kekafiran”. Bukan sekedar ikut-ikutan fatwa orang lain, akan tetapi kalian memang benar-benar memiliki bukti di sisi Allah <em>Ta’ala<\/em> dan berani mempertanggungjawabkan di hadapan Allah <em>Ta’ala<\/em> bahwa perbuatan sang penguasa tersebut memang betul kekafiran.<\/p>\n<p><b>Syarat yang berkaitan dengan sang penguasa itu sendiri<\/b><\/p>\n<p>Yaitu, penguasa tidak melakukan perbuatan kekafiran tersebut karena adanya salah paham (takwil) dalam memahami dalil, bukan pula karena dipaksa, atau karena adanya syubhat (kerancuan berpikir) sehingga menjadi penghalang vonis kafir atau menjadi penghalang atas berlakunya hadits-hadits ancaman kepada sang penguasa tersebut.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\">وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا<\/p>\n<p>“<em>Dan Kami tidak akan mengadzab sebelum kami mengutus seorang rasul.<\/em>” (QS. Al-Isra’ [17]: 15)<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <i>rahimahullah <\/i>berkata,<\/p>\n<p>“Vonis kafir <i>(takfir) <\/i>termasuk dalam bab ancaman <i>(al-wa’iid). <\/i>Meskipun suatu perkataan dinilai mendustakan perkataan Rasulullah <i>shallallahu ‘alaihi wa sallam, <\/i>akan tetapi terkadang seseorang (yang mengucapkannya) baru saja masuk Islam atau dia tumbuh besar di negeri yang terpencil. Jika kondisinya semacam ini, tidaklah divonis kafir dengan penentangan yang dia lakukan sampai ditegakkan kepadanya hujjah (argumentasi). Dan terkadang, seseorang juga belum mendengar (mengetahui) dalil, atau dia mendengarnya namun dia tidak memahaminya dengan baik, atau ada faktor penghalang yang lain di benaknya sehingga dia pun mentakwil dalil tersebut, meskipun dia keliru.” (<i>Majmu’ Fatawa, <\/i>3\/231)<\/p>\n<p>Inilah di antara pokok ‘<em>aqidah ahlus sunnah<\/em> berkaitan dengan <i>takfir<\/i> (memvonis kafir person tertentu) dan berlakunya ancaman, menyelisihi golongan-golongan yang menyimpang dalam masalah ini, seperti khawarij dan mu’tazilah.<\/p>\n<p>Dan tidak diragukan lagi bahwa penguasa terkadang memiliki syubhat-syubhat atau takwil yang tidak dijumpai pada masyarakat awam. Karena bisa jadi sang penguasa tersebut memiliki penasihat-penasihat berupa ulama <i>suu’<\/i> (ulama yang jahat dan sesat), atau dia memiliki pembisik-pembisik yang menghias-hiasi kebatilan sehingga seolah-olah sebagai sebuah kebenaran, atau sebab-sebab lainnya. Kondisi semacam ini bisa dijumpai di jaman kapan pun, lebih-lebih pada jaman kita saat ini.<\/p>\n<p>Terkadang, seorang penguasa juga terluput dari ilmu, meskipun ilmu tersebut diketahui oleh masyarakat luas. Hal ini karena kesibukan sang penguasa dalam urusan pemerintahan, atau karena jauhnya sang penguasa dari ulama atau orang-orang yang shalih secara umum, terlebih lagi di jaman kita ini.<\/p>\n<p>Oleh karena itu, hendaknya kita bersikap ekstra hati-hati dalam masalah vonis kafir kepada penguasa, lebih dari kehati-hatian kita jika hal itu berkaitan dengan masyarakat atau rakyat biasa yang bukan penguasa. Hal ini karena vonis kafir kepada penguasa adalah masalah yang sangat berbahaya karena menyangkut nyawa jutaan manusia.<\/p>\n<p><b>Syarat yang berkaitan dengan kondisi orang yang ingin melengserkan penguasa atau kondisi (proses) pengambil-alihan kekuasaan<\/b><\/p>\n<p>Ketika syarat pertama dan ke dua di atas sudah terpenuhi, masih ada syarat yang ke tiga, yaitu syarat yang berkaitan dengan kondisi orang yang ingin melengserkan sang penguasa.<\/p>\n<p>Pertama, memiliki kemampuan untuk menyingkirkan penguasa. Syarat ini berkaitan dengan kaidah syariat secara umum yang mengaitkan perintah syar’i dengan adanya kemampuan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا<\/p>\n<p>“<em>Dan Allah tidaklah membebani seseorang kecuali sesuai dengan kemampuannya.<\/em>” (QS. Al-Baqarah [2]: 286)<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: right;\">وَإِذَا أَمَرْتُكُمْ بِأَمْرٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ<\/p>\n<p>“<em>Jika aku memerintahkan kalian dengan suatu perintah, maka laksanakanlah sesuai dengan kemampuan kalian.<\/em>” (HR. Bukhari no. 7288)<\/p>\n<p>Jika sang penguasa memiliki tentara dengan persenjataan lengkap dan modern, seperti tank, jet tempur, dan kapal perang, maka bukanlah termasuk “memiliki kemampuan” jika rakyat yang ingin melengserkan penguasa tersebut hanya mengandalkan ketapel, busur panah, batu, kerikil, pedang, atau sejenisnya. Karena tentu saja kekuatan tersebut tidaklah sebanding sama sekali. Maka perhatikanlah hal ini. Bukan pula termasuk “memiliki kemampuan” jika mereka butuh dan meminta bantuan dari luar negeri, yaitu bantuan negara-negara kafir, untuk melengserkan sang penguasa.<\/p>\n<p>Ke dua, dalam proses pengambil-alihan kekuasaan tersebut tidak menyebabkan munculnya bahaya, kerusakan atau kekacauan yang lebih parah, lebih besar atau lebih banyak dibandingkan jika sang penguasa tersebut tidak dilengserkan. Hal ini karena di antara syarat mengingkari kemungkaran <i>(inkarul munkar) <\/i>adalah tidak boleh muncul adanya kemunkaran yang lebih parah disebabkan karena adanya pengingkaran tersebut.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman berkaitan dengan prinsip ini,<\/p>\n<p style=\"text-align: right;\">وَلَا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْوًا بِغَيْرِ عِلْمٍ<\/p>\n<p>“<em>Dan janganlah kamu memaki sesembahan-sesembahan yang mereka sembah selain Allah, karena mereka nanti akan memaki Allah dengan melampaui batas tanpa pengetahuan.<\/em>” (QS. Al-An’am [6]: 108)<\/p>\n<p>Allah <em>Ta’ala<\/em> mengharamkan atas kita perbuatan mencaci maki atau merendahkan sesembahan orang-orang kafir, padahal perbuatan tersebut ada maslahatnya, minimal untuk menghinakan sesembahan mereka. Hal ini karena perbuatan tersebut akan berdampak pada dicaci makinya Allah <em>Ta’ala<\/em>, dan ini adalah mafsadah (bahaya) yang lebih besar.<\/p>\n<p>Termasuk di antara kaidah yang esensial adalah bahwa tindakan <i>inkarul munkar <\/i>apa pun (dalam hal ini adalah pengambil-alihan kekuasaan secara paksa), jika menyebabkan timbulnya bahaya pada kaum muslimin, maka tidak boleh dilakukan kecuali atas seijin kaum muslimin. Jika tindakan tersebut tidak atas seijin dan ridha kaum muslimin, maka jadilah kudeta tersebut termasuk dalam tindakan menyakiti kaum muslimin dan melampaui batas terhadap mereka.<\/p>\n<p>Hal ini bisa kita lihat dalam berbagai tragedi kudeta (pemberontakan) dalam sejarah umat Islam, ketika masyarakat umum, meskipun tidak ikut-ikutan atau tidak menyetujui pemberontakan, mereka pun pada akhirnya ikut menjadi korban, dengan hilangnya nyawa atau harta mereka.<\/p>\n<p>Termasuk dalam syarat ke dua ini adalah terdapat pemimpin baru yang lebih baik atau lebih cakap dalam memimpin dibandingkan pemimpin lama yang dilengserkan. Jika pemimpin baru hasil kudeta itu kondisinya sama saja atau bahkan lebih buruk dari pemimpin sebelumnya, maka syarat ini menjadi tidak terpenuhi. Karena prinsip <em>ahlus sunnah<\/em> bukanlah semata-mata mengganti dan melengserkan, namun memperbaiki ke arah (kondisi) yang lebih baik.<\/p>\n<p>Jika syarat-syarat di atas tidak terpenuhi, tidak boleh melakukan pengambil-alihan kekuasaan secara paksa. Kewajiban rakyat dalam kondisi tidak terpenuhi syarat-syarat di atas adalah bersabar atas kedzaliman sang penguasa, demi mencegah timbulnya mafsadah yang jauh lebih besar jika tetap memaksakan kudeta, meskipun sang penguasa melakukan tindakan kekafiran yang nyata. Penguasa tersebut wajib ditaati, kecuali dalam hal-hal maksiat kepada Allah <em>Ta’ala<\/em>.<\/p>\n<p>Dan siapa saja yang merenungkan syarat-syarat di atas, kita jumpai bahwa persyaratan di atas sungguh berat untuk dipenuhi. Hal ini tidaklah mengherankan karena tindakan semacam ini (mengambil alih kekuasaan secara paksa) memiliki dampak yang sangat luas bagi jutaan nyawa dan harta manusia. Oleh karena itu, pada bagian selanjutnya tulisan ini akan kami sebutkan perkataan para ulama terkait masalah ini.<\/p>\n<p>[Bersambung]<\/p>\n<p>***<\/p>\n<p>@Bornsesteeg NL 6C1, 18 Ramadhan 1439\/ 3 Juni 2018<\/p>\n<p>Oleh seorang hamba yang sangat butuh ampunan Rabb-nya,<\/p>\n<p>Penulis: M. Saifudin Hakim<\/p>\n<p>&nbsp;<\/p>\n<p><b>Catatan kaki:<\/b><\/p>\n<p><b>[1] <\/b><b>    <\/b>Kami banyak mengambil faidah dari kitab: <b><i>Khaqiqatul Khawarij fi Asy-Syar’i wa ‘Abra At-Taarikh<\/i><\/b><i>, <\/i>karya Syaikh Faishal Qazaar Al-Jaasim, hal. 58-60 (penerbit Al-Mabarrah Al-Khairiyyah li ‘Uluumi Al-Qur’an wa As-Sunnah, cetakan pertama tahun 1428). Kutipan-kutipan dalam tulisan di atas adalah melalui perantaraan kitab tersebut.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Telah berlalu pembahasan tidak bolehnya keluar melengserkan penguasa disebabkan oleh kedzaliman, kefasikan dan kejahatan yang dilakukan oleh sang penguasa. Dalam pembahasan kali ini, harus kita ketahui bahwa terdapat tiga syarat pokok yang harus dipenuhi jika seseorang ingin melengserkan penguasa yang sah.<\/p>\n","protected":false},"author":65,"featured_media":40186,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[233,231,4318,225],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)<\/title>\n<meta name=\"description\" content=\"Inilah tiga syarat pokok yang harus dipenuhi jika seseorang ingin melengserkan penguasa yang sah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)\" \/>\n<meta property=\"og:description\" content=\"Inilah tiga syarat pokok yang harus dipenuhi jika seseorang ingin melengserkan penguasa yang sah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-06-09T00:00:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-07-04T15:19:54+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)\",\"datePublished\":\"2018-06-09T00:00:54+00:00\",\"dateModified\":\"2018-07-04T15:19:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html\"},\"wordCount\":1397,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ahlus sunnah\",\"pemerintah\",\"siapa ulil amri?\",\"ulil amri\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html\",\"url\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html\",\"name\":\"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-06-09T00:00:54+00:00\",\"dateModified\":\"2018-07-04T15:19:54+00:00\",\"description\":\"Inilah tiga syarat pokok yang harus dipenuhi jika seseorang ingin melengserkan penguasa yang sah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)","description":"Inilah tiga syarat pokok yang harus dipenuhi jika seseorang ingin melengserkan penguasa yang sah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html","og_locale":"id_ID","og_type":"article","og_title":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)","og_description":"Inilah tiga syarat pokok yang harus dipenuhi jika seseorang ingin melengserkan penguasa yang sah.","og_url":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-06-09T00:00:54+00:00","article_modified_time":"2018-07-04T15:19:54+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)","datePublished":"2018-06-09T00:00:54+00:00","dateModified":"2018-07-04T15:19:54+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html"},"wordCount":1397,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg?strip=all&lossy=1&ssl=1","keywords":["ahlus sunnah","pemerintah","siapa ulil amri?","ulil amri"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html","url":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html","name":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-06-09T00:00:54+00:00","dateModified":"2018-07-04T15:19:54+00:00","description":"Inilah tiga syarat pokok yang harus dipenuhi jika seseorang ingin melengserkan penguasa yang sah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Siapakah-Ulil-Amri-atau-Penguasa-yang-Wajib-Ditaati-03.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/40163-siapakah-ulil-amri-atau-penguasa-yang-wajib-ditaati-bag-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Siapakah Ulil Amri atau Penguasa yang Wajib Ditaati? (Bag. 3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/40163"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=40163"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/40163\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/40186"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=40163"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=40163"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=40163"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}