{"id":4041,"date":"2010-07-21T00:00:44","date_gmt":"2010-07-20T17:00:44","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4041"},"modified":"2021-09-24T15:39:51","modified_gmt":"2021-09-24T08:39:51","slug":"memahami-arti-jihad","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html","title":{"rendered":"Memahami Arti Jihad"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\/#Pengertian_Jihad_dalam_Pandangan_Islam\" title=\"Pengertian Jihad dalam Pandangan Islam\">Pengertian Jihad dalam Pandangan Islam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\/#Jenis_dan_Tingkatan_Jihad\" title=\"Jenis dan Tingkatan Jihad\">Jenis dan Tingkatan Jihad<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\/#Maksud_Tujuan_Jihad_18\" title=\"Maksud Tujuan Jihad [18]\">Maksud Tujuan Jihad [18]<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<p>Tidak diragukan lagi bahwa jihad adalah amal kebaikan yang Allah syari’atkan dan menjadi sebab kokoh dan kemuliaan umat islam. Sebaliknya (mendapatkan kehinaan) bila umat Islam meninggalkan jihad di jalan Allah, sebagaimana dijelaskan dalam hadits yang shohih <strong>[1]<\/strong>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">عَنْ ابْنِ عُمَرَ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ إِذَا تَبَايَعْتُمْ بِالْعِينَةِ وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمْ الْجِهَادَ سَلَّطَ اللَّهُ عَلَيْكُمْ ذُلًّا لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ<\/span><\/p>\n<p>Dari Ibnu Umar beliau berkata: Aku mendengar Rasulullah<em> shallallahu ‘alaihi wa sallam<\/em><em> bersabda, “<\/em><em>Apabila kalian telah berjual beli ‘inah, mengambil ekor sapi dan ridho dengan pertanian serta meninggalkan jihad maka Allah akan menimpakan kalian kerendahan (kehinaan). Allah tidak mencabutnya dari kalian sampai kalian kembali kepada agama kalian<\/em><em>.”<\/em>(HR. Abu Daud)<\/p>\n<p>Ibnu Taimiyah menyatakan, “Tidak diragukan lagi bahwa jihad melawan orang yang menyelisihi para rasul  dan mengarahkan pedang syariat kepada mereka serta melaksanakan kewajiban-kewajiban disebabkan pernyataan mereka untuk menolong para nabi dan rasul, dan untuk menjadi pelajaran berharga bagi yang mengambilnya sehingga dengan demikian orang-orang yang menyimpang menjadi kapok, termasuk amalan yang paling utama yang Allah perintahkan kepada kita untuk menjadikannya ibadah mendekatkan diri kepadaNya” <strong>[2]<\/strong>.<\/p>\n<p>Namun amal kebaikan ini harus memenuhi syarat ikhlas dan sesuai dengan syariat islam karena kedua hal ini adalah syarat diterima satu amalan. Di samping juga jihad bukanlah perkara mudah bagi jiwa dan memiliki hubungan dengan pertumpahan darah, jiwa dan harta yang menjadi perkara agung dalam Islam sebagaimana disampaikan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>dalam sabdanya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 14pt;\">فَإِنَّ دِمَاءَكُمْ وَ أَعْرَاضَكُمْ وَأَمْوَالَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا إِلَى يَوْمِ تَلْقَوْنَ رَبَّكُمْ أَلَا هَلْ بَلَّغْتُ قَالُوا نَعَمْ قَالَ اللَّهُمَّ اشْهَدْ فَلْيُبَلِّغْ الشَّاهِدُ الْغَائِبَ فَرُبَّ مُبَلَّغٍ أَوْعَى مِنْ سَامِعٍ فَلَا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ<\/span><\/p>\n<p><em>“<\/em><em>Sesungguhnya darah, kehormatan dan harta kalian diharamkan atas kalian (saling men<\/em><em>zh<\/em><em>oliminya) seperti kesucian hari ini, pada bulan ini dan di negri kalian ini sampai kalian menjumpai Robb kalian<\/em><em>. <\/em> <em>K<\/em><em>etahuilah apakah aku telah menyampaikan?<\/em><em>”<\/em><em> Mereka menjawab<\/em><em>,<\/em> <em>“<\/em><em>Ya<\/em><em>”<\/em><em>. Maka beliau pun <\/em><em>bersabda,<\/em> <em>“<\/em><em>Ya Allah persaksikanlah, hendaklah orang yang hadir menyampaikan kepada yang tidak hadir, karena terkadang yang disampaikan lebih mengerti dari yang mendengar langsung. Maka janganlah kalian kembali kufur sepeninggalku, sebagian kalian saling membunuh sebagian lainnya.<\/em><em>” <\/em>(Muttafaqun ‘Alaihi) <strong>[3]<\/strong><\/p>\n<p>Demikian agungnya perkara jihad ini menuntut setiap muslim melakukannya untuk menggapai cinta dan keridhoan Allah. Tentu saja hal ini menuntut pelakunya untuk komitmen terhadap ketentuan dan batasan syari’at, komitmen terhadap batasan dan hukum Al Qur’an dan Sunnah Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, merealisasikan target dan tujuan syari’at tanpa meninggalkan satu ketentuan dan batasannya, agar selamat dari sikap ekstrim dan berlebihan sehingga jihadnya menjadi jihad syar’i di atas jalan yang lurus dan dia mendapatkan akibat dan pahala yang besar diakhirat nanti. Hal itu karena ia berjalan di atas cahaya ilahi, petunjuk dan ilmu dari Al Qur’an dan sunnah NabiNya <em>shallallahu ‘alaihi wa sallam<\/em>. <strong>[4]<\/strong><\/p>\n<p>Oleh karena itu, sudah menjadi kewajiban bagi setiap muslim untuk belajar mengenai konsep islam tentang jihad secara benar dan bertanya kepada para ulama pewaris nabi tentang hal-hal yang belum ia ketahui. Apalagi dalam permasalahan yang sangat penting dan berbahaya ini, lagi-lagi di masa kaum muslimin tidak mengenal syari’atnya dengan benar. Sebab bisa jadi yang dianggap jihad syar’i sebenarnya adalah jihad bid’ah.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pengertian_Jihad_dalam_Pandangan_Islam\"><\/span>Pengertian Jihad dalam Pandangan Islam<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kata Jihad berasal dari kata Al Jahd (ُالجَهْد) dengan difathahkan huruf jimnya yang bermakna kelelahan dan kesusahan atau dari Al Juhd (الجُهْدُ) dengan didhommahkan huruf jimnya yang bermakna kemampuan. Kalimat (بَلَغَ جُهْدَهُ) bermakna mengeluarkan kemampuannya. Sehingga orang yang berjihad dijalan Allah adalah orang yang mencapai kelelahan karena Allah dan meninggikan kalimatNya yang menjadikannya sebagai cara dan jalan menuju surga. Di balik jihad memerangi jiwa dan jihad dengan pedang, ada jihad hati yaitu jihad melawan syetan dan mencegah jiwa dari hawa nafsu dan syahwat yang diharamkan. Juga ada jihad dengan tangan dan lisan berupa amar ma’ruf nahi mungkar. <strong>[5]<\/strong><\/p>\n<p>Sedangkan Ibnu Rusyd (wafat tahun 595 H) menyatakan, “Jihad dengan pedang adalah memerangi kaum musyrikin atas agama, sehingga semua orang yang menyusahkan dirinya untuk dzat Allah maka ia telah berjihad di jalan Allah. Namun kata jihad fi sabilillah bila disebut begitu saja maka tidak dipahami selain untuk makna memerangi orang kafir dengan pedang sampai masuk islam atau memberikan upeti dalam keadaan rendah dan hina” <strong>[6]<\/strong>.<\/p>\n<p>Ibnu Taimiyah (wafat tahun 728H) mendefinisikan jihad dengan pernyataan, “Jihad artinya mengerahkan seluruh kemampuan yaitu kemampuan mendapatkan yang dicintai Allah dan menolak yang dibenci Allah” <strong>[7]<\/strong>.<\/p>\n<p>Di tempat lainnya, beliau <em>rahimahullah<\/em> juga menyatakan, “Jihad hakikatnya adalah bersungguh-sungguh mencapai sesuatu yang Allah cintai berupa iman dan amal sholeh dan menolak sesuatu yang dibenci Allah berupa kekufuran, kefasikan dan kemaksiatan” <strong>[8]<\/strong>.<\/p>\n<p>Tampaknya tiga pendapat di atas sepakat dalam mendefinisikan jihad menurut syariat islam, hanya saja penggunaan lafadz jihad fi sabilillah dalam pernyataan para ulama biasanya digunakan untuk makna memerangi orang kafir. Oleh karena itu, Syaikh ‘Abdurrazaq bin ‘Abdul Muhsin Al ‘Abaad menyatakan bahwa definisi terbaik dari jihad adalah definisi Ibnu Taimiyah di atas dan beliau menyatakan: Dipahami dari pernyataan Ibnu Taimiyah di atas bahwa jihad dalam pengertian syar’i adalah istilah yang meliputi penggunaan semua sebab dan cara untuk mewujudkan perbuatan, perkataan dan keyakinan (i’tiqad) yang Allah cintai dan ridhoi serta menolak perbuatan, perkataan dan keyakinan yang Allah benci dan murkai. <strong>[9]<\/strong><\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/22351-salah-paham-tentang-jihad.html\" target=\"_blank\" rel=\"noopener\">Meluruskan Salah Paham Tentang Jihad<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Jenis_dan_Tingkatan_Jihad\"><\/span>Jenis dan Tingkatan Jihad<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kata jihad bila didengar banyak orang maka konotasinya adalah jihad memerangi orang kafir. Padahal hal ini hanyalah salah satu dari bentuk dan jenis jihad karena pengertian jihad lebih umum dan lebih luas dari hal tersebut. Oleh karena itu, Imam Ibnul Qayyim menjelaskan jenis jihad ditinjau dari obyeknya dengan menyatakan bahwa jihad memiliki empat tingkatan, yaitu <strong>(1) jihad memerangi hawa nafsu, (2) jihad memerangi syetan, (3) jihad memerangi orang kafir dan (4) jihad memerangi orang munafik.<\/strong> <strong>[10]<\/strong>  Namun dalam keterangan selanjutnya Ibnul Qayyim menambah dengan jihad melawan pelaku kezhaliman, bid’ah dan kemungkaran.<strong>[11]<\/strong><\/p>\n<ol>\n<li>Kemudian beliau menjelaskan 13 tingkatan bagi jenis-jenis jihad di atas dengan menyatakan bahwa<strong> jihad memerangi nafsu<\/strong> memiliki empat tingkatan:<br \/>\nJihad memeranginya untuk belajar petunjuk ilahi dan agama yang lurus yang menjadi sumber keberuntungan dan kebahagian dalam kehidupan dunia dan akhiratnya. Siapa yang kehilangan ilmu petunjuk ini maka akan sengsara di dunia dan akhirat.<br \/>\n[su_spacer]<\/li>\n<li>Jihad memeranginya untuk mengamalkannya setelah mengilmuinya. Kalau tidak demikian, maka sekadar hanya mengilmuinya tanpa amal, jika tidak membahayakannya, maka tidak akan memberi manfaat.<br \/>\n[su_spacer]<\/li>\n<li>Jihad memeranginya untuk berdakwah dan mengajarkan ilmu tersebut kepada yang tidak mengetahuinya. Kalau tidak demikian, ia termasuk orang yang menyembunyikan petunjuk dan penjelasan yang telah Allah turunkan. Dan ilmunya tersebut tidak bermanfaat dan tidak menyelamatkannya dari adzab Allah.<br \/>\n[su_spacer]<\/li>\n<li>Jihad memeranginya untuk tabah menghadapi kesulitan dakwah, gangguan orang dan sabar memanggulnya karena Allah.<\/li>\n<\/ol>\n<p>Apabila telah sempurna empat martabat ini maka ia termasuk Robbaniyyun. Hal ini karena para salaf sepakat menyatakan bahwa seorang alim (ulama) tidak berhak disebut Robbani sampai ia mengenal kebenaran, mengamalkan dan mengajarkannya. Sehingga orang yang berilmu, beramal dan mengajarkannya sajalah yang dipanggil sebagai orang besar di alam langit.<\/p>\n<p>Adapun <strong>jihad memerangi syetan<\/strong> memiliki dua tingkatan:<\/p>\n<ol>\n<li>Memeranginya untuk menolak syubhat dan keraguan yang merusak iman yang syetan arahkan kepada hamba.<\/li>\n<li>Memeranginya untuk menolak keingininan buruk dan syahwat yang syetan lemparkan kepadanya.<\/li>\n<\/ol>\n<p>Jihad yang pertama (mengatasi syubhat) dilakukan dengan yakin dan jihad yang kedua (mengatasi syahwat) dengan kesabaran. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآَيَاتِنَا يُوقِنُونَ<\/span><\/p>\n<p><em>“<\/em><em>Dan Kami jadikan di antara mereka itu pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami ketika mereka sabar.Dan adalah mereka meyakini ayat-ayat Kami.<\/em><em>”<\/em> (QS. As-Sajdah: 24). Allah menjelaskan bahwa kepemimpinan agama hanyalah didapatkan dengan kesabaran dan yakin, lalu dengan kesabaran ia menolak syahwat dan keinginan rusak dan dengan yakin ia menolak keraguan dan syubhat.<\/p>\n<p>Sedangkan<strong> jihad memerangi orang kafir dan munafik<\/strong> memiliki 4 tingkatan yaitu dengan hati, lisan, harta dan jiwa. Jihad memerangi orang kafir lebih khusus dengan tangan sedangkan jihad memerangi orang munafiq lebih khusus dengan lisan.<\/p>\n<p>Sedang <strong>jihad memerangi pelaku kezholiman, kebid’ahan dan kemungkaran<\/strong> memiliki 3 tingkatan yaitu (1) dengan tangan bila mampu, (2) apabila tidak mampu, berpindah pada lisan, (3) bila juga tidak mampu maka diingkari dengan hati.<\/p>\n<p>Inilah tiga belas martabat jihad dan barang siapa yang meninggal dan belum berperang dan tidak pernah membisikkan jiwanya untuk berperang maka meninggal diatas satu cabang kemunafiqan <strong>[12] [13]<\/strong>.<\/p>\n<p><strong>Dari keterangan Ibnul Qayyim di atas dapat diambil beberapa pelajaran:<\/strong><\/p>\n<ul>\n<li>Banyak kaum muslimin memahami jihad hanya sekedar jihad memerangi orang kafir saja, ini adalah pemahaman parsial.<br \/>\n[su_spacer]<\/li>\n<li>Sudah seharusnya seorang muslim memulai <em>jihad fi sabilillah<\/em> dengan jihad nafsi untuk taat kepada Allah dengan cara memerangi jiwa untuk menuntut ilmu dan memahami agama (din) Islam dengan memahami Al Qur’an dan Sunnah sesuai dengan pemahaman salaf sholeh. Kemudian mengamalkan seluruh ilmu yang dimilikinya, karena maksud tujuan ilmu adalah diamalkan. Setelah itu barulah ia memerangi jiwa untuk berdakwah mengajak manusia kepada ilmu dan amal lalu bersabar dari semua gangguan dan rintangan ketika belajar, beramal dan berdakwah. Inilah jihad memerangi nafsu yang merupakan jihad terbesar dan didahulukan dari selainnya.<\/li>\n<\/ul>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> menyatakan, “Jihad memerangi musuh Allah yang di luar (jiwa) adalah cabang dari jihad memerangi jiwa, sebagaimana sabda nabi <em>shallallahu ‘alaih wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَالْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللَّهِ وَالْمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللهُ عَنْهُ<\/span><\/p>\n<p><em>“<\/em><em>Mujahid adalah orang yang berjihad memerangi jiwanya dalam ketaatan kepada Allah dan Muhajir adalah orang yang berhijrah dari larangan Allah.<\/em><em>” <\/em><em>(HR. Ahmad 6\/21, sanadnya shahih, -ed)<\/em><\/p>\n<p>Maka jihad memerangi jiwa didahulukan dari jihad memerangi musuh-musuh Allah yang di luar (jiwa), dan menjadi induknya. Karena orang yang belum berjihad (memerangi) jiwanya terlebih dahulu untuk melaksanakan perintah dan meninggalkan larangan serta belum memeranginya di jalan Allah, maka ia tidak dapat memerangi musuh yang di luar. Bagaimana ia mampu berjihad memerangi musuhnya padahal musuhnya yang di sampingnya berkuasa dan menjajahnya serta belum ia jihadi dan perangi. Bahkan tidak mungkin ia dapat berangkat memerangi musuhnya sebelum ia berjihad memerangi jiwanya untuk berangkat berjihad?” <strong>[14]<\/strong><\/p>\n<p>Jihad memerangi jiwa hukumnya wajib atau fardhu ‘ain tidak bisa diwakili orang lain, karena jihad ini berhubungan dengan pribadi setiap orang. <strong>[15]<\/strong><\/p>\n<ul>\n<li>Para ulama menjelaskan bahwa pintu syetan menggoda manusia ada dua yaitu syahwat dan syubhat. Syetan mendatangi manusia dan melihat apabila ia seorang yang lemah iman, dan sedikit ketaatannya kepada Allah, maka syetan menariknya melalui jalan atau pintu syahwat. Bila syetan mendapatinya sangat komitmen dengan agamanya dan kuat imannya maka dia akan menariknya dari pintu syubhat, keraguan dan menjerumuskannya kepada kebid’ahan <strong>[16]<\/strong>.<\/li>\n<\/ul>\n<p>Jihad melawan syetan ini hukumnya fardhu ‘ain juga karena berhubungan langsung dengan setiap pribadi manusia, sebagaimana firman Allah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوّاً<\/span><\/p>\n<p><em>“<\/em><em>Sesungguhnya syetan itu adalah musuh yang nyata bagimu, maka anggaplah ia musuh(mu).<\/em><em>”<\/em> (QS. Fathir: 6)<\/p>\n<ul>\n<li>Jihad melawan orang kafir dan munafik dilakukan dengan hati, lisan, harta dan jiwa sebagaimana disabdakan Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>dalam hadits Anas bin Malik <em>radhiallahu ‘anhu<\/em>,<\/li>\n<\/ul>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">جَاهِدُوا الْمُشْرِكِينَ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ وَأَلْسِنَتِكُمْ<\/span><\/p>\n<p><em>“<\/em><em>Perangilah kaum musyrikin dengan harta, jiwa dan lisan kalian.<\/em><em>” <\/em><em>(HR. Abu Daud no. 2504, An Nasai no. 3096 dan Ahmad 3\/124. Syaikh Al Albani mengatakan bahwa hadits ini shahih, -ed)<\/em><\/p>\n<p>Pengertian jihad dengan hati melawan orang kafir dan munafik adalah membenci mereka dan tidak memberikan loyalitas dan kecintaan serta senang dengan kerendahan dan kehinaan mereka dan sikap lainnya yang ada dalam Al Qur’an dan Sunnah yang berhubungan dengan hati.<\/p>\n<p>Pengertian jihad dengan lisan adalah dengan mejelaskan kebenaran, membantah kesesatan dan kebatilan-kebatilan mereka dengan hujjah dan bukti kongkrit.<\/p>\n<p>Pengertian jihad dengan harta adalah dengan menafkahkan harta di jalan Allah dalam perkara jihad perang atau dakwah serta menolong dan membantu kaum muslimin. Adapun jihad dengan jiwa maksudnya adalah memerangi mereka dengan tangan dan senjata sampai mereka masuk islam atau kalah, sebagaimana firman Allah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ فَإِنِ انْتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ<\/span><\/p>\n<p><em>“<\/em><em>Dan perangilah mereka itu, sehingga tidak ada fitnah lagi dan (sehingga) agama itu hanya untuk Allah belaka. Jika mereka berhenti (dari memusuhi kamu), maka tidak ada permusuhan (lagi), kecuali terhadap orang-orang yang zalim.<\/em><em>”<\/em> (QS. Al-Baqarah: 193)<br \/>\nDan firmanNya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">قَاتِلُوا الَّذِينَ لَا يُؤْمِنُونَ بِاللَّهِ وَلَا بِالْيَوْمِ الْآَخِرِ وَلَا يُحَرِّمُونَ مَا حَرَّمَ اللَّهُ وَرَسُولُهُ وَلَا يَدِينُونَ دِينَ الْحَقِّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ حَتَّى يُعْطُوا الْجِزْيَةَ عَنْ يَدٍ وَهُمْ صَاغِرُونَ<\/span><\/p>\n<p><em>“<\/em><em>Perangilah orang-orang yang tidak beriman kepada Allah dan tidak (pula) pada hari kemudian dan mereka tidak mengharamkan apa yang diharamkan oleh Allah dan Rasul-Nya dan tidak beragama dengan agama yang benar (agama Allah), (yaitu orang-orang) yang diberikan Al-Kitab kepada mereka, sampai mereka membayar jizyah dengan patuh sedang mereka dalam keadaan tunduk.<\/em><em>” <\/em>(QS. At-Taubah: 29)<\/p>\n<p>Kaum kafir dan munafik diperangi dengan keempat jihad di atas. Namun kaum kafir lebih khusus dihadapi dengan tangan karena permusuhannya terang-terangan. Sedangkan munafik khusus dihadapi dengan lisan karena permusuhannya tersembunyi dan gamang dalam keadaan mereka di bawah kekuasaan kaum muslimin, sehingga diperangi dengan hujjah dan dibongkar keadaan asli mereka serta dijelaskan sifat-sifat mereka, agar orang-orang tahu hal itu dan berhati-hati dari mereka dan dari terjerumus pada kemunafikan tersebut. <strong>[17]<\/strong><\/p>\n<ul>\n<li>Ibnul Qayyim mengutarakan bahwa jihad memerangi pelaku kezaliman, kebid’ahan dan kemungkaran dilakukan dengan tiga tingkatan, yaitu (1) dengan tangan, (2) bila tidak mampu maka dengan lisan, dan (3) bila tidak mampu juga maka dengan hati.  Hal ini didasarkan pada hadits Abu Sa’id Al Khudri <em>radhiyallahu <\/em><em>‘anhu<\/em> yang berbunyi,<\/li>\n<\/ul>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ وَذَلِكَ أَضْعَفُ الْإِيمَانِ<\/span><\/p>\n<p><em>Aku mendengar Rasulullah shallallahu ‘alaih<\/em><em>i<\/em><em> w<\/em><em>a<\/em><em> sallam bersabda, “<\/em><em>Siapa<\/em><em> di antara kalian<\/em><em> yang melihat <\/em><em>suatu <\/em><em>kemungkaran<\/em><em>, <\/em><em>maka hendaklah <\/em><em>ia <\/em><em>merubahnya dengan tangannya<\/em><em>. A<\/em><em>pabila tidak mampu maka dengan lisannya<\/em><em>. Apa<\/em><em>bila tidak mampu juga maka dengan hatinya dan itu<\/em><em>lah<\/em><em> selemah-lemahnya iman<\/em><em>.”<\/em>(HR Muslim).<\/p>\n<p>Setiap muslim dituntut berjihad menghadapi pelaku perbuatan zhalim, bid’ah dan mungkar sesuai dengan kemampuannya dan dengan memperhatikan kaedah-kaedah amar ma’ruf nahi mungkar. Demikianlah Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>jelaskan dalam hadits Ibnu Mas’ud <em>r<\/em><em>adhiyallahu ‘anhu<\/em>, ia berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ مَا مِنْ نَبِيٍّ بَعَثَهُ اللَّهُ فِي أُمَّةٍ قَبْلِي إِلَّا كَانَ لَهُ مِنْ أُمَّتِهِ حَوَارِيُّونَ وَأَصْحَابٌ يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ ثُمَّ إِنَّهَا تَخْلُفُ مِنْ بَعْدِهِمْ خُلُوفٌ يَقُولُونَ مَا لَا يَفْعَلُونَ وَيَفْعَلُونَ مَا لَا يُؤْمَرُونَ فَمَنْ جَاهَدَهُمْ بِيَدِهِ فَهُوَ مُؤْمِنٌ وَمَنْ جَاهَدَهُمْ بِلِسَانِهِ فَهُوَ مُؤْمِنٌ وَمَنْ جَاهَدَهُمْ بِقَلْبِهِ فَهُوَ مُؤْمِنٌ وَلَيْسَ وَرَاءَ ذَلِكَ مِنْ الْإِيمَانِ حَبَّةُ خَرْدَلٍ<\/span><\/p>\n<p><em>Sesungguhnya Rasulullah <\/em><em>shallallahu ‘alaihi wa sallam <\/em><em>bersabda, “<\/em><em>Tidak ada seorang nabi pun yang Allah utus pada satu umat sebelumku kecuali memiliki pembela-pembela (hawariyun) dari umatnya dan sahabat-sahabat yang mencontoh sunnahnya dan melaksanakan perintahnya<\/em><em>, k<\/em><em>emudian datang generasi-generasi pengganti mereka yang berkata apa yang tidak mereka amalkan dan mengamalkan yang tidak diperintahkan. Siapa yang menghadapi mereka dengan tangannya maka ia seorang mukmin, siapa yang menghadapi mereka dengan lisannya maka ia seorang mukmin, dan siapa yang menghadapi mereka dengan hatinya maka ia seorang mukmin. Tidak ada setelah itu sekecil biji sawi dari iman.<\/em><em>”<\/em> (HR. Muslim, Kitab Al Iman  no. 71)<\/p>\n<p>Setiap muslim pasti mampu melakukan jihad jenis ini dengan hatinya dan itu dengan cara mengingkari dan membenci kebid’ahan, kezhaliman dan kemungkaran dengan hatinya dan berharap hilangnya hal-hal tersebut.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/14977-fatwa-ulama-menuntut-ilmu-agama-ataukah-jihad.html\" target=\"_blank\" rel=\"noopener\">Fatwa Ulama: Menuntut Ilmu Agama Ataukah Jihad?<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Maksud_Tujuan_Jihad_18\"><\/span>Maksud Tujuan Jihad <strong><span style=\"font-size: 12pt;\">[18]<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Satu kepastian bahwa Allah tidak mewajibkan dan mensyariatkan sesuatu tanpa adanya maksud tujuan yang agung. Demikian juga jihad disyariatkan untuk tujuan-tujuan tertentu yang telah dijelaskan para ulama dalam pernyataan-pernyataan mereka. Di sini akan disampaikan sebagian pernyataan tersebut agar dapat kita petik maksud dan tujuan jihad dalam Islam.<\/p>\n<ol>\n<li>Syaikhul Islam Ibnu Taimiyah menyatakan, ”Maksud tujuan jihad adalah meninggikan kalimat Allah dan menjadikan agama seluruhnya hanya untuk Allah” <strong>[19]<\/strong>.<br \/>\n[su_spacer]<\/li>\n<li>Beliau <em>rahimahullah<\/em> juga menyatakan, “Maksud tujuan jihad adalah agar tidak ada yang disembah kecuali Allah, sehingga tidak ada seorang pun yang berdoa, sholat, sujud dan puasa untuk selain Allah. Tidak berumroh dan berhaji kecuali ke rumahNya (Ka’bah), tidak disembelih sembelihan kecuali untukNya dan tidak bernazar dan bersumpah kecuali denganNya …” <strong>[20]<\/strong>.<br \/>\n[su_spacer]<\/li>\n<li>Syaikh Abdurrahman bin Nashir Al Sa’di menyatakan, “Jihad ada dua jenis. Pertama, jihad dengan tujuan untuk kebaikan dan perbaikan kaum mukminin dalam aqidah, akhlak, adab (prilaku) dan seluruh perkara dunia dan akhirat mereka serta pendidikan mereka baik ilmiyah dan amaliyah. Jenis ini adalah induk jihad dan tonggaknya, serta menjadi dasar bagi jihad yang kedua yaitu jihad dengan maksud menolak orang yang menyerang islam dan kaum muslimin dari kalangan orang kafir, munafik, mulhid dan seluruh musuh-musuh agama dan menentang mereka” <strong>[21]<\/strong>.<br \/>\n[su_spacer]<\/li>\n<li>Syaikh ‘Abdul ‘Aziz bin Baaz menyatakan, “Jihad terbagi menjadi dua yaitu jihad ath tholab (<em>attack\/ menyerang<\/em>) dan jihad ad daf’u (<em>defence\/ bertahan<\/em>). Maksud tujuan keduanya adalah menyampaikan agama Allah dan mengajak orang mengikutinya, mengeluarkan manusia dari kegelapan kepada cahaya islam dan meninggikan agama Allah di muka bumi serta menjadikan agama ini hanya untuk Allah semata, sebagaimana dijelaskan dalam Al Qur’an dalam surat Al Baqarah,<\/li>\n<\/ol>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ فَإِنِ انْتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ<\/span><\/p>\n<p><em>“<\/em><em>Dan perangilah mereka itu, sehingga tidak ada fitnah lagi dan (sehingga) agama itu hanya untuk Allah belaka. Jika mereka berhenti (dari memusuhi kamu), maka tidak ada permusuhan (lagi), kecuali terhadap orang-orang yang zalim.<\/em><em>”<\/em> (QS. Al-Baqarah: 193)<\/p>\n<p>Dan dalam surat Al Anfal,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ<\/span><\/p>\n<p><em>“<\/em><em>Dan perang<\/em><em>i<\/em><em>lah mereka, supaya jangan ada fitnah dan supaya agama itu semata-mata untuk Allah.<\/em><em>” <\/em>(QS. Al-Anfal: 39), dan ayat yang semakna dengannya banyak.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam <\/em>sendiri menyatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الْإِسْلَامِ وَحِسَابُهُمْ عَلَى اللَّهِ<\/span><\/p>\n<p><em>“<\/em><em>Aku diperintahkan memerangi manusia hingga bersaksi dengan <\/em><em>bahwa tidak sesembahan yang berhak disembah melainkan Allah dan Muhammad utusannya<\/em><em>, menegakkan sholat dan menunaikan zakat. Apabila mereka telah berbuat demikian maka darah dan harta mereka telah terjaga dariku kecuali dengan hak islam, dan hisab mereka diserahkan kepada Allah.<\/em><em>”<\/em> (Muttafaqun Alaihi) <strong>[22]<\/strong><\/p>\n<p>Dari keterangan para ulama di atas jelaslah bahwa maksud tujuan disyariatkannya jihad adalah untuk menegakkan agama Islam di muka bumi ini dan bukan untuk dendam pribadi atau golongan sehingga dibutuhkan sekali pengetahuan tentang konsep islam dalam jihad baik secara hukum, cara berjihad dan ketentuan harta rampasan perang sebagai satu konsekwensi dari pelaksanaan jihad.<\/p>\n<p>Demikian mudah-mudahan bermanfaat.<\/p>\n<p><strong><em>Baca Juga<\/em>:<\/strong><\/p>\n<ul>\n<li><strong><a href=\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html\" target=\"_blank\" rel=\"noopener\">Jihad Melawan Syi’ah di Dammaj-Yaman<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html\" target=\"_blank\" rel=\"noopener\">Konsep Syariat Tentang Jihad Memerangi Orang Kafir<\/a><\/strong><\/li>\n<\/ul>\n<p>&#8212;<\/p>\n<p><strong>Catatan Kaki:<\/strong><\/p>\n<p><strong>[1]<\/strong> Diambil dari pernyataan Syaikh Al Albani dalam <em>Al Salafiyun Wa Qadhiyah Falestina Fi Waaqi’ina Al Mu’ashir<\/em> karya Muhammad Kaamil Al Qadhdhaab dan Muhammad ‘Izuddin Al Qassaam, ditakhrij dan diberi Muqaddimah oleh Syaikh Abu Ubaidah Masyhur Hasan Salman, cetakan pertama tahun 1423 H =2002M, penerbit <em>Markaz Baitul Maqdis Liddriasaat Al Tautsiqiyyah<\/em> hal.65<br \/>\n<strong>[2]<\/strong> Dinukil dari makalah berjudul <em>Dhwabith Jihaad Fi Al Sunnah Al Nabawiyah<\/em> oleh DR. Muhammad Umar Bazmul hal. 4 menukil dari kitab <em>Al Radd ‘Ala Al Akhna’I<\/em> oleh Ibnu Taimiyah hal 326-329.<br \/>\n<strong>[3]<\/strong> HR Al Bukhari – kitab Al Ilmu -no. 67 dan Muslim –kitab <em>Al Qasaamah wal Muhaaribin Wal Qishash<\/em>&#8211; bab <em>Taghlidz tahrim Al Dima’ Wal Aghradh Wal Amwal<\/em>.- no. 1679<br \/>\n<strong>[4]<\/strong> Disarikan dari <em>Al Quthuf Al Jiyaad Min Hikam Wa Ahkam Al Jihad<\/em>, karya Prof. DR. Abdurrazaq bin Abdil Muhsin Al ‘Abaad, cetakan pertama tahun 1425 H, Dar Al Mughni. Hal 4.<br \/>\n<strong>[5]<\/strong> <em>Al I’lam Bi Fawa’id Umdat Al Ahkam<\/em>, Ibnu Al Mulaqqin, tahqiq Abdulaziz Ahmad Al Musyaiqih, cetakan pertama tahun 1421H, Dar Al ‘Ashimah, 10\/267.<br \/>\n<strong>[6]<\/strong> <em>Muqaddimah Ibnu Rusyd<\/em> 1\/369, kami nukil dari kitab <em>Mauqif Al Muslim Minal Qitaal Fil Fitan<\/em>, Utsman Mu’allim Mahmud cetakan pertama tahun 1416 H, Dar Al Fath 41 dan majalah Al Asholah edisi 21\/IV\/ 15 rabi’ul awal 1420 H hal. 43<br \/>\n<strong>[7]<\/strong> <em>Majmu’ Al Fatawa<\/em>, 10\/192-193<br \/>\n<strong>[8]<\/strong> ibid 10\/191<br \/>\n<strong>[9]<\/strong> <em>Al Quthuf Al Jiyaad<\/em> 5.<br \/>\n<strong>[10]<\/strong> <em>Zaadul Ma’ad Fi Hadyi Khoiril ‘Ibaad<\/em>, Ibnul Qayyim, tahqiq Syu’aib Al Arnauth dan Abdulqadir Al Arnauth, cetakan ketiga tahun 1421H, Muassasat Al Risalah, Bairut 3\/9<br \/>\n<strong>[11]<\/strong> Ibid 3\/10.<br \/>\n<strong>[12]<\/strong> Ini adalah ungkapan hadits nabi yang diriwayatkan imam Muslim –kitab Al Imaarah-no. 1910.<br \/>\n<strong>[13]<\/strong> <em>Zaad Al Ma’ad<\/em> 3\/9-10.<br \/>\n<strong>[14]<\/strong> Ibid 3\/6.<br \/>\n<strong>[15]<\/strong> <em>Al Quthuf Al Jiyaad<\/em> hal. 15<br \/>\n<strong>[16]<\/strong> Lihat lebih lanjut tulisan Ust. Muslim dalam rubrik Tazkiyatun Nufus pada majalah As Sunnah edisi 09\/tahun IX\/1426H\/2005M hal 55-60.<br \/>\n<strong>[17]<\/strong> Diringkas dari <em>Al Quthuf Al Jiyaad<\/em> hal 12-13.<br \/>\n<strong>[18]<\/strong> Diambil dari <em>Al Quthuf Al Jiyaad<\/em> hal. 18-20 secara bebas.<br \/>\n<strong>[19]<\/strong> Lihat <em>Majmu’ Fatawa<\/em> 15\/170<br \/>\n<strong>[20]<\/strong> ibid 35\/368<br \/>\n<strong>[21]<\/strong> <em>Wujub Al Ta’awun Baina Al Muslimin<\/em>&#8211; merupakan bagian dari Al majmu’ah Al Kaamilah jilid 5\/186<br \/>\n<strong>[22]<\/strong> <em>Majmu’ Fatawa Wa Maqaalat Mutanawi’ah,<\/em> 18\/70.<\/p>\n<p>&#8212;<\/p>\n<p><strong>Penulis: <a href=\"http:\/\/ustadzkholid.com\/\" target=\"_blank\" rel=\"noopener\">Ustadz Kholid Syamhudi, Lc<\/a><\/strong><\/p>\n<p><strong>Artikel muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>[lwptoc] Tidak diragukan lagi bahwa jihad adalah amal kebaikan yang Allah syari’atkan dan menjadi sebab kokoh dan kemuliaan umat islam. Sebaliknya (mendapatkan kehinaan) bila umat Islam meninggalkan jihad di jalan Allah, sebagaimana dijelaskan dalam hadits yang shohih [1], عَنْ ابْنِ عُمَرَ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ إِذَا تَبَايَعْتُمْ بِالْعِينَةِ وَأَخَذْتُمْ أَذْنَابَ [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":32926,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[115],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apa Itu Jihad? Simak Penjelasannya Disini Agar Tidak Salah Kaprah<\/title>\n<meta name=\"description\" content=\"Apa itu jihad? Simak penjelasan lengkapnya disini agar kita semua tidak salah dalam mengartikannya. Semoga bermanfaat. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apa Itu Jihad? Simak Penjelasannya Disini Agar Tidak Salah Kaprah\" \/>\n<meta property=\"og:description\" content=\"Apa itu jihad? Simak penjelasan lengkapnya disini agar kita semua tidak salah dalam mengartikannya. Semoga bermanfaat. Barakallahu fiikum.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kholid.syamhudi\" \/>\n<meta property=\"article:published_time\" content=\"2010-07-20T17:00:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-24T08:39:51+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png\" \/>\n\t<meta property=\"og:image:width\" content=\"700\" \/>\n\t<meta property=\"og:image:height\" content=\"437\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Kholid Syamhudi, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Kholid Syamhudi, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\"},\"author\":{\"name\":\"Kholid Syamhudi, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\"},\"headline\":\"Memahami Arti Jihad\",\"datePublished\":\"2010-07-20T17:00:44+00:00\",\"dateModified\":\"2021-09-24T08:39:51+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\"},\"wordCount\":2999,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Jihad\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\",\"url\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\",\"name\":\"Apa Itu Jihad? Simak Penjelasannya Disini Agar Tidak Salah Kaprah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-07-20T17:00:44+00:00\",\"dateModified\":\"2021-09-24T08:39:51+00:00\",\"description\":\"Apa itu jihad? Simak penjelasan lengkapnya disini agar kita semua tidak salah dalam mengartikannya. Semoga bermanfaat. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png?strip=all&lossy=1&ssl=1\",\"width\":700,\"height\":437,\"caption\":\"apa itu jihad\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Memahami Arti Jihad\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\",\"name\":\"Kholid Syamhudi, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"caption\":\"Kholid Syamhudi, Lc.\"},\"description\":\"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia\",\"sameAs\":[\"http:\/\/ustadzkholid.com\",\"https:\/\/www.facebook.com\/kholid.syamhudi\"],\"url\":\"https:\/\/muslim.or.id\/author\/kholid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apa Itu Jihad? Simak Penjelasannya Disini Agar Tidak Salah Kaprah","description":"Apa itu jihad? Simak penjelasan lengkapnya disini agar kita semua tidak salah dalam mengartikannya. Semoga bermanfaat. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html","og_locale":"id_ID","og_type":"article","og_title":"Apa Itu Jihad? Simak Penjelasannya Disini Agar Tidak Salah Kaprah","og_description":"Apa itu jihad? Simak penjelasan lengkapnya disini agar kita semua tidak salah dalam mengartikannya. Semoga bermanfaat. Barakallahu fiikum.","og_url":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kholid.syamhudi","article_published_time":"2010-07-20T17:00:44+00:00","article_modified_time":"2021-09-24T08:39:51+00:00","og_image":[{"width":700,"height":437,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png","type":"image\/png"}],"author":"Kholid Syamhudi, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Kholid Syamhudi, Lc.","Estimasi waktu membaca":"15 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html"},"author":{"name":"Kholid Syamhudi, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e"},"headline":"Memahami Arti Jihad","datePublished":"2010-07-20T17:00:44+00:00","dateModified":"2021-09-24T08:39:51+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html"},"wordCount":2999,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png?strip=all&lossy=1&ssl=1","keywords":["Jihad"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html","url":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html","name":"Apa Itu Jihad? Simak Penjelasannya Disini Agar Tidak Salah Kaprah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png?strip=all&lossy=1&ssl=1","datePublished":"2010-07-20T17:00:44+00:00","dateModified":"2021-09-24T08:39:51+00:00","description":"Apa itu jihad? Simak penjelasan lengkapnya disini agar kita semua tidak salah dalam mengartikannya. Semoga bermanfaat. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/Sudahkah-Anda-Memahami-Arti-Jihad.png?strip=all&lossy=1&ssl=1","width":700,"height":437,"caption":"apa itu jihad"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4041-memahami-arti-jihad.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Memahami Arti Jihad"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e","name":"Kholid Syamhudi, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","caption":"Kholid Syamhudi, Lc."},"description":"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia","sameAs":["http:\/\/ustadzkholid.com","https:\/\/www.facebook.com\/kholid.syamhudi"],"url":"https:\/\/muslim.or.id\/author\/kholid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4041"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4041"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4041\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/32926"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4041"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4041"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4041"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}