{"id":40465,"date":"2018-06-22T14:20:55","date_gmt":"2018-06-22T07:20:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=40465"},"modified":"2018-07-01T09:06:48","modified_gmt":"2018-07-01T02:06:48","slug":"hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html","title":{"rendered":"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1)"},"content":{"rendered":"<p>Ajaran Islam adalah ajaran yang sempurna, termasuk mengatur hubungan dan interaksi kita dengan sesama manusia. Termasuk dalam keindahan Islam adalah bagaimana Islam memberikan petunjuk agar kita, orang yang lebih muda, menjaga dan menunaikan hak-hak orang yang sudah berusia lanjut di antara kita.<\/p>\n<p>Yang kami maksud dengan “orang berusia lanjut” (lansia) di sini bukan hanya terbatas pada orang tua kandung atau kakek dan nenek yang memiliki hubungan keluarga dekat dengan kita. Namun yang kami maksudkan adalah semua orang yang telah berusia lanjut usia, baik mereka itu tetangga atau orang-orang yang tidak memiliki hubungan kekerabatan dengan kita.<\/p>\n<p>Berikut ini adalah hak-hak orang lanjut usia di dalam ajaran Islam yang wajib kita tunaikan, sebagai pihak yang lebih muda.<\/p>\n<p><strong>Pertama: Menghormati dan memuliakan mereka<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">لَيْسَ مِنَّا مَنْ لَمْ يُوَقِّرْ كَبِيرَنَا<\/span><\/p>\n<p>“<em>Bukan termasuk golongan kami mereka yang tidak menghormati orang-orang lanjut usia di antara kami<\/em>” (HR. Ahmad no. 6937 dan Tirmidzi no. 1920. Dinilai shahih oleh Syaikh Al-Albani dalam Shahih Al-Jami’ no. 5444).<\/p>\n<p>Orang-orang berusia lanjut hendaklah dihormati, mendapatkan penghormatan dan pemuliaan. Rasa hormat ini adalah titik pangkal agar kita bisa menunaikan hak-hak mereka yang itu menjadi kewajiban kita. Kita memposisikan orang-orang berusia lanjut sebagai orang-orang yang memiliki kewibawaan dan kedudukan dalam hati dan jiwa kita.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">إِنَّ مِنْ إِجْلَالِ اللَّهِ إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ<\/span><\/p>\n<p>“<em>Sesungguhnya termasuk dalam pengagungan terhadap Allah Ta’ala adalah memuliakan orang-orang lanjut usia yang muslim<\/em>” (HR. Abu Dawud no. 4843. Dinilai hasan oleh Syaikh Al-Albani dalam Shahih Al-Jami’ no. 2199).<\/p>\n<p>Bentuk-bentuk “memuliakan” tidak ditentukan atau dibatasi secara detail dalam syariat. Oleh karena itu, “memuliakan” tersebut mencakup semua bentuk pemuliaan, misalnya berbicara dengan baik dan sopan, berinteraksi dengan mereka secara penuh adab atau menghibur, membuat senang, dan mengambil hati mereka. Termasuk di antaranya adalah bersabar mendengarkan mereka bercerita panjang lebar, karena hal itu akan menyenangkan hati mereka.<\/p>\n<p><strong>Kedua: Terlebih dulu mengucapkan salam kepada mereka<\/strong><\/p>\n<p>Diriwayatkan dari Abu Hurairah <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">يُسَلِّمُ الصَّغِيرُ عَلَى الكَبِيرِ،وَ الرَّاكِبُ عَلَى المَاشِي<\/span><\/p>\n<p>“<em>Hendaklah orang yang lebih muda mengucapkan salam kepada yang lebih tua, dan hendaklah orang yang berkendaraan mengucapkan salam kepada pejalan kaki<\/em>” (HR. Bukhari no. 6231, 5232 dan Muslim no. 5772).<\/p>\n<p>Jika kita bertemu dengan orang-orang berusia lanjut, janganlah kita menunggu mereka untuk mengucapkan salam kepada kita terlebih dahulu. Akan tetapi, kita yang lebih muda hendaklah bersegera untuk mengucapkan salam kepada mereka dengan penuh adab dan pemuliaan. Namun, kita harus memperhatikan kondisi mereka. Jika pendengaran mereka masih sehat, kita ucapkan salam dengan volume suara yang tidak mengagetkan dan menyakiti mereka.<\/p>\n<p><strong>Ketiga: Berbicara kepada mereka dengan penuh kelembutan<\/strong><\/p>\n<p>Jika kita berbicara kepada mereka, hendaklah dengan menggunakan bahasa yang lemah lembut dan kalimat-kalimat yang menunjukkan kita menghormati mereka. Misalnya, menyapa dengan menyebut “paman”, “simbah” (dalam bahasa Jawa), atau sapaan-sapaan lainnya sesuai dengan kebiasaan di suatu daerah masing-masing, yang sapaan tersebut menunjukkan kita menghormati usia, posisi, dan kedudukan mereka.<\/p>\n<p>Sebagaimana ditunjukkan dalam hadits yang diriwayatkan dari Abu Umamah bin Sahl <em>radhiyallahu ‘anhu<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">صَلَّيْنَا مَعَ عُمَرَ بْنِ عَبْدِ العَزِيزِ الظُّهْرَ، ثُمَّ خَرَجْنَا حَتَّى دَخَلْنَا عَلَى أَنَسِ بْنِ مَالِكٍ فَوَجَدْنَاهُ يُصَلِّي العَصْرَ، فَقُلْتُ: يَا عَمِّ مَا هَذِهِ الصَّلاَةُ الَّتِي صَلَّيْتَ؟ قَالَ: العَصْرُ، وَهَذِهِ صَلاَةُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّتِي كُنَّا نُصَلِّي مَعَهُ<\/span><\/p>\n<p>“<em>Kami shalat dzuhur bersama ‘Umar bin ‘Abdul ‘Aziz, kemudian kami pergi menemui sahabat Anas bin Malik, dan kami jumpai beliau sedang shalat ashar. Aku berkata kepada beliau, ‘Wahai paman, shalat apa yang sedang Engkau tunaikan?’ Anas bin Malik menjawab, ‘Shalat ashar. Ini adalah shalat Rasulullah shallallahu ‘alaihi wa sallam yang dulu kami mengerjakannya bersama beliau<\/em>’” (HR. Bukhari no. 549 dan Muslim no. 623).<\/p>\n<p>Diriwayatkan dari ‘Abdurrahman bin ‘Auf <em>radhiyallahu ‘anhu<\/em>, beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">بَيْنَا أَنَا وَاقِفٌ فِي الصَّفِّ يَوْمَ بَدْرٍ، فَنَظَرْتُ عَنْ يَمِينِي وَعَنْ شِمَالِي، فَإِذَا أَنَا بِغُلاَمَيْنِ مِنَ الأَنْصَارِ &#8211; حَدِيثَةٍ أَسْنَانُهُمَا، تَمَنَّيْتُ أَنْ أَكُونَ بَيْنَ أَضْلَعَ مِنْهُمَا &#8211; فَغَمَزَنِي أَحَدُهُمَا فَقَالَ: يَا عَمِّ هَلْ تَعْرِفُ أَبَا جَهْلٍ؟ قُلْتُ: نَعَمْ، مَا حَاجَتُكَ إِلَيْهِ يَا ابْنَ أَخِي؟ قَالَ: أُخْبِرْتُ أَنَّهُ يَسُبُّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَالَّذِي نَفْسِي بِيَدِهِ، لَئِنْ رَأَيْتُهُ لاَ يُفَارِقُ سَوَادِي سَوَادَهُ حَتَّى يَمُوتَ الأَعْجَلُ مِنَّا<\/span><\/p>\n<p>“Aku sedang berdiri di tengah-tengah pasukan perang Badr dan aku melihat ke kanan dan ke kiri. Tiba-tiba aku berada di antara dua anak muda dari kaum Anshar. Aku berangan-angan agar aku lebih hebat dari mereka berdua. Salah satu di antara mereka menyentuhku dan berkata, ‘Wahai paman, apakah Engkau mengetahui Abu Jahl?’ Aku berkata, ‘Ya, apa urusanmu dengan dia, wahai anak saudaraku?’ Dia menjawab, ‘Aku diberitahu bahwa dia mencela Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Demi Dzat yang jiwaku berada di tangan-Nya, jika aku melihat sosok dia, badanku tidak akan berpisah dengan badannya sampai ada yang mati terlebih dahulu di antara kami’” (HR. Bukhari no. 3141 dan Muslim no. 1752).<\/p>\n<p>Lihatlah bagaimana para sahabat menghormati orang-orang yang lebih tua dengan memanggil “paman.”<\/p>\n<p><strong>Keempat: Mendahulukan mereka terlebih dahulu<\/strong><\/p>\n<p>Ketika kita berkumpul dengan orang-orang yang berusia lanjut dalam satu forum atau majelis, hendaklah kita mendahulukan mereka, baik untuk masuk ruangan, untuk duduk, untuk berbicara atau untuk mengambil makanan dan minuman. Ini di antara hak-hak mereka yang wajib kita tunaikan.<\/p>\n<p>Kita bisa melihat contoh dari sahabat Ibnu ‘Umar <em>radhiyallahu ‘anhuma<\/em>, beliau berkata,<\/p>\n<p>“Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pada suatu hari berbicara dengan para sahabatnya, ‘Kabarkanlah kepadaku tentang suatu pohon yang permisalannya seperti orang mukmin.’ Maka mulailah hadirin menyebutkan nama-nama pohon yang ada di kampung Badui (pedalaman).<\/p>\n<p>Ibnu Umar berkata, ‘Muncul dalam benakku bahwa pohon itu adalah pohon kurma. Aku pun ingin mengatakannya, namun aku adalah orang yang paling muda sehingga aku segan untuk berbicara. Ketika mereka semua diam, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">هِيَ النَّخْلَةُ<\/span><\/p>\n<p>‘<em>Itu adalah pohon kurma<\/em>’” (HR. Bukhari no. 61, 6122 dan Muslim no. 2811).<\/p>\n<p>Dalam hadits di atas, Ibnu ‘Umar enggan menjawab pertanyaan Nabi karena melihat dan menghormati orang-orang yang lebih tua dari beliau di majelis tersebut.<\/p>\n<p>Juga diriwayatkan dari Sahl bin Abu Khatsmah <em>radhiyallahu ‘anhu<\/em>, beliau berkata, “Abdullah bin Sahl dan Mukhayyishah bin Mas’ud bin Zaid pergi menuju Khaibar (kampung Yahudi), ketika itu sudah damai, dan keduanya pun berpisah. Mukhayyishah mendapatkan ‘Abdullah bin Sahl dalam kondisi bersimbah darah karena dibunuh, kemudian memakamkannya. Dia pun pulang ke Madinah.<\/p>\n<p>‘Abdurrahman bin Sahl (saudara yang terbunuh), Mukhayyishah, dan Khuwayyishah (keduanya adalah anak Mas’ud bin Zaid) mendatangi Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Lalu ‘Abdurrahman pun mulai berbicara (mengungkapkan masalahnya, pen.). Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">كَبِّرْ كَبِّرْ<\/span><\/p>\n<p>‘Dahulukan yang lebih tua, dahulukan yang lebih tua.’<\/p>\n<p>‘Abdurrahman adalah yang paling muda, lalu dia pun diam. Mukhayyishah dan Khuwayyishah yang akhirnya berbicara.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">تَحْلِفُونَ وَتَسْتَحِقُّونَ قَاتِلَكُمْ، أَوْ صَاحِبَكُمْ<\/span><\/p>\n<p>‘Apakah kalian berani bersumpah, yang dengan itu kalian berhak membunuh orang yang kalian curigai?’<\/p>\n<p>Mereka berkata, ‘Bagaimana kami bisa bersumpah sedangkan kami tidak menyaksikan dan tidak melihatnya (bahwa si Yahudi itu yang membunuhnya, pen.)?’<\/p>\n<p>Rasulullah berkata, ‘Yahudi itu bisa bebas dengan bersumpah lima puluh kali.’<\/p>\n<p>Mereka berkata, ‘Bagaimanakah kami bisa percaya dengan sumpah orang kafir?’<\/p>\n<p>Lalu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> membayarkan diyat (tebusan) kepada keluarga korban dari harta beliau&#8221; (HR. Bukhari no. 6655, 2937 dan Muslim no. 3160).<\/p>\n<p>Dalam hadits yang cukup panjang di atas, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menegur dan meminta agar yang terlebih dulu berbicara adalah yang lebih tua.<\/p>\n<p>Dari Malik bin Mughawwil, beliau berkata, “Aku berjalan bersama Thalhah bin Muhsarrif, dan kami melintasi jalan sempit, dan dia mendahulukan aku untuk lewat. Kemudian Thalhah berkata, ‘Seandainya aku tahu bahwa Engkau lebih tua dariku meskipun hanya satu hari, aku akan (tetap) mendahulukanmu.’”<\/p>\n<p>Juga diriwayatkan dari Al-Fadhl bin Musa, beliau berkata, “Aku berhenti bersama ‘Abdullah bin Al-Mubarak di suatu jembatan. Dia berkata kepadaku, ‘Lewatlah terlebih dahulu.’ Lalu aku pun menghitung bahwa aku dua tahun lebih tua darinya” (Dua kisah di atas diriwayatkan oleh Al-Khathib Al-Baghdadi di Al-Jaami’ li Akhlaaq Ar-Rawi wa Adaab As-Saami’, 1\/285).<\/p>\n<p>Termasuk di dalam adab ini adalah mempersilakan mereka untuk duduk di sarana transportasi umum semacam bus, sehingga mereka tidak kepayahan berdiri. Atau mempersilakan mereka terlebih dahulu dalam antrian, meskipun mereka datang belakangan.<\/p>\n<p>Ini semua termasuk dalam keindahan adab dan akhlak yang dituntunkan oleh ajaran Islam.<\/p>\n<p>[Bersambung]<\/p>\n<p>***<\/p>\n<p>@Bornsesteeg NL 6C1, 27 Ramadhan 1439\/ 12 Juni 2018<\/p>\n<p>Oleh seorang hamba yang sangat butuh ampunan Rabb-nya,<\/p>\n<p><strong>Penulis:<\/strong> M. Saifudin Hakim<\/p>\n<p><strong>Artikel:<\/strong> Muslim.Or.Id<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Disarikan dari kitab Huquuq kibaaris sinni fil Islaam karya Syaikh ‘Abdurrazaq bin ‘Abdul Muhsin Al-Badr, hal. 30-34.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ajaran Islam adalah ajaran yang sempurna, termasuk mengatur hubungan dan interaksi kita dengan sesama manusia<\/p>\n","protected":false},"author":65,"featured_media":40633,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,4161,4351,4349,4348,4350],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Termasuk dalam keindahan Islam adalah bagaimana Islam memberikan petunjuk agar orang yang lebih muda, menjaga dan menunaikan hak-hak orang yang sudah berusia lanjut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Termasuk dalam keindahan Islam adalah bagaimana Islam memberikan petunjuk agar orang yang lebih muda, menjaga dan menunaikan hak-hak orang yang sudah berusia lanjut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-06-22T07:20:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-07-01T02:06:48+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1)\",\"datePublished\":\"2018-06-22T07:20:55+00:00\",\"dateModified\":\"2018-07-01T02:06:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html\"},\"wordCount\":1218,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"akhlak muslim\",\"hak lansia dalam Islam\",\"hak orang lanjut usia\",\"lanjut usia\",\"lansia\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html\",\"url\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html\",\"name\":\"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-06-22T07:20:55+00:00\",\"dateModified\":\"2018-07-01T02:06:48+00:00\",\"description\":\"Termasuk dalam keindahan Islam adalah bagaimana Islam memberikan petunjuk agar orang yang lebih muda, menjaga dan menunaikan hak-hak orang yang sudah berusia lanjut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1)","description":"Termasuk dalam keindahan Islam adalah bagaimana Islam memberikan petunjuk agar orang yang lebih muda, menjaga dan menunaikan hak-hak orang yang sudah berusia lanjut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1) | Muslim.Or.Id","og_description":"Termasuk dalam keindahan Islam adalah bagaimana Islam memberikan petunjuk agar orang yang lebih muda, menjaga dan menunaikan hak-hak orang yang sudah berusia lanjut.","og_url":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-06-22T07:20:55+00:00","article_modified_time":"2018-07-01T02:06:48+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1)","datePublished":"2018-06-22T07:20:55+00:00","dateModified":"2018-07-01T02:06:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html"},"wordCount":1218,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","akhlak muslim","hak lansia dalam Islam","hak orang lanjut usia","lanjut usia","lansia"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html","url":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html","name":"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-06-22T07:20:55+00:00","dateModified":"2018-07-01T02:06:48+00:00","description":"Termasuk dalam keindahan Islam adalah bagaimana Islam memberikan petunjuk agar orang yang lebih muda, menjaga dan menunaikan hak-hak orang yang sudah berusia lanjut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/06\/Hak-Hak-Orang-Berusia-Lanjut-yang-Wajib-Ditunaikan-01.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/40465-hak-hak-orang-berusia-lanjut-yang-wajib-ditunaikan-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Hak-Hak Orang Berusia Lanjut yang Wajib Ditunaikan (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/40465"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=40465"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/40465\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/40633"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=40465"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=40465"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=40465"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}