{"id":40773,"date":"2018-07-07T07:00:32","date_gmt":"2018-07-07T00:00:32","guid":{"rendered":"https:\/\/muslim.or.id\/?p=40773"},"modified":"2023-11-03T16:17:14","modified_gmt":"2023-11-03T09:17:14","slug":"hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html","title":{"rendered":"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat"},"content":{"rendered":"<p>Banyak orang belum memahami dan mencampuradukkan antara bab ibadah dengan bab adat kebiasaan (muamalah). Sehingga ketika kita mengkoreksi sebagian praktek ibadah yang tidak ada asalnya dari syariat (bid’ah), serta merta mereka akan mengatakan, “Hukum asal segala sesuatu itu diperbolehkan (mubah).”<\/p>\n<p>Kalimat tersebut adalah salah satu di antara kaidah ilmiyyah yang shahih, tidak salah. Akan tetapi, kaidah tersebut tidak ditempatkan sesuai dengan maksud dan tujuannya. Karena kaidah tersebut hanya berlaku untuk segala sesuatu yang telah Allah Ta’ala ciptakan, baik berupa benda (makanan, minuman, obat) atau berupa jasa (berbagai bentuk akad atau muamalah).<\/p>\n<p>Syaikh Dr. Yusuf Al-Qaradhawi berkata setelah menjelaskan dengan tepat kaidah tersebut di atas,<\/p>\n<p>“ … dan (kaidah) ini berbeda dengan bab ibadah. Karena ibadah itu semata-mata hanya berasal dari perintah agama, yang tidaklah diambil kecuali melalui jalan wahyu. Berkaitan dengan hal ini, terdapat hadits yang shahih, ‘Barangsiapa yang mengada-adakan dalam perkara agama kami ini, yang tidak ada asalnya, maka amal tersebut tertolak.’” <b>(<\/b><b><i>Al-Halal wal Haram fil Islaam, <\/i><\/b><b>hal. 21)<\/b><\/p>\n<p>Hal ini karena hakikat agama ini hanya ada dua, yaitu: <b>(1)<\/b> hanya beribadah kepada Allah Ta’ala <b>(ikhlas)<\/b>; dan <b>(2)<\/b> tidaklah kita beribadah kepada Allah, kecuali dengan syariat yang telah Allah Ta’ala tetapkan <b>(ittiba’)<\/b>.<\/p>\n<p>Barangsiapa yang membuat-buat ibadah jenis baru, apa pun bentuknya, maka tidak bisa diterima dan tertolak. Selain itu, dia telah membuka pintu-pintu penyimpangan dan kebinasaan. Karena hanya syariat-lah (Allah Ta’ala dan Rasul-Nya <i>shallallahu ‘alaihi wa sallam)<\/i> yang memiliki hak untuk memerintahkan ibadah jenis tertentu dalam rangka mendekatkan diri kepada Allah Ta’ala.<\/p>\n<p>Oleh karena itu, penerapan kaidah di atas agar sesuai pada tempatnya telah dijelaskan dengan sangat indah oleh Ibnu Qayyim Al-Jauziyah <i>rahimahullahu Ta’ala,<\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَعْلُومٌ أَنَّهُ لَا حَرَامَ إلَّا مَا حَرَّمَهُ اللَّهُ وَرَسُولُهُ، وَلَا تَأْثِيمَ إلَّا مَا أَثَّمَ اللَّهُ وَرَسُولُهُ بِهِ فَاعِلَهُ، كَمَا أَنَّهُ لَا وَاجِبَ إلَّا مَا أَوْجَبَهُ اللَّهُ، وَلَا حَرَامَ إلَّا مَا حَرَّمَهُ اللَّهُ، وَلَا دِينَ إلَّا مَا شَرَعَهُ، فَالْأَصْلُ فِي الْعِبَادَاتِ الْبُطْلَانُ حَتَّى يَقُومَ دَلِيلٌ عَلَى الْأَمْرِ، وَالْأَصْلُ فِي الْعُقُودِ وَالْمُعَامَلَاتِ الصِّحَّةُ حَتَّى يَقُومَ دَلِيلٌ عَلَى الْبُطْلَانِ وَالتَّحْرِيمِ.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالْفَرْقُ بَيْنَهُمَا أَنَّ اللَّهَ &#8211; سُبْحَانَهُ &#8211; لَا يُعْبَدُ إلَّا بِمَا شَرَعَهُ عَلَى أَلْسِنَةِ رُسُلِهِ، فَإِنَّ الْعِبَادَةَ حَقُّهُ عَلَى عِبَادِهِ، وَحَقُّهُ الَّذِي أَحَقَّهُ هُوَ وَرَضِيَ بِهِ وَشَرَعَهُ، وَأَمَّا الْعُقُودُ وَالشُّرُوطُ وَالْمُعَامَلَاتُ فَهِيَ عَفْوٌ حَتَّى يُحَرِّمَهَا<\/span><\/p>\n<p>“Telah diketahui bahwa bahwa tidak ada keharaman, kecuali yang diharamkan oleh Allah Ta’ala dan Rasul-Nya dan tidak ada dosa kecuali yang pelakunya dinilai berbuat dosa oleh Allah Ta’ala dan Rasul-Nya. Sebagaimana tidak ada kewajiban kecuali Allah Ta’ala wajibkan; tidak ada keharaman, kecuali Allah Ta’ala haramkan; dan tidak ada agama kecuali yang Allah Ta’ala syariatkan. Maka, hukum asal ibadah adalah batil, sampai terdapat perintah (disyariatkannya ibadah tersebut, pen.). Sedangkan hukum asal berbagai akad dan muamalah adalah sah (boleh), sampai terdapat dalil bahwa perkara tersebut adalah batil dan diharamkan.<\/p>\n<p>Perbedaan keduanya adalah karena Allah Ta’ala tidaklah disembah kecuali dengan syariat-Nya yang disampaikan melalui lisan Rasul-Nya <i>shallallahu ‘alaihi wa sallam. <\/i>Karena ibadah adalah hak Allah atas hamba-Nya, hak yang telah Allah Ta’ala tetapkan, Allah ridhai, dan Allah syariatkan. Adapun berbagai jenis akad, persyaratan (dalam akad) dan muamalah, itu pada asalnya dimaafkan (diperbolehkan), sampai (ada dalil) diharamkannya.“ <b>(<\/b><b><i>I’laamul Muwaaqi’in, <\/i><\/b><b>1\/259)<\/b><\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <i>rahimahullahu Ta’ala <\/i>berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَبِاسْتِقْرَاءِ أُصُولِ الشَّرِيعَةِ نَعْلَمُ أَنَّ الْعِبَادَاتِ الَّتِي أَوْجَبَهَا اللَّهُ أَوْ أَحَبَّهَا لَا يَثْبُتُ الْأَمْرُ بِهَا إِلَّا بِالشَّرْعِ<\/span><\/p>\n<p>“Dengan meneliti dalil-dalil syariat, kita ketahui bahwa ibadah yang Allah Ta’ala wajibkan dan Allah cintai, tidaklah ditetapkan kecuali melalui dalil-dalil syar’i.” <b>(<\/b><b><i>Al-Qawa’id An-Nuraniyyah Al-Fiqhiyyah, <\/i><\/b><b>1\/163)<\/b><\/p>\n<p>Beliau <i>rahimahullahu Ta’ala <\/i>juga berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">بَابَ الْعِبَادَاتِ وَالدِّيَانَاتِ وَالتَّقَرُّبَاتِ مُتَلَقَّاةٌ عَنْ اللَّهِ وَرَسُولِهِ فَلَيْسَ لِأَحَدِ أَنْ يَجْعَلَ شَيْئًا عِبَادَةً أَوْ قُرْبَةً إلَّا بِدَلِيلِ شَرْعِيٍّ<\/span><\/p>\n<p>“Bab ibadah dan mendekatkan diri kepada Allah Ta’ala itu diambil dari Allah Ta’ala dan Rasul-Nya. Maka tidak boleh bagi seorang pun untuk menjadikan sesuatu sebagai ibadah atau cara mendekatkan diri kepada Allah Ta’ala, kecuali berdasarkan dalil syar’i.” <b>(<\/b><b><i>Majmu’ Fataawa, <\/i><\/b><b>31\/35)<\/b><\/p>\n<p>Pemahaman seperti inilah yang diterapkan oleh para ulama salaf terdahulu, baik dari kalangan sahabat dan tabi’in, semoga Allah Ta’ala meridhai mereka semuanya. Di antaranya adalah salah satu contoh berikut ini.<\/p>\n<p>Diriwayatkan dari salah seorang ulama besar tabi’in, Sa’id bin Musayyib <i>rahimahullah. <\/i>Beliau melihat seorang laki-laki yang shalat sunnah setelah terbit fajar (shalat sunnah qabliyah subuh) lebih dari dua rakaat, dia perbanyak ruku’ dan sujud dalam shalat tersebut. Sa’id bin Musayyib pun melarangnya, karena yang disyariatkan adalah hanya dua raka’at. Orang tersebut berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يا أبا محمد! يعذبني الله على الصلاة؟<\/span><\/p>\n<p>“Wahai Abu Muhammad! Apakah Allah akan mengadzabku karena aku (memperbanyak) shalat?”<\/p>\n<p>Sa’id bin Musayyib <i>rahimahullah <\/i>menjawab,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا، ولكن يعذبك على خلاف السنة<\/span><\/p>\n<p>“Tidak, akan tetapi (bisa jadi Engkau diadzab) karena menyelisihi sunnah (petunjuk Nabi).” <b>(HR. Al-Baihaqi dalam <\/b><b><i>Sunan Al-Kubra, <\/i><\/b><b>2\/366; Al-Khathib Al-Baghdadi dalam <\/b><b><i>Al-Faqih wal Mutafaqqih, <\/i><\/b><b>1\/147; ‘Abdur Razzaq, 3\/25; Ad-Darimi, 1\/116 dan Ibnu Nashr, hal. 84; dengan sanad yang hasan)<\/b><\/p>\n<p>Syaikh Muhammad Nashiruddin Al-Albani <i>rahimahullahu Ta’ala <\/i>mengomentari riwayat di atas dengan mengatakan,<\/p>\n<p>“Betapa indah jawaban yang disampaikan oleh Sa’id bin Musayyib. Ini adalah senjata yang tajam kepada ahli bid’ah yang menganggap baik perbuatan bid’ah yang mereka ada-adakan dengan mengatas-namakan (memperbanyak) dzikir atau shalat! Setelah itu, mereka pun menuduh (mengingkari) orang-orang yang berpegang teguh dengan sunnah (ahlus sunnah) yang mengingkari perbuatan mereka tersebut. Mereka (ahli bid’ah) menuduh bahwasannya ahlus sunnah tersebut menolak atau mengingkari ibadah dzikir atau shalat. Padahal, yang diingkari sebetulnya adalah penyelisihan terhadap sunnah dalam praktek atau tata cara berdzikir atau shalat.” <b>(<\/b><b><i>Al-Irwa’ Al-Ghalil, <\/i><\/b><b>2\/236)<\/b><\/p>\n<p>Maka renungkanlah hal ini. <b><i> <\/i><\/b><\/p>\n<p>Oleh karena itu, betapa indah surat yang ditulis oleh Khalifah ‘Umar bin ‘Abdul ‘Aziz kepada sebagian gubernurnya, yang mewasiatkan untuk menghidupkan sunnah dan mematikan berbagai bentuk bid’ah. Beliau <i>rahimahullahu Ta’ala <\/i>berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أُوصِيكَ بِتَقْوَى اللَّهِ، وَالِاقْتِصَادِ فِي أَمْرِهِ، وَاتِّبَاعِ سُنَّةِ رَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَتَرْكِ مَا أَحْدَثَ الْمُحْدِثُونَ بَعْدَهُ، فِيمَا قَدْ جَرَتْ بِهِ سُنَّتُهُ، وَكُفُوا مَئُونَتَهُ، وَاعْلَمْ أَنَّهُ لَمْ يَبْتَدِعْ إِنْسَانٌ بِدْعَةً، إِلَّا قُدِّمَ قَبْلَهَا مَا هُوَ دَلِيلٌ عَلَيْهَا، وَعِبْرَةٌ فِيهَا فَعَلَيْكَ بِلُزُومِ السُّنَّةِ، فَإِنَّهَا لَكَ بِإِذْنِ اللَّهِ عِصْمَةٌ، وَاعْلَمْ أَنَّ مَنْ سَنَّ السُّنَنَ قَدْ عَلِمَ مَا فِي خِلَافِهَا مِنَ الْخَطَأِ وَالزَّلَلِ، وَالتَّعَمُّقِ وَالْحُمْقِ، فَإِنَّ السَّابِقِينَ عَنْ عِلْمٍ وَقَفُوا، وَبِبَصَرٍ نَافِذٍ كَفُّوا، وَكَانُوا هُمْ أَقْوَى عَلَى الْبَحْثِ، وَلَمْ يَبْحَثُوا<\/span><\/p>\n<p>“Aku wasiatkan kepada kalian untuk bertakwa kepada Allah, bersikap pertengahan dalam agama (jangan bersikap ghuluw atau ekstrim, pen.), mengikuti sunnah Rasulullah <i>shallallahu ‘alaihi wa sallam, <\/i>dan meninggalkan perkara bid’ah yang dibuat-buat oleh orang-orang yang mengada-adakannya setelah wafatnya Rasulullah <i>shallallahu ‘alaihi wa sallam. <\/i>Padahal, sunnah Nabi telah berlaku dan mereka sudah mencukupi beban sulitnya (maksudnya, kita hanya mengikuti saja, tidak perlu repot-repot berpikir atau berinovasi dalam membuat-buat berbagai jenis ibadah, pen.).<\/p>\n<p>Ketahuilah bahwa tidaklah manusia berbuat bid’ah, kecuali pasti mereka punya dalil (alasan) dan qiyas untuk mendukung bid’ahnya. Maka, berpegang teguhlah kalian terhadap sunnah. Karena dengan ijin Allah, sunnah itu akan menjadi pelindung buat kalian.<\/p>\n<p>Dan ketahuilah bahwa orang yang menetapkan sunnah (yaitu Nabi <i>shallallahu ‘alaihi wa sallam, <\/i>pen.) telah mengetahui bahwa yang menyelisihi sunnah itu pasti keliru dan terpeleset, perbuatan berlebih-lebihan dan kebodohan. Karena sesungguhnya orang-orang terdahulu (yaitu Nabi dan para sahabat), mereka berhenti (dalam masalah ibadah) di atas ilmu dan dengan pandangan yang tajam mereka berhenti. Dan sesungguhnya mereka (yaitu Nabi dan para sahabat) adalah yang lebih kuat dalam membahas (mengkaji), dan mereka tidak mau membahasnya.” <b>(<\/b><b><i>Al-Ibaanah<\/i><\/b> <b><i>Al-Kubra <\/i><\/b><b>no. 163 dan <\/b><b><i>Syarh Ushuul As-Sunnah <\/i><\/b><b>no. 16)<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p>@Sint-Jobskade 718 NL, 10 Syawwal 1439\/ 24 Juni 2018<\/p>\n<p>Oleh seorang hamba yang sangat butuh ampunan Rabb-nya,<\/p>\n<p><b>Penulis: M. Saifudin Hakim<\/b><\/p>\n<p><strong>Artikel:<\/strong> Muslim.Or.Id<\/p>\n<p>&nbsp;<\/p>\n<p><b>Referensi:<\/b><\/p>\n<p>Disarikan dari kitab <b><i>‘Ilmu Ushuul Bida’, <\/i><\/b>karya Syaikh ‘Ali bin Hasan bin ‘Ali bin ‘Abdul Hamid Al-Halabi Al-Atsari, penerbit Daar Ar-Rayah  KSA, cetakan ke dua tahun 1417, hal. 69-73<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Banyak orang belum memahami dan mencampuradukkan antara bab ibadah dengan bab adat kebiasaan (muamalah). Sehingga ketika kita mengkoreksi sebagian praktek ibadah yang tidak ada asalnya dari syariat (bid’ah), serta merta mereka akan mengatakan, “Hukum asal segala sesuatu itu diperbolehkan (mubah).”<\/p>\n","protected":false},"author":65,"featured_media":45668,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[3821,3443,4368,273,4340],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat<\/title>\n<meta name=\"description\" content=\"Ingatlah hukum asal ibadah adalah terlarang, sampai ada dalil dari syariat. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Ingatlah hukum asal ibadah adalah terlarang, sampai ada dalil dari syariat. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-07-07T00:00:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T09:17:14+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat\" \/>\n<meta name=\"twitter:description\" content=\"Ingatlah hukum asal ibadah adalah terlarang, sampai ada dalil dari syariat. Simak disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat\",\"datePublished\":\"2018-07-07T00:00:32+00:00\",\"dateModified\":\"2023-11-03T09:17:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html\"},\"wordCount\":1031,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amalan ibadah\",\"Definisi ibadah\",\"hukum asal ibadah\",\"ibadah\",\"syarat ibadah\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html\",\"url\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html\",\"name\":\"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-07-07T00:00:32+00:00\",\"dateModified\":\"2023-11-03T09:17:14+00:00\",\"description\":\"Ingatlah hukum asal ibadah adalah terlarang, sampai ada dalil dari syariat. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat","description":"Ingatlah hukum asal ibadah adalah terlarang, sampai ada dalil dari syariat. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat | Muslim.Or.Id","og_description":"Ingatlah hukum asal ibadah adalah terlarang, sampai ada dalil dari syariat. Simak disini.","og_url":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-07-07T00:00:32+00:00","article_modified_time":"2023-11-03T09:17:14+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_title":"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat","twitter_description":"Ingatlah hukum asal ibadah adalah terlarang, sampai ada dalil dari syariat. Simak disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat","datePublished":"2018-07-07T00:00:32+00:00","dateModified":"2023-11-03T09:17:14+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html"},"wordCount":1031,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1","keywords":["amalan ibadah","Definisi ibadah","hukum asal ibadah","ibadah","syarat ibadah"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html","url":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html","name":"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-07-07T00:00:32+00:00","dateModified":"2023-11-03T09:17:14+00:00","description":"Ingatlah hukum asal ibadah adalah terlarang, sampai ada dalil dari syariat. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Hukum-Asal-Ibadah-adalah-Terlarang-sampai-Ada-Dalil-dari-Syariat-1.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/40773-hukum-asal-ibadah-adalah-terlarang-sampai-ada-dalil-dari-syariat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Hukum Asal Ibadah adalah Terlarang, sampai Ada Dalil dari Syariat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/40773"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=40773"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/40773\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45668"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=40773"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=40773"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=40773"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}