{"id":41192,"date":"2018-07-26T07:00:26","date_gmt":"2018-07-26T00:00:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=41192"},"modified":"2018-07-21T09:50:33","modified_gmt":"2018-07-21T02:50:33","slug":"tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html","title":{"rendered":"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2)"},"content":{"rendered":"<p><em>Baca pembahasan sebelumnya<a href=\"https:\/\/muslim.or.id\/41190-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-1.html\"> Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 1)<\/a><\/em><\/p>\n<p><b>Kaidah ke dua: Bedakanlah antara status hukum ucapan atau perbuatan <\/b><b><i>(takfir muthlaq) <\/i><\/b><b>dengan status hukum pelakunya <\/b><b><i>(takfir mu’ayyan)<\/i><\/b><\/p>\n<p>Ini juga di antara kaidah ahlus sunnah yang sangat penting. Pertama, status ucapan atau perbuatan yang bisa mengeluarkan seseorang dari keimanan itu termasuk bagian dari hukum syariat, sehingga harus dibangun di atas dalil. Maksudnya, seseorang harus memiliki dalil ketika mengatakan bahwa ucapan atau perbuatan tertentu itu termasuk dalam ucapan dan perbuatan yang bisa mengeluarkan seseorang dari keimanan. Hal ini karena tidak semua ucapan dan perbuatan bisa mengeluarkan seseorang dari iman. Misalnya, berzina, mencuri atau membunuh bukanlah perbuatan kekafiran. Ini adalah hukum ucapan atau hukum perbuatan itu sendiri, atau dalam bahasa para ulama: <b><i>takfir muthlaq<\/i><\/b>.<\/p>\n<p>Ke dua, dia harus mengetahui bahwa untuk memvonis seseorang dalam kekafiran itu harus terpenuhi syarat dan tidak ada faktor penghalang. Artinya, tidak semua orang yang mengucapkan ucapan kekafiran atau melakukan perbuatan kekafiran, otomatis status dia adalah kafir. Tidak demikian.<\/p>\n<p>Dengan kata lain, kita harus bisa membedakan antara hukum ucapan atau perbuatan (apakah kekafiran ataukah tidak) dengan status hukum pelakunya. Vonis atas pelaku ini diistilahkan dengan <b><i>takfir mu’ayyan. <\/i><\/b>Seorang muslim yang melakukan kekafiran (baik ucapan atau perbuatan), belum tentu statusnya langsung berubah menjadi orang kafir.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <i>rahimahullahu Ta’ala <\/i>menjelaskan kaidah ini ketika mengingatkan kesalahan orang-orang awam yang tidak bisa membedakan keduanya. Beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كُلَّمَا رَأَوْهُمْ قَالُوا: مَنْ قَالَ كَذَا فَهُوَ كَافِرٌ اعْتَقَدَ الْمُسْتَمِعُ أَنَّ هَذَا اللَّفْظَ شَامِلٌ لِكُلِّ مَنْ قَالَهُ وَلَمْ يَتَدَبَّرُوا أَنَّ التَّكْفِيرَ لَهُ شُرُوطٌ وَمَوَانِعُ قَدْ تَنْتَقِي فِي حَقِّ الْمُعَيَّنِ وَأَنَّ تَكْفِيرَ الْمُطْلَقِ لَا يَسْتَلْزِمُ تَكْفِيرَ الْمُعَيَّنِ إلَّا إذَا وُجِدَتْ الشُّرُوطُ وَانْتَفَتْ الْمَوَانِعُ<\/span><\/p>\n<p>“Setiap kali mereka (orang awam) melihat ulama mengatakan, “Barangsiapa mengucapkan demikian, maka dia kafir”, maka orang mendengar perkataan ulama ini meyakini bahwa kalimat (vonis kafir) tersebut mencakup semua orang yang mengatakannya. Mereka tidak mau merenungkan bahwa vonis kafir (kepada orang tertentu) itu memiliki syarat dan penghalang yang berbeda kondisinya untuk person tertentu. Sesungguhnya vonis <i>takfir muthlaq <\/i>tidaklah berkonsekuensi <i>takfr mu’ayyan, <\/i>kecuali jika terpenuhi syarat-syaratnya dan tidak ada faktor penghalang.” <b>(<\/b><b><i>Majmuu’ Al-Fataawa, <\/i><\/b><b>12: 487-488)<\/b><\/p>\n<p>Penjelasan Syaikhul Islam di atas sangatlah gamblang, menjelaskan prinsip pokok aqidah dan manhaj ahlus sunnah dalam masalah ini. Aqidah ahlus sunnah ini merupakan aqidah pertengahan <i>(wasathiyyah), <\/i>di antara dua kutub aqidah yang ekstrim dan batil dalam masalah ini. Kutub pertama adalah ‘<b>aqidah kaum khawarij. <\/b>Mereka tergesa-gesa dan ceroboh memvonis kafir kaum muslimin yang terjerumus dalam perbuatan kekafiran. Bahkan lebih ekstrim lagi, mereka memvonis kafir sesama kaum muslimin yang terjerumus ke dalam dosa besar yang statusnya bukan perbuatan kekafiran. Sehingga mereka pun menghalalkan darah dan hartanya.<\/p>\n<p>Kutub ekstrim ke dua adalah ‘<b>aqidah kaum murji’ah. <\/b>Mereka tidak mau memvonis kafir person tertentu sama sekali, meskipun orang tersebut nyata-nyata terjerumus dalam kekafiran dan kemusyrikan akbar yang mengeluarkan pelakunya dari Islam. Di antara pemikirian mereka, selama seseorang pernah mengucapkan kalimat syahadat meskipun sekali seumur hidup, maka dia statusnya muslim, apapun dan bagaimanapun ucapan dan perbuatannya setelah itu.<\/p>\n<p>Di antara contoh penerapan kaidah ini ditunjukkan oleh Imam ahlus sunnah, Imam Ahmad bin Hanbal <i>rahimahullahu Ta’ala. <\/i>Beliau tidaklah memvonis kafir orang-orang di zaman beliau yang meyakini bahwa Al-Qur’an adalah makhluk dan mendakwahkan aqidah batil tersebut. Meskipun aqidah “Al-Qur’an itu makhluk dan bukan <i>kalaamullah” <\/i>adalah aqidah kekafiran. Hal ini karena orang-orang di zaman beliau terpengaruh oleh ulama-ulama yang rusak aqidahnya dari kalangan tokoh-tokoh Mu’tazilah, sehingga akhirnya aqidah ahlus sunnah yang shahih menjadi samar dan tidak jelas. Dan kebodohan inilah di antara penghalang vonis kafir untuk person tertentu.<\/p>\n<p>Syaikh Muhammad bin Shalih Al-‘Utsaimin <i>rahimahullahu Ta’ala <\/i>berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فالواجب الحذر من إطلاق الكفر على طائفة أو شخص معين حتى يعلم تحقق شروط التكفير في حقه وانتفاء موانعه<\/span><\/p>\n<p>“Wajib untuk waspada dari menjatuhkan vonis kafir untuk sekelompok orang atau person tertentu, sampai diketahui terpenuhinya syarat dan tidak adanya faktor penghalang pada orang tersebut.” <b>(<\/b><b><i>Majmu’ Fataawa wa Rasail Ibnu ‘Utsaimin, <\/i><\/b><b>3: 37)<\/b><\/p>\n<p>Beliau <i>rahimahullahu Ta’ala <\/i>juga berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فلا يجوز إطلاق الكفر على شخص لم تثبت في حقه شروط التكفير<\/span><\/p>\n<p>“Tidak boleh menjatuhkan vonis kafir kepada person tertentu yang tidak tidak terpenuhi syarat-syarat pengkafiran pada dirinya.” <b>(<\/b><b><i>Fataawa Nuur ‘ala Darb, <\/i><\/b><b>4: 42)<\/b><\/p>\n<p><b>Kaidah ke tiga: Bersikap hati-hati, tenang dan teliti serta tidak tergesa-gesa dan ceroboh dalam menjatuhkan vonis kafir<\/b><\/p>\n<p>Kaidah ini sudah kami singgung di kaidah sebelumnya ketika membahas aqidah khawarij yang menjatuhkan vonis kafir secara ceroboh dan sembarangan.<\/p>\n<p>Syaikh Muhammad bin Shalih Al-‘Utsaimin <i>rahimahullahu Ta’ala <\/i>berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ولا بد في التكفير من شروط أربعة:<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الأول: ثبوت أن هذا القول، أو الفعل، أو الترك كفر بمقتضى دلالة الكتاب أو السنة.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الثاني: ثبوت قيامه بالمكلف.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الثالث: بلوغ الحجة.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الرابع: انتفاء مانع التكفير في حقه<\/span>.<\/p>\n<p>“Vonis kafir harus memenuhi empat syarat berikut ini:<\/p>\n<p>Pertama, terdapat dalil yang valid dari Al-Qur’an dan As-Sunnah bahwa ucapan, perbuatan (melakukan sesuatu) atau perbuatan meninggalkan sesuatu (misalnya, meninggalkan shalat, pen.) itu termasuk dalam kekafiran.<\/p>\n<p>Ke dua, terdapat bukti valid bahwa orang tersebut benar-benar melakukannya.<\/p>\n<p>Ke tiga, telah disampaikan hujjah kepadanya (baik berupa nasihat, berdiskusi dan penyampaian dalil bahwa perbuatan tersebut adalah kekafiran, pen.).<\/p>\n<p>Ke empat, tidak terdapat penghalang kekafiran dalam diri orang tersebut.” <b>(<\/b><b><i>Majmu’ Fataawa wa Rasail Ibnu ‘Utsaimin, <\/i><\/b><b>3: 34)<\/b><\/p>\n<p>Oleh karena itu, wajib bagi setiap muslim yang berjalan di atas jalan yang lurus, agar bersikap hati-hati ketika sampai berita kepadanya bahwa seorang muslim telah membatalkan imannya, baik orang tersebut rakyat atau penguasa. Yaitu dengan menempuh sikap berikut ini:<\/p>\n<p><b>Pertama, <\/b>meneliti dan mengecek kebenaran berita tersebut, benarkah orang tersebut melakukannya. Karena tidak selamanya berita itu benar sesuai fakta. Lebih-lebih di zaman kita ini ketika telah banyak terjadi fitnah, ketika banyak manusia lebih mengedepankan prasangka dan curiga, dan membolak-balik fakta suatu peristiwa. Inilah kondisi mayoritas manusia pada zaman ini. Oleh karena itu, kita harus mengecek dan meneliti. Jika terbukti valid, maka kita masih memiliki kewajiban lainnya. Jika tidak valid, atau ragu-ragu, atau tidak jelas, maka wajib kita kembalikan ke hukum asal, yaitu statusnya masih muslim.<\/p>\n<p><b>Ke dua, <\/b>terdapat dalil yang valid bahwa valid dari Al-Qur’an dan As-Sunnah bahwa ucapan, perbuatan (melakukan sesuatu) atau perbuatan meninggalkan sesuatu itu termasuk dalam kekafiran yang membatalkan iman. Tidak semua perbuatan yang disebut dengan “kafir” dalam syariat artinya adalah <b><i>kufur<\/i><\/b> <b><i>akbar<\/i><\/b> (kafir besar) yang membatalkan iman. Karena bisa jadi statusnya adalah <b><i>kufur ashghar<\/i><\/b> (kafir kecil) yang mengurangi kesempurnaan iman dan belum sampai membatalkannya.<\/p>\n<p><b>Ke tiga, <\/b>memastikan bahwa telah sampai hujjah kepada orang tersebut dan tidak ada faktor penghalang. Jika hujjah belum sampai (belum tegak), maka tidak boleh divonis kafir. Demikian pula, ketika hujjah sudah ditegakkan kepadanya, namun ada faktor penghalang <i>(‘udzur)<\/i>, maka tidak boleh dikafirkan.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <i>rahimahullahu Ta’ala <\/i>berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَتَكْفِيرُ &#8221; الْمُعَيَّنِ &#8221; مِنْ هَؤُلَاءِ الْجُهَّالِ وَأَمْثَالِهِمْ &#8211; بِحَيْثُ يُحْكَمُ عَلَيْهِ بِأَنَّهُ مِنْ الْكُفَّارِ &#8211; لَا يَجُوزُ الْإِقْدَامُ عَلَيْهِ إلَّا بَعْدَ أَنْ تَقُومَ عَلَى أَحَدِهِمْ الْحُجَّةُ الرسالية الَّتِي يَتَبَيَّنُ بِهَا أَنَّهُمْ مُخَالِفُونَ لِلرُّسُلِ وَإِنْ كَانَتْ هَذِهِ الْمَقَالَةُ لَا رَيْبَ أَنَّهَا كُفْرٌ<\/span><\/p>\n<p>“<i>Takfir mu’ayyan <\/i>untuk orang-orang yang bodoh (tidak mengetahui dalil) dan semisalnya, yaitu dijatuhkannya vonis kafir kepadanya, vonis tersebut tidak boleh diberikan kecuali setelah disampaikan kepadanya dalil-dalil dari syariat yang menunjukkan bahwa mereka menyelisihi petunjuk Rasulullah, meskipun perbuatan mereka tersebut tidak diragukan lagi termasuk dalam kekafiran.“ <b>(<\/b><b><i>Majmuu’ Al-Fataawa, <\/i><\/b><b>12: 500)<\/b><\/p>\n<p>Selanjutnya, untuk masalah ini, hendaknya kita senantiasa mengembalikan status hukum person tertentu tersebut kepada para ulama rabbani, yaitu para ulama ahlus sunnah yang mendalam ilmunya dan senantiasa berbicara dengan ilmu. Sebagaimana firman Allah Ta’ala,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا<\/span><\/p>\n<p>“Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan ulil amri di antara mereka, tentulah orang-orang uang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan ulil amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikuti setan, kecuali sebagian kecil saja di antaramu.” <b>(QS. An-Nisa’ [4]: 83)<\/b><\/p>\n<p>Ayat di atas menunjukkan bahwa wajib bagi kita untuk mengembalikan suatu permasalahan besar seperti masalah takfir kepada ulil amri, yang dalam hal ini adalah para ulama. Jika kita berpaling dari bimbingan ulama, maka Allah Ta’ala sebutkan bahwa kita hanya akan dijerumuskan oleh setan.<\/p>\n<p><b>[Selesai]<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p>@Sint-Jobskade 718 NL, 18 Syawwal 1439\/ 2 Juli 2018<\/p>\n<p>Oleh seorang hamba yang sangat butuh ampunan Rabb-nya,<\/p>\n<p><b>Penulis: M. Saifudin Hakim<\/b><\/p>\n<p>Artikel: Muslim.Or.Id<\/p>\n<p>&nbsp;<\/p>\n<p><b>Referensi:<\/b><\/p>\n<p>Disarikan dari kitab <b><i>Al-Ilmaam bi Syarhi Nawaaqidhil Islaam li Syaikh Muhammad bin ‘Abdul Wahhab, <\/i><\/b>karya Syaikh Dr. Sulaiman bin Salimullah Ar-Ruhaili <i>hafidzahullah<\/i>, hal. 11-13.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ini juga di antara kaidah ahlus sunnah yang sangat penting. Pertama, status ucapan atau perbuatan yang bisa mengeluarkan seseorang dari keimanan itu termasuk bagian dari hukum syariat, sehingga harus dibangun di atas dalil.<\/p>\n","protected":false},"author":65,"featured_media":41219,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[175,1473,4383,32,4384],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2)<\/title>\n<meta name=\"description\" content=\"Inilah kelanjutan tiga kaidah penting yang wajib kita ketahui berkaitan dengan pembatal iman. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Inilah kelanjutan tiga kaidah penting yang wajib kita ketahui berkaitan dengan pembatal iman. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-07-26T00:00:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-07-21T02:50:33+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2)\",\"datePublished\":\"2018-07-26T00:00:26+00:00\",\"dateModified\":\"2018-07-21T02:50:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html\"},\"wordCount\":1217,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"iman\",\"keimanan\",\"pembatal iman\",\"tauhid\",\"tentang iman\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html\",\"url\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html\",\"name\":\"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-07-26T00:00:26+00:00\",\"dateModified\":\"2018-07-21T02:50:33+00:00\",\"description\":\"Inilah kelanjutan tiga kaidah penting yang wajib kita ketahui berkaitan dengan pembatal iman. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2)","description":"Inilah kelanjutan tiga kaidah penting yang wajib kita ketahui berkaitan dengan pembatal iman. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html","og_locale":"id_ID","og_type":"article","og_title":"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2) | Muslim.Or.Id","og_description":"Inilah kelanjutan tiga kaidah penting yang wajib kita ketahui berkaitan dengan pembatal iman. Simak disini.","og_url":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-07-26T00:00:26+00:00","article_modified_time":"2018-07-21T02:50:33+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2)","datePublished":"2018-07-26T00:00:26+00:00","dateModified":"2018-07-21T02:50:33+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html"},"wordCount":1217,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg?strip=all&lossy=1&ssl=1","keywords":["iman","keimanan","pembatal iman","tauhid","tentang iman"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html","url":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html","name":"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-07-26T00:00:26+00:00","dateModified":"2018-07-21T02:50:33+00:00","description":"Inilah kelanjutan tiga kaidah penting yang wajib kita ketahui berkaitan dengan pembatal iman. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/07\/Tiga-Kaidah-Penting-Berkaitan-dengan-Pembatal-Iman-02.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/41192-tiga-kaidah-penting-berkaitan-dengan-pembatal-iman-bag-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Tiga Kaidah Penting Berkaitan dengan Pembatal Iman (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/41192"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=41192"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/41192\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/41219"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=41192"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=41192"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=41192"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}