{"id":412,"date":"2008-10-25T21:29:53","date_gmt":"2008-10-25T13:29:53","guid":{"rendered":"https:\/\/muslim.or.id\/?p=412"},"modified":"2021-04-21T10:00:54","modified_gmt":"2021-04-21T03:00:54","slug":"penjelasan-rukun-islam-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html","title":{"rendered":"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam"},"content":{"rendered":"<p><strong>Baca pembahasan sebelumnya: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/411-rukun-dan-makna-islam-1.html\">Inilah Pilar Agamamu (1): Rukun dan Makna Islam<\/a><\/span><\/strong><\/p>\n<h2><span style=\"font-size: 21pt;\"><strong>Pilar Islam Pertama: Dua Kalimat Syahadat<\/strong><\/span><\/h2>\n<p>Inilah pilar Islam yang pertama dan utama yaitu persaksian bahwa tidak ada Tuhan yang berhak untuk disembah selain Allah subhanahu wa ta&#8217;ala dan persaksian bahwa Muhammad adalah utusan Allah. Tanpa adanya pilar ini, maka tidak ada bangunan Islam dari diri seseorang. Demikian pula jika pilar ini hancur, maka akan ikut hancur pula bangunan Islam dari diri seseorang. Oleh karena itu sudah seharusnya seorang muslim memperhatikan dan senantiasa memelihara hal yang satu ini dalam seluruh waktu dan kehidupannya.<\/p>\n<p>Persaksian bahwa tidak ada Tuhan yang berhak untuk disembah selain Allah subhanahu wa ta&#8217;ala dan persaksian bahwa Muhammad adalah utusan Allah tidak cukup hanya sekedar di lisan saja, namun lebih dari itu, seorang yang bersaksi haruslah mengetahui dan meyakini hal yang dia saksikan serta mengamalkan konsekuensi kesaksiannya tersebut. Jika ada seorang saksi yang berbicara dengan lisannya bahwa dia telah melihat sesuatu namun ternyata hal tersebut tidaklah benar alias dia hanya berbohong maka saksi seperti ini disebut saksi palsu. Demikian juga, jika ada orang yang mengucapkan kedua kalimat syahadat dengan lisannya, namun ternyata hatinya tidak meyakininya, maka orang ini adalah seorang pendusta. Allah subhanahu wa ta&#8217;ala menyebutnya sebagai orang munafik ketika mereka mengatakan bahwa mereka bersaksi bahwa Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> adalah utusan Allah, namun Allah mendustakan persaksian palsu mereka yang tidak muncul keyakinan tersebut. Allah berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِذَا جَاءكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ<\/span><\/p>\n<p><em>&#8220;Apabila orang-orang munafik datang kepadamu, mereka berkata: &#8220;Kami mengakui, bahwa sesungguhnya kamu benar-benar Rasul Allah.&#8221; Dan Allah mengetahui bahwa sesungguhnya kamu benar-benar Rasul-Nya; dan Allah mengetahui bahwa sesungguhnya orang-orang munafik itu benar-benar orang pendusta.&#8221;<\/em> (QS. Al Munafiquun: 1)<\/p>\n<p>Kalimat yang pertama dari dua kalimat syahadat ini, yaitu kalimat <em>Laa Ilaha Illallah<\/em> bukanlah kalimat yang ringan dan sepele. Ada makna yang sangat dalam dan konsekuensi yang sangat besar di balik kedua kalimat ini. Bahkan Allah pun menjadi saksi kalimat <em>Laa Ilaha Illallah<\/em> ini. Allah subhanahu wa ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">شَهِدَ اللّهُ أَنَّهُ لاَ إِلَـهَ إِلاَّ هُوَ وَالْمَلاَئِكَةُ وَأُوْلُواْ الْعِلْمِ قَآئِمَاً بِالْقِسْطِ لاَ إِلَـهَ إِلاَّ هُوَ الْعَزِيزُ الْحَكِيمُ<\/span><\/p>\n<p><em>&#8220;Allah menyaksikan bahwasanya tidak ada Tuhan melainkan Dia (yang berhak disembah), Yang menegakkan keadilan. Para Malaikat dan orang-orang yang berilmu (juga menyatakan yang demikian itu). Tak ada Tuhan melainkan Dia (yang berhak disembah), Yang Maha Perkasa lagi Maha Bijaksana.&#8221;<\/em> (QS. Ali Imran: 18)<\/p>\n<p>Kalimat <em>Laa Ilaha Ilallah<\/em>, sebagaimana penjelasan para ulama, memiliki makna:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَا مَعْبُوْدَ حَقٌ إِلَا اللهُ<\/span><\/p>\n<p><em>&#8220;Tidak ada sesembahan yang berhak untuk disembah selain Allah&#8221;<\/em><\/p>\n<p>Allah subhanahu wa ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِن دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ<\/span><\/p>\n<p><em>&#8220;Yang demikian itu, adalah karena sesungguhnya Allah, Dialah (Tuhan) Yang Haq dan sesungguhnya apa saja yang mereka seru selain dari Allah, itulah yang batil, dan sesungguhnya Allah, Dialah Yang Maha Tinggi lagi Maha Besar.&#8221;<\/em> (QS. Al Hajj: 62)<\/p>\n<p>Dari makna ini kita mengetahui adanya sesembahan selain Allah subhanahu wa ta&#8217;ala yang disembah oleh manusia seperti kuburan, pohon, para Nabi, malaikat, orang shalih dan lain sebagainya. Namun sesembahan tersebut pada hakikatnya tidak berhak sama sekali untuk disembah dan diibadahi karena yang berhak disembah dan diibadahi hanyalah Allah subhanahu wa ta&#8217;ala.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَا أَغْنَتْ عَنْهُمْ آلِهَتُهُمُ الَّتِي يَدْعُونَ مِن دُونِ اللّهِ مِن شَيْءٍ لِّمَّا جَاء أَمْرُ رَبِّكَ وَمَا زَادُوهُمْ غَيْرَ تَتْبِيبٍ<\/span><\/p>\n<p><em>&#8220;Karena itu tiadalah bermanfaat sedikit pun kepada mereka sembahan-sembahan yang mereka seru selain Allah, di waktu azab Tuhanmu datang. Dan sembahan-sembahan itu tidaklah menambah kepada mereka kecuali kebinasaan belaka.&#8221;<\/em> (QS. Huud: 101)<\/p>\n<p>Dalam ayat ini, Allah menyebutkan bahwa orang-orang musyrik memiliki sesembahan selain Allah. Namun sesembahan itu sama sekali tidak dapat memberikan manfaat pada mereka ketika datang azab Allah.<\/p>\n<p>Oleh karena itu, sungguh suatu fenomena yang sangat menyedihkan sekali ketika kita melihat ada seorang muslim yang sudah mengucapkan kedua kalimat syahadat, namun dia masih melakukan berbagai macam bentuk peribadatan kepada selain Allah subhanahu wa ta&#8217;ala baik itu kepada orang shalih, kuburan, jin penunggu dan lain sebagainya. Di antara penyebab terjadinya hal ini adalah ketidaktahuan terhadap agama Islam yang menimpa banyak kaum muslimin di zaman ini. Terlebih lagi tidak tahu terhadap tauhid yang merupakan inti dari agama Islam.<\/p>\n<p>Dalam kalimat لا اله إلا الله terkandung dua aspek yang sangat penting. Yang pertama yaitu aspek peniadaan\/negasi, hal ini tercermin pada kata-kata لا اله (Tidak ada sesembahan yang berhak disembah) yang berarti meniadakan dan segala macam bentuk peribadatan pada selain Allah, apapun bentuknya. Para ulama mengistilahkan aspek pertama ini dengan istilah <em>An Nafyu<\/em> (النفي). Sedangkan aspek yang kedua yaitu aspek penetapan, hal ini tercermin pada kata-kata إلا الله (kecuali Allah) yang berarti menetapkan bahwa seluruh macam bentuk peribadatan hanyalah untuk Allah semata. Para ulama mengistilahkan aspek pertama ini dengan istilah <em>Al Itsbat<\/em> (الإثبات).<\/p>\n<p>Kedua aspek ini sangatlah penting untuk dipahami dengan benar oleh seorang muslim yang ingin merealisasikan dua kalimat syahadat ini. Karena, jika seorang muslim salah dalam memahaminya, maka ia akan salah pula dalam merealisasikannya. Contohnya bisa kita lihat pada orang-orang yang sekarang disebut dengan JIL (Jaringan Islam Liberal), sebagian mereka (baca: Nurcholis Madjid <em>jazaahullahu bimaa yastahiq<\/em>) menafsirkan dan memaknai kalimat Tauhid dengan makna <em>&#8220;tidak ada tuhan (dengan t kecil) kecuali Tuhan (dengan T besar)&#8221;<\/em>. Dengan tafsiran yang salah ini, mereka menyamakan seluruh Tuhan yang ada yang disembah manusia. Ujung kesimpulan mereka, mereka mengatakan bahwa Tuhan seluruh agama adalah satu hanya berbeda-beda dalam penyebutannya. Semoga Allah membinasakan orang-orang seperti ini dan menjauhkan kaum muslimin dari pemikiran seperti ini.<\/p>\n<p>Kedua aspek ini pulalah yang telah dipahami oleh Nabi Ibrahim <em>&#8216;alaihi salam<\/em> Imam orang-orang yang bertauhid, bapaknya para Nabi dan Rasul. Allah berfirman ketika menceritakan perkataan Ibrahim <em>&#8216;alaihi salam<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ وَقَوْمِهِ إِنَّنِي بَرَاء مِّمَّا تَعْبُدُونَ إِلَّا الَّذِي فَطَرَنِي فَإِنَّهُ سَيَهْدِينِ وَجَعَلَهَا كَلِمَةً بَاقِيَةً فِي عَقِبِهِ لَعَلَّهُمْ يَرْجِعُونَ<\/span><\/p>\n<p><em>&#8220;Dan ingatlah ketika Ibrahim berkata kepada bapaknya dan kaumnya: &#8220;Sesungguhnya aku berlepas diri terhadap apa yang kamu sembah, tetapi (aku menyembah) Tuhan Yang menjadikanku; karena sesungguhnya Dia akan memberi hidayah kepadaku.&#8221; Dan lbrahim menjadikan kalimat tauhid itu kalimat yang kekal pada keturunannya supaya mereka kembali kepada kalimat tauhid itu.&#8221;<\/em> (QS. Az Zukhruf: 26-28)<\/p>\n<p>Nabi Ibrahim <em>&#8216;alaihi salam<\/em>, menafikan seluruh sesembahan yang disembah oleh kaumnya dengan mengatakan bahwa beliau berlepas diri dari hal tersebut. Kemudian beliau menetapkan bahwa peribadatan beliau hanyalah kepada Tuhan yang telah menciptakan beliau yaitu Allah subhanahu wa ta&#8217;ala. Kemudian beliau menjadikan kalimat لا اله إلا الله tersebut kekal untuk keturunannya.<\/p>\n<p>Kemudian bagian kedua dari dua kalimat syahadat ini yaitu persaksian bahwa Muhammad adalah utusan Allah. Allah subhanahu wa ta&#8217;ala telah menegaskan bahwa telah ada seorang Rasul di antara manusia ini yang Allah utus, dan dialah Nabi kita, teladan kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. Allah &#8216;azza wa jalla berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ<\/span><\/p>\n<p><em>&#8220;Sungguh telah datang kepadamu seorang Rasul dari kaummu sendiri, berat terasa olehnya penderitaanmu, sangat menginginkan (keimanan dan keselamatan) bagimu, amat belas kasihan lagi penyayang terhadap orang-orang mukmin.&#8221;<\/em> (QS. At Taubah: 128)<\/p>\n<p>Allah subhanahu wa ta&#8217;ala juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولاً مِّنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ<\/span><\/p>\n<p><em>&#8220;Dia-lah yang mengutus kepada kaum yang buta huruf seorang Rasul di antara mereka, yang membacakan ayat-ayat-Nya kepada mereka, mensucikan mereka dan mengajarkan mereka Kitab dan Hikmah (As Sunnah). Dan sesungguhnya mereka sebelumnya benar-benar dalam kesesatan yang nyata.&#8221;<\/em> (QS. Al Jumuah: 2)<\/p>\n<p>Makna kalimat kedua ini adalah yang meyakini bahwa Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> diberi wahyu oleh Allah dan meyakini beliau adalah benar-benar utusan Allah, serta beliau adalah penutup para Nabi (<em>Syarah Arba&#8217;in An Nawawiyah<\/em> Syaikh Shalih Alu Syaikh: hadits kedua). Oleh karena itu, barang siapa yang berkeyakinan bahwa beliau tidaklah diberi wahyu oleh Allah subhanahu wa ta&#8217;ala maka persaksiannya tidaklah sah. Hal ini banyak kita saksikan di zaman sekarang, ada orang-orang yang meragukan agama Islam. Mereka mengatakan bahwa Al Quran dan Hadits hanyalah konsep yang disusun oleh Muhammad dan bukan wahyu yang diturunkan oleh Allah subhanahu wa ta&#8217;ala yang kemudian konsep tersebut dijalankan oleh para sahabatnya, <em>wal&#8217;iyadzubillah.<\/em><\/p>\n<p>Barang siapa yang meyakini bahwa beliau tidaklah diutus untuk menyampaikan sesuatu yang telah diperintahkan kepada beliau, maka persaksiannya tidaklah sah. Demikian juga barang siapa yang menganggap adanya Rasul dan utusan Allah setelah Nabi kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, maka persaksiannya tersebut tidaklah sah. Sebagaimana diklaim oleh sebagian orang yang mengatakan bahwa ada di antara kelompoknya yang menjadi Nabi seperti Mirza Ghulam Ahmad (<em>jazaahullahu bimaa yastahiq<\/em>) atau Nabi-nabi kelas lokal seperti Lia Aminuddin (<em>kafaanallahu &#8216;an syarrihaa<\/em>) dan lain sebagainya.<\/p>\n<p>Persaksian bahwasanya Muhammad adalah utusan Allah memiliki konsekuensi yaitu taat terhadap perintah beliau, membenarkan berita yang beliau bawa, dan menjauhi seluruh larangan beliau dan kita beribadah kepada Allah hanya dengan syariat yang beliau bawa. Syaikh Nu&#8217;man bin Abdul Kariim Al Watr berkata dalam <em>Taisir Wushul<\/em>, <em>&#8220;Taat dengan perintah beliau yaitu menaati Rasulullah shallallahu &#8216;alaihi wa sallam ketika beliau memerintahkan kita. Karena taat pada beliau adalah taat pada Allah dan karena perkataan beliau tidak berasal dari hawa nafsu dan Rasulullah hanya memerintahkan kita dengan hal-hal yang bermanfaat bagi dunia dan agama kita. Membenarkan berita yang beliau bawa karena beliau adalah orang yang jujur dan dibenarkan dan karena perkataan beliau tidak berasal dari hawa nafsu dan merupakan konsekuensi beriman bahwa beliau adalah benar-benar Rasulullah adalah membenarkan perkataan beliau. Menjauhi seluruh larangan beliau karena perkataan beliau tidak berasal dari hawa nafsu dan beliau hanya melarang kita dari hal yang tidak bermanfaat bagi dunia dan agama kita. Beribadah kepada Allah hanya dengan syariat yang beliau bawa karena orang yang beribadah pada Allah dengan syariat selain beliau maka dia telah melakukan bid&#8217;ah. Nabi shalallahu &#8216;alaihi wa sallam pernah bersabda, &#8220;Barang siapa yang beramal dengan amalan yang tidak ada perintahnya dari kami maka amalan tersebut tertolak.&#8221; (HR. Muslim)&#8221;<\/em> (<em>Taisir Wushul<\/em> hal: 73).<\/p>\n<p><strong>Baca pembahasan selanjutnya: <a href=\"https:\/\/muslim.or.id\/413-penjelasan-rukun-islam-3.html\"><span style=\"color: #ff0000;\">Inilah Pilar Agamamu (3): Penjelasan Ringkas Rukun Islam<\/span><\/a><\/strong><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Abu Fatah Amrullah (Alumni Ma&#8217;had Ilmi)<\/strong><br \/>\n<strong>Murojaah: Ust. Aris Munandar<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Baca pembahasan sebelumnya: Inilah Pilar Agamamu (1): Rukun dan Makna Islam Pilar Islam Pertama: Dua Kalimat Syahadat Inilah pilar Islam yang pertama dan utama yaitu persaksian bahwa tidak ada Tuhan yang berhak untuk disembah selain Allah subhanahu wa ta&#8217;ala dan persaksian bahwa Muhammad adalah utusan Allah. Tanpa adanya pilar ini, maka tidak ada bangunan Islam [&hellip;]<\/p>\n","protected":false},"author":32,"featured_media":55039,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam<\/title>\n<meta name=\"description\" content=\"Sudah selayaknya untuk mempelajari Islam, terlebih lagi bagian inti dari Islam yang menjadi pilar agama ini sehingga kebahagiaan pun bisa kita raih.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam\" \/>\n<meta property=\"og:description\" content=\"Sudah selayaknya untuk mempelajari Islam, terlebih lagi bagian inti dari Islam yang menjadi pilar agama ini sehingga kebahagiaan pun bisa kita raih.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"amrullah.akadhinta\" \/>\n<meta property=\"article:published_time\" content=\"2008-10-25T13:29:53+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:00:54+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Amrullah Akadhinta, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam\" \/>\n<meta name=\"twitter:description\" content=\"Sudah selayaknya untuk mempelajari Islam, terlebih lagi bagian inti dari Islam yang menjadi pilar agama ini sehingga kebahagiaan pun bisa kita raih.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@AmrullahAK\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Amrullah Akadhinta, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html\"},\"author\":{\"name\":\"Amrullah Akadhinta, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/aa1e3737a97deac1239db71c5f25d8fc\"},\"headline\":\"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam\",\"datePublished\":\"2008-10-25T13:29:53+00:00\",\"dateModified\":\"2021-04-21T03:00:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html\"},\"wordCount\":1483,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html\",\"url\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html\",\"name\":\"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-10-25T13:29:53+00:00\",\"dateModified\":\"2021-04-21T03:00:54+00:00\",\"description\":\"Sudah selayaknya untuk mempelajari Islam, terlebih lagi bagian inti dari Islam yang menjadi pilar agama ini sehingga kebahagiaan pun bisa kita raih.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/aa1e3737a97deac1239db71c5f25d8fc\",\"name\":\"Amrullah Akadhinta, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05273e40936ea697ff74cbef43d3eec3?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05273e40936ea697ff74cbef43d3eec3?s=96&d=mm&r=g\",\"caption\":\"Amrullah Akadhinta, ST.\"},\"description\":\"alumni dan pengajar Ma'had Al Ilmi Yogyakarta, S1 Teknil Sipil UGM, ketua Yayasan Pendidikan Islam Al Atsary Yogyakarta 2007-2013, koordinator Al Madinah International University Yogyakarta 2008-2012, pimpinan Radio Muslim Yogyakarta 2010-2013\",\"sameAs\":[\"http:\/\/ypia.or.id\",\"amrullah.akadhinta\",\"https:\/\/x.com\/AmrullahAK\"],\"url\":\"https:\/\/muslim.or.id\/author\/amrullah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam","description":"Sudah selayaknya untuk mempelajari Islam, terlebih lagi bagian inti dari Islam yang menjadi pilar agama ini sehingga kebahagiaan pun bisa kita raih.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html","og_locale":"id_ID","og_type":"article","og_title":"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam","og_description":"Sudah selayaknya untuk mempelajari Islam, terlebih lagi bagian inti dari Islam yang menjadi pilar agama ini sehingga kebahagiaan pun bisa kita raih.","og_url":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"amrullah.akadhinta","article_published_time":"2008-10-25T13:29:53+00:00","article_modified_time":"2021-04-21T03:00:54+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg","type":"image\/jpeg"}],"author":"Amrullah Akadhinta, ST.","twitter_card":"summary_large_image","twitter_title":"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam","twitter_description":"Sudah selayaknya untuk mempelajari Islam, terlebih lagi bagian inti dari Islam yang menjadi pilar agama ini sehingga kebahagiaan pun bisa kita raih.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@AmrullahAK","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Amrullah Akadhinta, ST.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html"},"author":{"name":"Amrullah Akadhinta, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/aa1e3737a97deac1239db71c5f25d8fc"},"headline":"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam","datePublished":"2008-10-25T13:29:53+00:00","dateModified":"2021-04-21T03:00:54+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html"},"wordCount":1483,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html","url":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html","name":"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-10-25T13:29:53+00:00","dateModified":"2021-04-21T03:00:54+00:00","description":"Sudah selayaknya untuk mempelajari Islam, terlebih lagi bagian inti dari Islam yang menjadi pilar agama ini sehingga kebahagiaan pun bisa kita raih.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/10\/Penjelasan-Ringkas-Rukun-Islam-2-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/412-penjelasan-rukun-islam-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Inilah Pilar Agamamu (2): Penjelasan Ringkas Rukun Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/aa1e3737a97deac1239db71c5f25d8fc","name":"Amrullah Akadhinta, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05273e40936ea697ff74cbef43d3eec3?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05273e40936ea697ff74cbef43d3eec3?s=96&d=mm&r=g","caption":"Amrullah Akadhinta, ST."},"description":"alumni dan pengajar Ma'had Al Ilmi Yogyakarta, S1 Teknil Sipil UGM, ketua Yayasan Pendidikan Islam Al Atsary Yogyakarta 2007-2013, koordinator Al Madinah International University Yogyakarta 2008-2012, pimpinan Radio Muslim Yogyakarta 2010-2013","sameAs":["http:\/\/ypia.or.id","amrullah.akadhinta","https:\/\/x.com\/AmrullahAK"],"url":"https:\/\/muslim.or.id\/author\/amrullah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/412"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=412"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/412\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/55039"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=412"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=412"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=412"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}