{"id":419,"date":"2008-10-30T23:11:58","date_gmt":"2008-10-30T16:11:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=419"},"modified":"2023-09-26T22:46:39","modified_gmt":"2023-09-26T15:46:39","slug":"kesesatan-agama-syiah-4","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html","title":{"rendered":"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (4)"},"content":{"rendered":"<p><strong>Fakta Kelima: Syi&#8217;ah bercerita tentang keyakinan mereka mengenai Hari &#8216;Asyura.<\/strong><\/p>\n<p>Pada hari &#8216;Asyura orang-orang Islam menunaikan ibadah puasa, dalam rangka mencontoh Nabi <em>shallallahu &#8216;alaihi wassalam<\/em>. Kitab-kitab orang Rafidhah juga memerintahkan untuk berpuasa pada hari &#8216;Asyura, akan tetapi anehnya orang-orang Rafidhah sendiri mengingkari puasa tersebut, bahkan menuduh bahwa orang-orang kerajaan Umawi-lah yang membuat-buat riwayat-riwayat palsu yang menghasung puasa &#8216;Asyura.<\/p>\n<p>Setiap tahun, pada hari-hari bulan Muharam, terutama tanggal sepuluh, orang-orang Rafidhah melakukan perbuatan-perbuatan &#8216;aib yang memalukan; mulai dari memakai pakaian hitam, mengadakan majelis-majelis Al Husainiyah, mengadakan ceramah-ceramah dan perkumpulan-perkumpulan yang diselingi dengan pelaknatan terhadap Mu&#8217;awiyah <em>radhiallahu &#8216;anhu<\/em> dan anaknya Yazid serta kepada bani Umayyah secara keseluruhan. Juga mereka menganiaya diri mereka sendiri dan memukuli diri mereka dengan rantai dan pedang. Serta masih banyak penyelewengan-penyelewengan syariat lainnya, yang mana itu semua dengan dalih mengungkapkan rasa bela sungkawa dan berkabung atas kematian Husain <em>radhiallahu &#8216;anhu<\/em>.<\/p>\n<p>Dengarlah syaikh mereka Abdul Hamid al-Muhajir yang melegalisir aksi orang-orang Rafidhah pada hari &#8216;Asyura, <em>&#8220;Jangan kalian dengar orang yang berkata bahwa memukul-mukul kepala dengan rantai, menampar dan menangis itu haram, sesungguhnya mereka itu tidak paham agama Islam. Pada asalnya sesuatu itu diharamkan seandainya membahayakan, kalau membahayakan baru bisa dikatakan haram, dan ini tidak ada hubungannya dengan memukul-mukul kepala dan memukul-mukul kaki, siapa bilang itu haram? Mengharamkan sesuatu butuh dalil, karena pada asalnya segala sesuatu itu hukumnya halal!!&#8221;<\/em><\/p>\n<p>Inilah ulama kita yang mulia Syaikh Abdul Aziz bin Baz <em>rahimahullah<\/em> yang mengingkari bid&#8217;ah-bid&#8217;ah dan kemungkaran-kemungkaran Rafidhah pada hari-hari &#8216;Asyura dengan perkataannya, <em>&#8220;Orang yang menjadikan hari &#8216;Asyura sebagai hari penebusan dosa dan hari berkabung, sebagaimana orang-orang Rafidhah yang pada hari itu mereka memukul-mukul dada-dada dan tubuh-tubuh mereka serta memukul-mukul diri mereka dengan besi, mencaci maki dan melaknat. Ini semua merupakan sebagian dari kebodohan, kesesatan serta kebid&#8217;ahan mereka yang tercela. Kita memohon kepada Allah keselamatan dari itu semua. Niyahah (ratapan), memukul-mukul pipi, serta merobek-robek pakaian, tetap merupakan perbuatan mungkar, kapan saja dan di mana saja sampai pun pada hari di mana Husain terbunuh, atau di saat musibah apapun. Karena Nabi shallallahu &#8216;alaihi wa sallam mengingkari perbuatan itu dan bersabda, &#8216;Tidak termasuk dari golongan kami: orang-orang yang memukul-mukul pipi dan merobek-robek pakaian serta menyeru dengan seruan jahiliyah.&#8217; Beliau shallallahu &#8216;alaihi wa sallam juga bersabda, &#8216;Allah melaknat ash- Shaliqah, al-Haliqah serta asy-Syaqqah.&#8217; Ash-Shaliqah: adalah orang yang meraung-raung ketika terjadi musibah, al-Haliqah: yang menggundul rambutnya, asy-Syaqqah: yang merobek-robek pakaiannya. Ini semua merupakan kemungkaran, na&#8217;udzubillah!. Orang-orang Rafidhah memperbolehkan aksi-aksi tersebut dengan dalih bahwa itu ungkapan dukungan terhadap ahlul bait dan sebagai ungkapan kesedihan. Padahal dengan aksi-aksi tersebut mereka telah menyakiti diri mereka sendiri dan menjadikan Allah murka terhadap perbuatan buruk tersebut, sebab aksi itu telah menyelisihi syariat dan merupakan bid&#8217;ah yang mungkar.&#8221;<\/em><\/p>\n<p>Bagaimana mungkin kita bisa bersatu dengan orang-orang yang selalu mencekoki masyarakatnya setiap tahun dengan perasaan dendam dan dengki terhadap Ahlusunnah, dengan dalih bahwa Ahlusunnah-lah yang telah membunuh Husain. Padahal kitab-kitab Syi&#8217;ah dipenuhi riwayat-riwayat yang membuktikan bahwa orang Syia&#8217;h Kufah-lah yang telah mengkhianati Husain <em>radhiallahu &#8216;anhu<\/em>, sebagaimana sebelumnya mereka telah berkhianat kepada saudara dan bapaknya.<\/p>\n<p>Dalam kitab Maqtal al-Husain karya Abdul Razak al-Mukrim (hal 175) disebutkan: ((Bahwa Husain <em>radhiallahu &#8216;anhu<\/em> berkata: <em>&#8220;Sesungguhnya merekalah yang telah mengkhianatiku, lihatlah surat-surat yang berasal dari Kufah ini! Sesungguhnya merekalah yang telah membunuhku!&#8221;<\/em>)). Hal yang senada disebutkan dalam kitab <em>Muntaha al-Aamal Fi Tarikh an-Nabiy wa al-Aal<\/em> (jilid I, hal 535).<\/p>\n<p>Bahkan referensi Syi&#8217;ah yang tersohor Muhsin al-Amin dalam <em>A&#8217;yaan asy-Syi&#8217;ah<\/em> (jilid I, hal 32) berkata, &#8220;Kemudian 20.000 penduduk Irak yang telah membai&#8217;at Husain mengkhianatinya dan meninggalkannya, padahal tali bai&#8217;at masih tergantung di leher mereka. Kemudian mereka membunuh al-Husain.&#8221;<\/p>\n<p>Dalam kitab <em>al-Ihtijaj<\/em> karangan ath-Thabarsy (hal 306) disebutkan, ((Bahwa Ali bin Husain yang dikenal dengan julukan Zainal Abidin berkata: <em>&#8220;Wahai para manusia, demi Allah tahukah kalian bahwa sesungguhnya kalian-lah yang telah menulis surat terhadap bapakku, lantas kalian tipu dia?! Kalian telah berjanji dan membai&#8217;at bapakku lantas kalian bunuh dan terlantarkan dia?! Celakalah kalian atas apa yang telah kalian lakukan. Bagaimana kelak kalian bisa memandang Rasulullah shallallahu &#8216;alaihi wa sallam, tatkala beliau kelak berkata, &#8216;Kalian telah membunuh keluargaku dan kalian rusak kehormatanku, sesungguhnya kalian bukanlah dari golongan kami!'&#8221;<\/em>)).<\/p>\n<p>Dalam kitab Maqtal al-Husain karangan <em>Murtadha &#8216;Ayyad<\/em> (hal 83) dan dalam kitab <em>Nafs al-Mahmum<\/em> karangan &#8216;Abbas Al Qummy (hal 357) disebutkan, ((Tatkala Imam Zainal Abidin <em>rahimahullah<\/em> lewat dan melihat orang Kufah menangis dan meratap (berkabung atas meninggalnya Husain), beliau membentak mereka seraya berkata, <em>&#8220;Kalian meratapi diri kami??! Lantas siapakah yang membunuh kami? (kalau bukan kalian?? -pen)&#8221;<\/em>)). Hal yang senada disebutkan dalam kitab <em>al-Ihtijaj<\/em> karya ath-Thabarsy (hal 304).<\/p>\n<p>Dengarlah ulama kita <em>Al &#8216;Allamah<\/em> Abdul Aziz bin Baz <em>rahimahullah<\/em> yang menerangkan kejadian yang sebenarnya tentang Husain <em>radhiallahu &#8216;anhu<\/em>, juga menerangkan sikap Ahlusunnah terhadap fitnah tersebut: <em>&#8220;Tatkala Husain bin Ali radhiallahu &#8216;anhu mendengar berita tentang kemungkaran-kemungkaran yang dilakukan oleh Yazid bin Mu&#8217;awiyah, beliau keluar dari Mekkah menuju Irak, dengan tujuan menyatukan kalimat kaum muslimin di atas kebaikan serta menegakkan syariat Islam. Sebagian saudara-saudaranya dari para sahabat telah menasihatinya agar tidak pergi, tapi beliau berijtihad untuk berangkat. (Tatkala mendengar keberangkatan al-Husain) Ubaidullah bin Ziyad mengutus pasukan yang dipimpin Umar bin Sa&#8217;id bin Abi Waqqas, hingga terjadilah peperangan antara dua pihak. Orang-orang yang bersama Husain saat itu sedikit sekali yaitu keluarga dia. Maka terbunuhlah Husain dan banyak korban berjatuhan dari orang-orang yang bersamanya di suatu tempat yang bernama Karbala. Ubaidullah bin Ziyad telah bersalah karena perbuatannya, sebenarnya Husain sudah berkehendak pulang dan meninggalkan fitnah, atau pergi ke Yazid, atau pergi ke daerah sekitar. Akan tetapi pasukan tersebut terus memerangi dia sampai akhirnya membunuh dia dan membunuh siapa saja yang berusaha untuk melindungi dia. Hingga terbunuhlah Husain dalam keadaan terzalimi dan tidak bersalah. Maka terjadilah musibah besar yang membuka pintu keburukan yang besar! nas&#8217;alullah al-&#8216;afiyah!&#8221;<\/em><\/p>\n<p>Mereka (Ubaidullah dkk) telah berbuat salah dengan perbuatan mereka tersebut, semoga Allah meridhai Husain dan memberi rahmat kepadanya, kepada kita serta kepada semua kaum Muslimin. Semoga Allah membalas orang-orang yang melakukan perbuatan-perbuatan itu dengan balasan yang setimpal. Semoga Allah melindungi kita dari kejahatan-kejahatan Rafidhah dan perbuatan-perbuatan mereka yang hina, serta Allah kembalikan mereka ke pangkuan Islam dan petunjuk.<\/p>\n<p><strong>Epilog<\/strong><\/p>\n<p>Para pembaca yang budiman, setelah kita melakukan &#8216;pengembaraan&#8217; dari satu referensi ke referensi yang lain yang berada di perpustakaan kelompok Syi&#8217;ah, penulis ingin menarik perhatian para pembaca kepada dua perkara penting yang erat kaitannya dengan pembahasan kita kali ini.<\/p>\n<p>Dua hal itu adalah:<\/p>\n<p>Pertama- Kami rasa setiap yang membaca makalah ini akan bisa langsung menarik kesimpulan betapa sesatnya kelompok yang satu ini, bahkan dia bisa mengatakan bahwa yang menganut keyakinan tersebut di atas tidak lagi bisa dianggap beragama Islam. (Bahkan ada salah seorang awam yang tatkala membaca awal makalah ini, tidak bisa mengeluarkan kata-kata kecuali hanya: <em>&#8220;Ini kelompok dholal (sesat) banget sich!&#8221;<\/em>).<\/p>\n<p>Yang ingin kami jelaskan di sini: Sedemikian sesatnya kelompok Syi&#8217;ah ini, masih ada -sampai detik ini- orang-orang yang berusaha dengan gigihnya untuk menyatukan antara Syi&#8217;ah dan Ahlusunnah di bawah satu payung, dan mengatakan bahwa perbedaan kita dengan Syi&#8217;ah hanyalah seperti perbedaan antara empat mazhab Ahlusunnah; Hanafi, Maliki, Syafi&#8217;i dan Hambali. Entah karena mereka tidak tahu kesesatan Syi&#8217;ah atau karena pura-pura tidak tahu. <em>Wallahua&#8217;lam&#8230;<\/em> Kalau tidak tahu kenapa berbicara, bukankah orang yang tidak tahu sebaiknya diam saja? Kalaupun tahu kenapa tidak menerangkan hakikat kelompok Syi&#8217;ah itu kepada pengikutnya??<\/p>\n<p>Berikut penulis bawakan statemen-statemen pembesar kelompok pergerakan ini yang terang-terangan berusaha menyatukan antara Ahlusunnah dan Syi&#8217;ah (Silahkan baca: ibid hal: 238-268, dan <em>al-Quthbiyyah Hiya al-Fitnah Fa&#8217;rifuha<\/em>, karya Abu Ibrahim bin Sulthan al-&#8216;Adnani, hal: 68-71)<\/p>\n<p>Mari kita mulai dengan perkataan pendiri kelompok ini <strong>Hasan al-Banna<\/strong> <em>rahimahullah<\/em>, <em>&#8220;Ketahuilah bahwa Ahlusunnah dan Syi&#8217;ah semuanya termasuk kaum muslimin, mereka disatukan dengan kalimat La ilaaha illAllah wa anna Muhammadan Rasulullah (Padahal syahadat orang Syi&#8217;ah mereka tambahi dengan: wa anna &#8216;aliyyan waliyyullah washiyyu rasulillah wa khalifatuhu bila fashl. Silahkan lihat cover buku Tuhfah al-&#8216;Awaam Maqbul, karya as-Sayyid Mandzur Husain -pen), ini adalah inti aqidah, Sunah dan Syi&#8217;ah sepakat di dalamnya, dan di atas kesucian. Adapun perkara khilaf antara keduanya, maka itu termasuk perkara-perkara yang bisa kita dekatkan antara keduanya.&#8221;<\/em> (<em>Dzikrayat La Mudzakkirat<\/em> hal 249-250).<\/p>\n<p>Umar at-Tilmisani <em>rahimahullah<\/em> berkata dalam suatu makalah dia <em>asy-Syi&#8217;ah Wa as-Sunnah<\/em>, <em>&#8220;Usaha penyatuan antara Syi&#8217;ah dan Sunnah merupakan kewajiban para ahli fikih zaman ini.&#8221;<\/em> (Majalah <em>ad-Da&#8217;wah al-Mishriyyah<\/em> edisi 105, Juli 1985 M). Dalam kitabnya yang lain disebutkan, <em>&#8220;Syi&#8217;ah itu suatu kelompok yang kira-kira mirip dengan empat mazhab dalam Ahlusunnah&#8230; Memang di sana ada berbagai perbedaan, akan tetapi mungkin untuk dihilangkan, seperti: nikah mut&#8217;ah, jumlah istri seorang muslim -dan itu terdapat di sebagian sekte kelompok mereka- dan lain sebagainya. Yang mana perbedaan-perbedaan tersebut tidak seharusnya menjadikan perpecahan antara Sunnah dan Syi&#8217;ah.&#8221;<\/em> (<em>Al-Mulham al-Mauhub Hasan al-Banna<\/em>, Umar Tilmisani).<\/p>\n<p>Berkata Dr. Muhammad al-Ghazali rahimahullah, <em>&#8220;Betul, saya termasuk orang yang berkepentingan dalam usaha penyatuan antara mazhab-mazhab Islam. Saya selalu bekerja keras dan terus-menerus di Kairo. Saya berteman dengan Muhammad Taqy al-Qummy, Muhammad Jawad Mughniyah, dan ulama-ulama besar Syi&#8217;ah yang lain.&#8221;<\/em> (<em>Mauqif &#8216;Ulama al-Muslimin<\/em> hal 21-23).<\/p>\n<p>Bahkan tatkala gembong Syi&#8217;ah abad ini Ayatullah al-Khomeini (orang yang &#8216;merestui&#8217; pelaknatan terhadap Abu Bakar dan Umar (Karena dia merestui buku <em>Tuhfah al-&#8216;Awaam Maqbul<\/em>, as-Sayyid Mandzur Husain, yang di dalamnya terdapat doa <em>shanamai quraisy<\/em>, yang dipenuhi dengan cacian dan laknatan kepada ash-Shiddiq dan al-Faruq)) berhasil melakukan revolusi di Iran, tokoh-tokoh organisasi pergerakan ini berbondong-bondong mengucapkan selamat dan bahkan mendukung kepemimpinannya:<\/p>\n<p>Berkata Al Maududi <em>rahimahullah<\/em>, <em>&#8220;Sesungguhnya revolusi al-Khomeini adalah revolusi yang islami, dipelopori oleh jama&#8217;ah islamiyah dan para pemuda yang dididik dalam tarbiyah islamiyah di kancah pergerakan Islam. Maka seluruh kaum muslimin dan gerakan-gerakan Islam berkewajiban untuk mendukung revolusi ini dengan dukungan yang sebesar-besarnya, serta bekerjasama dengan mereka di segala aspek.&#8221;<\/em> (<em>Asy-Syaqiqani<\/em>, hal 3. dan <em>Mauqif Ulama al-Muslimin<\/em>, hal 48).<\/p>\n<p>Fathi Yakan <em>rahimahullah<\/em> berkata, <em>&#8220;Dan di dalam sejarah Islam baru-baru ini, terdapat bukti atas perkataan yang kami ucapkan. Bukti itu adalah: percobaan revolusi islami yang ada di Iran; percobaan yang diperangi oleh setiap kekuatan kafir di muka bumi ini, dan masih terus diperangi, karena revolusi ini islami dan tidak memihak ke timur maupun ke barat.&#8221;<\/em> (<em>Abjadiyat at-Tashawwur al-Haraki Li al-&#8216;Amal al-Islami<\/em>, hal 148).<\/p>\n<p>Bahkan <strong>at-Tandzim ad-Dauly Lijama&#8217;ati al-Ikhwan al-Muslimin<\/strong> (Organisasi Internasional Kelompok <strong>Ikhwanul Muslimin<\/strong>) telah menerbitkan memorandum yang berisi, <em>&#8220;Dengan ini, Organisasi Internasional Kelompok Ikhwanul Muslimin menyeru setiap pemimpin organisasi pergerakan Islam di Turki, Pakistan, India, Indonesia, Afghanistan, Malaysia, Philipina dan organisasi Ikhwanul Muslimin di negeri-negeri Arab, Eropa dan Amerika untuk mengirim utusan mereka guna membentuk suatu delegasi yang akan diberangkatkan ke Teheran dengan menggunakan pesawat khusus. Dengan tujuan untuk menemui al-Imam Ayatullah al-Khomeini, dalam rangka menekankan dukungan pergerakan Islam yang diwakili oleh Ikhwanul Muslimin, Hizb as-Salamah Turki, al-Jama&#8217;ah al-Islamiyah di Pakistan, al-Jama&#8217;ah al-Islamiyah di India, Jama&#8217;ah Partai Masyumi di Indonesia, Angkatan Belia Islam Malaysia, al-Jama&#8217;ah al-Islamiyah di Philipina. Pertemuan itu merupakan salah satu tanda kebesaran Islam dan kemampuannya untuk mencairkan perbedaan-perbedaan ras, kebangsaan dan mazhab&#8230;&#8221;<\/em> (Majalah <em>al-Mujtama&#8217; al-Kuwaitiyah<\/em>, edisi 434, 25\/2\/1979).<\/p>\n<p>Wahai para pembaca yang budiman, apakah perbedaan itu berhasil dicairkan dengan cara menundukkan setiap perbedaan pendapat di bawah Al Quran dan As Sunnah, atau dengan cara diam dan pura-pura cuek dengan segala macam bentuk perbedaan, entah itu klaim bahwa Al Quran tidak sempurna, pelaknatan terhadap Abu Bakar dan Umar, atau tuduhan yang dilontarkan kepada Ummul Mu&#8217;minin Aisyah bahwa dia telah berzina, serta dosa-dosa besar lainnya???!! <em>Allahulmusta&#8217;an wa &#8216;alaihit tuklan&#8230;<\/em><\/p>\n<p>Kedua- Barangkali ada di antara kita -setelah membaca makalah ini- semangatnya berkobar untuk menasihati orang-orang Syi&#8217;ah, entah itu di Madinah atau di kampungnya. Bisa jadi -dan itu memang sudah terjadi- tatkala kita ungkapkan fakta-fakta tersebut di atas, mereka akan menjawab, <em>&#8220;Itu semua tidak ada dalam ajaran Syi&#8217;ah!&#8221;<\/em> Kalau itu jawaban mereka apa langkah kita selanjutnya?<\/p>\n<p>Perlu diketahui bersama, bahwa orang Syi&#8217;ah mempunyai suatu &#8216;senjata&#8217; yang bernama <strong><em>taqiyyah<\/em><\/strong> (Silahkan lihat: <em>Min &#8216;Aqaid asy-Syi&#8217;ah<\/em>, Abdullah bin Muhammad as-Salafy, hal: 32-33). Salah seorang ulama kontemporer mereka mendefinisikan taqiyyah dengan perkataannya, <em>&#8220;Taqiyyah adalah mengucapkan atau berbuat sesuatu yang tidak engkau yakini, dengan tujuan untuk melindungi diri dan harta dari marabahaya, atau agar harga dirimu terjaga.&#8221;<\/em> (<em>Asy-Syi&#8217;ah Fi al-Mizan<\/em>, Muhammad Jawad Mughniyah, hal 48).<\/p>\n<p>Al-Kulaini dalam <em>Ushul al-Kafi<\/em> (hal 482-483) menyebutkan, ((Abu Abdilah berkata, <em>&#8220;Wahai Abu Umar, sesungguhnya 9\/10 agama kita terletak di dalam taqiyyah, barang siapa yang tidak bertaqiyyah maka dia dianggap tidak mempunyai agama!!&#8221;<\/em>)).<\/p>\n<p>Jadi orang-orang Syi&#8217;ah menganggap bahwa taqiyyah itu hukumnya wajib. Maka kalau ada di antara mereka yang mengingkari fakta-fakta ini, ketahuilah bahwa mereka sedang bertaqiyyah alias berbohong. <em>Wallahua&#8217;lam<\/em>, semoga bermanfaat! dan mohon maaf jika ada kata-kata yang kurang berkenan&#8230;<\/p>\n<p><em>Wa shallallahu &#8216;ala nabiyyina muhammadin wa &#8216;ala aalihi wa shahbihi ajmain.<\/em><\/p>\n<p>Kota Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> (Madinah An-Nabawiyah)<\/p>\n<p>Selasa, 20 Muharram 1426 H<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Abu Abdirrahman al-Atsary Abdullah Zaen (Mahasiswa S2, Universitas Islam Madinah)<br \/>\nArtikel www.muslim.or.id<\/p>\n<p>[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kitab-kitab orang Rafidhah juga memerintahkan untuk berpuasa pada hari &#8216;Asyura, akan tetapi anehnya orang-orang Rafidhah sendiri mengingkari puasa tersebut<\/p>\n","protected":false},"author":22,"featured_media":25665,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[2748],"tags":[69],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Biarkan Syi&#039;ah Bercerita Tentang Kesesatan Agamanya (4)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Biarkan Syi&#039;ah Bercerita Tentang Kesesatan Agamanya (4)\" \/>\n<meta property=\"og:description\" content=\"Kitab-kitab orang Rafidhah juga memerintahkan untuk berpuasa pada hari &#039;Asyura, akan tetapi anehnya orang-orang Rafidhah sendiri mengingkari puasa tersebut\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-10-30T16:11:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:46:39+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html\"},\"author\":{\"name\":\"Abdullah Zaen, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\"},\"headline\":\"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (4)\",\"datePublished\":\"2008-10-30T16:11:58+00:00\",\"dateModified\":\"2023-09-26T15:46:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html\"},\"wordCount\":2041,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Agama Syi'ah\"],\"articleSection\":[\"Syiah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html\",\"url\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html\",\"name\":\"Biarkan Syi'ah Bercerita Tentang Kesesatan Agamanya (4)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-10-30T16:11:58+00:00\",\"dateModified\":\"2023-09-26T15:46:39+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1\",\"width\":480,\"height\":300},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Syiah\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/syiah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (4)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\",\"name\":\"Abdullah Zaen, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"caption\":\"Abdullah Zaen, Lc., MA.\"},\"description\":\"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.\",\"sameAs\":[\"http:\/\/tunasilmu.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahzaen\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Biarkan Syi'ah Bercerita Tentang Kesesatan Agamanya (4)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html","og_locale":"id_ID","og_type":"article","og_title":"Biarkan Syi'ah Bercerita Tentang Kesesatan Agamanya (4)","og_description":"Kitab-kitab orang Rafidhah juga memerintahkan untuk berpuasa pada hari 'Asyura, akan tetapi anehnya orang-orang Rafidhah sendiri mengingkari puasa tersebut","og_url":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-10-30T16:11:58+00:00","article_modified_time":"2023-09-26T15:46:39+00:00","og_image":[{"width":480,"height":300,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg","type":"image\/jpeg"}],"author":"Abdullah Zaen, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Zaen, Lc., MA.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html"},"author":{"name":"Abdullah Zaen, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121"},"headline":"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (4)","datePublished":"2008-10-30T16:11:58+00:00","dateModified":"2023-09-26T15:46:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html"},"wordCount":2041,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1","keywords":["Agama Syi'ah"],"articleSection":["Syiah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html","url":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html","name":"Biarkan Syi'ah Bercerita Tentang Kesesatan Agamanya (4)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-10-30T16:11:58+00:00","dateModified":"2023-09-26T15:46:39+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2015\/05\/indonesia-tanpa-syiah-e1442287224330.jpg?strip=all&lossy=1&ssl=1","width":480,"height":300},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/419-kesesatan-agama-syiah-4.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Syiah","item":"https:\/\/muslim.or.id\/category\/sejarah\/syiah"},{"@type":"ListItem","position":3,"name":"Biarkan Syi&#8217;ah Bercerita Tentang Kesesatan Agamanya (4)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121","name":"Abdullah Zaen, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","caption":"Abdullah Zaen, Lc., MA."},"description":"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.","sameAs":["http:\/\/tunasilmu.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahzaen"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/419"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=419"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/419\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/25665"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=419"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=419"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=419"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}