{"id":42221,"date":"2018-09-08T13:41:03","date_gmt":"2018-09-08T06:41:03","guid":{"rendered":"https:\/\/muslim.or.id\/?p=42221"},"modified":"2023-10-08T20:57:36","modified_gmt":"2023-10-08T13:57:36","slug":"dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html","title":{"rendered":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\/#Ahlu_bidah_berarti_meralat_dan_mengoreksi_syariat_Islam_yang_sudah_sempurna\" title=\"Ahlu bid’ah berarti meralat dan mengoreksi syariat Islam yang sudah sempurna\">Ahlu bid’ah berarti meralat dan mengoreksi syariat Islam yang sudah sempurna<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\/#Ahlu_bidah_berarti_menentang_dan_melawan_syariat\" title=\"Ahlu bid’ah berarti menentang dan melawan syariat\">Ahlu bid’ah berarti menentang dan melawan syariat<\/a><\/li><\/ul><\/nav><\/div>\n<p>Diantara perkara yang senantiasa Rasulullah <i>shallallahu ‘alahi wasallam <\/i>peringatkan kepada umatnya adalah bahaya terjerumus dalam bid’ah. Rasulullah <i>shallallahu ‘alahi wa sallam <\/i>pun mengingatkan hal tersebut dalam berbagai waktu dan kesempatan. Hal ini menunjukkan bahwa perkara bid’ah adalah perkara yang tidak bisa dianggap remeh, namun perkara yang sangat berbahaya. Sayangnya, tidak sedikit diantara umat ini yang bermudah-mudah dan meremehkannya, sehingga mereka pun akhirnya terjerumus ke dalam perbuatan bid’ah.<\/p>\n<p>Dalil-dalil dari dari Al-Qur’an dan As-Sunnah <b><i>(dalil naqli)<\/i><\/b> sangatlah banyak yang menunjukkan tercelanya perbuatan bid’ah. Di samping itu, terdapat dalil-dalil berdasarkan akal sehat <b><i>(dalil ‘aqli)<\/i><\/b> yang juga menunjukkan bahwa bid’ah adalah perbuatan yang sangat tercela dan harus dijauhi. Dalam tulisan ini, akan kami sampaikan dalil-dalil akal sehat yang menunjukkan tercelanya bid’ah, agar kita semakin meningkatkan kewaspadaan darinya.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ahlu_bidah_berarti_meralat_dan_mengoreksi_syariat_Islam_yang_sudah_sempurna\"><\/span><i>Ahlu bid’ah<\/i> berarti meralat dan mengoreksi syariat Islam yang sudah sempurna<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Hal ini karena konsekuensi yang bisa disimpulkan dari ucapan dan keadaan orang yang gemar berbuat bid’ah (diistilahkan dengan <b><i>ahlul bid’ah<\/i><\/b> atau <b><i>mubtadi’<\/i><\/b><i>) <\/i>adalah bahwa syariat Islam ini belum sempurna, dan masih tersisa sesuatu (baik sedikit atau pun banyak) yang wajib atau dianjurkan untuk diralat dan dikoreksi. Seandainya dia meyakini bahwa syariat ini sudah sempurna dari semua sisi, tidak mungkin dia berbuat bid’ah dan meralat syariat tersebut. Orang yang mengatakan bahwa syariat ini belum sempurna, tentu saja telah tersesat dari jalan yang lurus.<\/p>\n<p>Syariat Islam ini sudah sempurna, sehingga tidak perlu lagi penambahan dan pengurangan. Hal ini karena Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا<\/span><\/p>\n<p>“Pada hari ini telah Ku-sempurnakan untuk kamu agamamu, dan telah Ku-cukupkan kepadamu nikmat-Ku, dan telah Ku-ridhai Islam itu jadi agama bagimu.”<b> (QS. Al-Maidah [5]: 3)<\/b><\/p>\n<p>Demikian pula dalam hadits yang diriwayatkan dari sahabat ‘Irbadh bin Sariyah <i>radhiyallahu ‘anhu, <\/i>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">قَدْ تَرَكْتُكُمْ عَلَى الْبَيْضَاءِ لَيْلُهَا كَنَهَارِهَا، لَا يَزِيغُ عَنْهَا بَعْدِي إِلَّا هَالِكٌ، مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِمَا عَرَفْتُمْ مِنْ سُنَّتِي، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ<\/span><b>،<\/b><\/p>\n<p><b>“Aku tinggalkan kepada kalian (jalan petunjuk) yang terang benderang, malamnya bagaikan siang.<\/b> Tidak ada yang berpaling darinya setelahku, kecuali akan binasa. Barangsiapa di antara kalian yang masih hidup nanti, dia akan melihat perselisihan yang banyak. Maka wajib atas kalian untuk berpegang dengan apa yang kalian ketahui dari ajaranku, dan sunnah (ajaran) khulafaur rasyidin yang mendapatkan petunjuk (baik petunjuk dalam ilmu maupun amal, pen.). Gigitlah ajaran tersebut dengan gigi geraham kalian (yaitu, gigi yang paling kuat untuk menggigit, pen.). “ <b>(HR. Ibnu Majah no. 43, hadits shahih)<\/b><\/p>\n<p>Demikian pula, Nabi <i>shallallahu ‘alaihi wa sallam <\/i>telah mengabarkan bahwa beliau telah menyampaikan semua yang dibutuhkan oleh seorang hamba berkaitan dengan kehidupan akhirat dan agamanya. Artinya, semua hal yang mendekatkan ke surga dan menjauhkan dari nereka telah diajarkan dan ditunjukkan oleh Nabi <i>shallallahu ‘alaihi wa sallam. <\/i><\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">إِنَّهُ لَمْ يَكُنْ نَبِيٌّ قَبْلِي إِلَّا كَانَ حَقًّا عَلَيْهِ أَنْ يَدُلَّ أُمَّتَهُ عَلَى خَيْرِ مَا يَعْلَمُهُ لَهُمْ، وَيُنْذِرَهُمْ شَرَّ مَا يَعْلَمُهُ لَهُمْ<\/span><\/p>\n<p>“Sesungguhnya tidak ada satu pun Nabi sebelumku, melainkan wajib baginya untuk menunjukkan kebaikan yang dia ketahui kepada umatnya dan memperingatkan umatnya dari keburukan yang dia ketahui.” <b>(HR. Muslim no. 1844)<\/b><\/p>\n<p>Diriwayatkan dari sahabat Abu Dzarr Al-Ghifari <i>radhiyallahu ‘anhu, <\/i>beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">تَرَكْنَا رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وَمَا طَائِرٌ يُقَلِّبُ جَنَاحَيْهِ فِي الْهَوَاءِ، إِلَّا وَهُوَ يُذَكِّرُنَا مِنْهُ عِلْمًا<\/span><\/p>\n<p>“Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>meninggalkan kami dan tidak ada seekor burung pun yang mengepakkan kedua sayapnya di udara, kecuali beliau telah mengajarkan ilmunya kepada kami.”<\/p>\n<p>Kalimat tersebut menggambarkan bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>telah mengajarkan semua hal yang berkaitan dengan ajaran agama Islam, bukan tentang ilmu duniawi.<\/p>\n<p>Kemudian sahabat Abu Dzarr Al-Ghifari <i>radhiyallahu ‘anhu<\/i> berkata, Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">مَا بَقِيَ شَيْءٌ يُقَرِّبُ مِنَ الْجَنَّةِ، ويُبَاعِدُ مِنَ النَّارِ، إِلَّا وَقَدْ بُيِّنَ لَكُمْ<\/span><\/p>\n<p>“Tidak tersisa satu pun yang mendekatkan ke surga dan menjauhkan dari neraka, kecuali telah aku jelaskan kepada kalian.” <b>(HR. Ath-Thabrani dalam <\/b><b><i>Mu’jam Al-Kabir <\/i><\/b><b>no. 1647, shahih)<\/b><\/p>\n<p>Oleh karena itu, siapa saja yang lancang berbuat bid’ah, konsekuensinya dia telah menuduh bahwa Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>tidak amanah (berkhianat) dalam menyampaikan wahyu kenabian. Hal ini sebagaimana ditegaskan oleh Imam Malik bin Anas <i>rahimahullah,<\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">من ابتدع في الإسلام بدعة يراها حسنة، زعم أن محمدا صلى الله عليه وسلم خان الرسالة، لأن الله يقول: {اليوم أكملت لكم دينكم} ، فما لم يكن يومئذ دينا، فلا يكون اليوم دينا<\/span><\/p>\n<p>“Barangsiapa yang membuat-buat bid’ah dalam agama ini dan dia pandang baik, maka sesungguhnya dia telah menuduh bahwa Muhammad <i>shallallahu ‘alaihi wa sallam<\/i> berkhianat ketika menyampaikan risalah (wahyu). Karena Allah Ta’ala berfirman, ’Pada hari ini telah Kusempurnakan untuk kamu agamamu’. <b>Maka segala sesuatu yang tidak menjadi bagian dari agama pada hari itu, tidak akan pula menjadi bagian dari agama pada hari ini.<\/b>” <b>(<\/b><b><i>Al-I’tisham, <\/i><\/b><b>1: 49)<\/b><\/p>\n<h4 style=\"text-align: left;\"><span class=\"ez-toc-section\" id=\"Ahlu_bidah_berarti_menentang_dan_melawan_syariat\"><\/span><i>Ahlu bid’ah<\/i> berarti menentang dan melawan syariat<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Hal ini karena syariat telah menentukan jalan yang harus ditempuh oleh setiap hamba yang ingin menuju kepada Rabb-nya dan syariat telah membatasi bahwa hanya ada satu jalan yang dapat mengantarkan seseorang menuju surga Allah Ta’ala. Syariat pun telah menjelaskan bahwa kebaikan adalah dengan mengikuti dan meniti jalan tersebut, sedangkan sumber kejelekan dan kebinasaan adalah dengan menentang jalan tersebut dan memilih jalan-jalan yang lainnya.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ<\/span><\/p>\n<p>“Dan bahwa (yang kami perintahkan ini) adalah <b>jalan-Ku yang lurus, maka ikutilah dia.<\/b> <b>Dan janganlah kamu mengikuti jalan-jalan (yang lain),<\/b> karena jalan-jalan itu mencerai beraikan kamu dari jalan-Nya. Yang demikian itu diperintahkan Allah agar kamu bertakwa.“ <b>(QS. Al-An’am [6]: 153)<\/b><\/p>\n<p>Dalam ayat di atas, Allah menggunakan <b>kata tunggal<\/b> <i>(singular) <\/i>untuk menyebutkan jalan yang lurus <b><i>(shirath),<\/i><\/b> yang mengisyaratkan bahwa jalan kebenaran menuju Allah itu hanya ada satu jalan. Yaitu jalan (cara dan metode beragama) yang ditempuh oleh Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersama para sahabatnya <i>radhiyallahu ‘anhum. <\/i>Sedangkan untuk jalan kesesatan, Allah gunakan <b>kata jamak<\/b> <i>(plural), <\/i>yang menunjukkan bahwa jalan kesesatan <b><i>(subul)<\/i><\/b> itu banyak dan berbilang.<\/p>\n<p>Konsekuensi dari bid’ah yang dilakukan oleh <i>ahlu bid’ah<\/i> adalah bahwa mereka menolak dan menentang ini semua. Karena konsekuensinya, mereka menyangka bahwa di sana ada jalan kebaikan yang lain, tidak terbatas pada satu jalan yang telah dikhususkan dan digariskan oleh syariat tersebut. Seolah-olah pembuat syariat itu tidak mengetahui adanya jalan kebaikan yang lain, sedangkan dia-lah <i>(ahlu bid’ah) <\/i>yang mengetahuinya, dan kita pun juga tidak tahu, hanya dia-lah <i>(ahlu bid’ah) <\/i>yang mengetahuinya.<\/p>\n<p>Oleh karena itu, ketika sahabat Ibnu Mas’ud <i>radhiyallahu ‘anhu <\/i>mengingkari orang yang berbuat bid’ah dalam tata cara berdzikir, beliau mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">إِنَّكُمْ لَعَلَى مِلَّةٍ هِيَ أَهْدَى مِنْ مِلَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أوْ مُفْتَتِحُو بَابِ ضَلَالَةٍ<\/span><\/p>\n<p>“Apakah kalian berada di atas agama yang lebih mendapatkan petunjuk daripada agama Muhammad <i>shallallahu ‘alaihi wa sallam<\/i>, atau sebenarnya kalian sedang membuka pintu-pintu kesesatan?”<b> (Diriwayatkan oleh Ad-Darimi dalam <\/b><b><i>Sunan-<\/i><\/b><b>nya no. 204 dengan sanad yang hasan)<\/b><\/p>\n<p>Benarlah apa yang beliau katakan. Hal ini karena hanya ada dua kemungkinan bagi <i>ahlu  bid’ah:<\/i><\/p>\n<p><b>Pertama, <\/b>mereka menyangka bahwa mereka <b>lebih mendapatkan petunjuk<\/b> dari agama Nabi  <i>shallallahu ‘alaihi wa sallam. <\/i>Dan keyakinan semacam ini, tentu saja kekafiran.<\/p>\n<p><b>Kedua,<\/b> mereka sedang membuka pintu-pintu kesesatan dalam agama ini.<\/p>\n<p><b>[Bersambung]<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p>@Sint-Jobskade 718 NL, 22 Syawwal 1439\/ 6 Juli 2018<\/p>\n<p>Oleh seorang hamba yang sangat butuh ampunan Rabb-nya,<\/p>\n<p><b>Penulis: M. Saifudin Hakim<\/b><\/p>\n<p>Artikel: Muslim.Or.Id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Di antara perkara yang senantiasa Rasulullah shallallahu ‘alahi wa sallam peringatkan kepada umatnya adalah bahaya terjerumus dalam bid’ah. Rasulullah shallallahu ‘alahi wa sallam pun mengingatkan hal tersebut dalam berbagai waktu dan kesempatan<\/p>\n","protected":false},"author":65,"featured_media":42229,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2981,4437,1900,1999,3180,4436],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Di antara perkara yang senantiasa Rasulullah shallallahu ‘alahi wa sallam peringatkan kepada umatnya adalah bahaya terjerumus dalam bid’ah. Rasulullah shallallahu ‘alahi wa sallam pun mengingatkan hal tersebut dalam berbagai waktu dan kesempatan\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Di antara perkara yang senantiasa Rasulullah shallallahu ‘alahi wa sallam peringatkan kepada umatnya adalah bahaya terjerumus dalam bid’ah. Rasulullah shallallahu ‘alahi wa sallam pun mengingatkan hal tersebut dalam berbagai waktu dan kesempatan\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-09-08T06:41:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-08T13:57:36+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1)\",\"datePublished\":\"2018-09-08T06:41:03+00:00\",\"dateModified\":\"2023-10-08T13:57:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\"},\"wordCount\":1044,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amalan bid'ah\",\"bi'ah\",\"bid'ah hasanan\",\"dalil\",\"dalil akal\",\"dalil aqli\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\",\"url\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\",\"name\":\"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-09-08T06:41:03+00:00\",\"dateModified\":\"2023-10-08T13:57:36+00:00\",\"description\":\"Di antara perkara yang senantiasa Rasulullah shallallahu ‘alahi wa sallam peringatkan kepada umatnya adalah bahaya terjerumus dalam bid’ah. Rasulullah shallallahu ‘alahi wa sallam pun mengingatkan hal tersebut dalam berbagai waktu dan kesempatan\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1)","description":"Di antara perkara yang senantiasa Rasulullah shallallahu ‘alahi wa sallam peringatkan kepada umatnya adalah bahaya terjerumus dalam bid’ah. Rasulullah shallallahu ‘alahi wa sallam pun mengingatkan hal tersebut dalam berbagai waktu dan kesempatan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1) | Muslim.Or.Id","og_description":"Di antara perkara yang senantiasa Rasulullah shallallahu ‘alahi wa sallam peringatkan kepada umatnya adalah bahaya terjerumus dalam bid’ah. Rasulullah shallallahu ‘alahi wa sallam pun mengingatkan hal tersebut dalam berbagai waktu dan kesempatan","og_url":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-09-08T06:41:03+00:00","article_modified_time":"2023-10-08T13:57:36+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1)","datePublished":"2018-09-08T06:41:03+00:00","dateModified":"2023-10-08T13:57:36+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html"},"wordCount":1044,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg?strip=all&lossy=1&ssl=1","keywords":["amalan bid'ah","bi'ah","bid'ah hasanan","dalil","dalil akal","dalil aqli"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html","url":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html","name":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-09-08T06:41:03+00:00","dateModified":"2023-10-08T13:57:36+00:00","description":"Di antara perkara yang senantiasa Rasulullah shallallahu ‘alahi wa sallam peringatkan kepada umatnya adalah bahaya terjerumus dalam bid’ah. Rasulullah shallallahu ‘alahi wa sallam pun mengingatkan hal tersebut dalam berbagai waktu dan kesempatan","breadcrumb":{"@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-01.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/42221"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=42221"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/42221\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/42229"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=42221"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=42221"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=42221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}