{"id":42223,"date":"2018-09-11T07:00:38","date_gmt":"2018-09-11T00:00:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=42223"},"modified":"2023-10-08T20:58:13","modified_gmt":"2023-10-08T13:58:13","slug":"dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html","title":{"rendered":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\/#Ahlu_bidah_berarti_memposisikan_dirinya_seolah-olah_sebagai_pembuat_syariat\" title=\"Ahlu bid’ah berarti memposisikan dirinya seolah-olah sebagai pembuat syari’at\">Ahlu bid’ah berarti memposisikan dirinya seolah-olah sebagai pembuat syari’at<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\/#Ahlu_bidah_adalah_pengikut_hawa_nafsu\" title=\"Ahlu bid’ah adalah pengikut hawa nafsu\">Ahlu bid’ah adalah pengikut hawa nafsu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\/#Ahlu_bidah_berarti_lebih_mendahulukan_akalnya_daripada_wahyu\" title=\"Ahlu bid’ah berarti lebih mendahulukan akalnya daripada wahyu\">Ahlu bid’ah berarti lebih mendahulukan akalnya daripada wahyu<\/a><\/li><\/ul><\/nav><\/div>\n<p><em>Baca pembahasan sebelumnya<a href=\"https:\/\/muslim.or.id\/42221-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-1.html\"> <b>Dalil-Dalil Akal <\/b><b>(Dalil ‘Aqli) <\/b><b>yang Menunjukkan Tercelanya Bid’ah (Bag. 1)<\/b><\/a><\/em><\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ahlu_bidah_berarti_memposisikan_dirinya_seolah-olah_sebagai_pembuat_syariat\"><\/span><i>Ahlu bid’ah<\/i> berarti memposisikan dirinya seolah-olah sebagai pembuat syari’at<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Hal ini karena Allah Ta’ala telah menetapkan syariat ini dan mewajibkan manusia untuk mengikutinya. Sehingga, Allah adalah satu-satunya Dzat yang berhak untuk menetapkan syariat. Allah-lah yang memutuskan perselisihan yang terjadi di antara manusia dengan hukum-Nya. Jika manusia berhak membuat syariat sendiri, konsekuensinya Allah tidak perlu menurunkan syariat ini melalui Rasulullah Muhammad <i>shallallahu ‘alaihi wa sallam. <\/i>Selain itu, jika manusia memiliki hak untuk menetapkan syariat, niscaya syariat yang ada akan beraneka ragam, sesuai dengan akal dan keinginan manusia masing-masing.<\/p>\n<p>Oleh karena itu, <i>ahlu bid’ah<\/i> secara tidak langsung telah memposisikan dirinya seolah-olah sebagai sekutu bagi Allah Ta’ala dalam membuat dan menetapkan syariat. Baik dengan membuat berbagai macam aqidah, atau dengan membuat model tata cara ibadah yang tidak Allah Ta’ala dan Rasul-Nya <i>shallallahu ‘alaihi wa sallam<\/i> ajarkan. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ<\/span><\/p>\n<p>“Apakah mereka mempunyai sesembahan-sesembahan selain Allah yang mensyariatkan untuk mereka agama yang tidak diizinkan Allah?” <b>(QS. Asy-Syuura [21]: 21)<\/b><\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ahlu_bidah_adalah_pengikut_hawa_nafsu\"><\/span><i>Ahlu bid’ah<\/i> adalah pengikut hawa nafsu<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Jika akal kita tidak mengikuti petunjuk syariat, maka tidaklah tersisa darinya kecuali menjadi pengikut hawa nafsu dan syahwat. Dan telah kita maklumi bahwa mengikuti hawa nafsu adalah di antara kesesatan yang nyata. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ<\/span><\/p>\n<p>“Wahai Daud, sesungguhnya kami menjadikan kamu sebagai khalifah (penguasa) di muka bumi. Maka berilah keputusan (perkara) di antara manusia dengan adil <b>dan janganlah kamu mengikuti hawa nafsu, <\/b>karena ia akan menyesatkanmu dari jalan Allah. Sesungguhnya orang-orang yang sesat dari jalan Allah akan mendapatkan adzab yang berat, karena mereka melupakan hari perhitungan.“ <b>(QS. Shaad [38]: 26)<\/b><\/p>\n<p>Dalam ayat di atas, Allah Ta’ala membatasi dua perkara saja, yaitu mengikuti petunjuk kebenaran atau hawa nafsu, tidak ada yang ke tiga. Dalam ayat yang lain, Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ<\/span><\/p>\n<p>“Dan janganlah kamu mengikuti orang yang hatinya telah Kami lalaikan dari mengingat Kami, <b>serta menuruti hawa nafsunya.“<\/b> <b>(QS. Al-Kahfi [18]: 28)<\/b><\/p>\n<p>Allah Ta’ala pun menegaskan bahwa tidak ada yang lebih sesat daripada orang-orang yang lebih mengikuti hawa nafsunya. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ<\/span><\/p>\n<p>“Dan siapakah yang lebih sesat daripada orang yang mengikuti hawa nafsunya dengan tidak mendapatkan petunjuk Allah sedikit pun.“ <b>(QS. Al-Qashash [28]: 50)<\/b><\/p>\n<p>Inilah kondisi <i>ahlu bid’ah,<\/i> yaitu lebih mengikuti hawa nafsu dan mencampakkan petunjuk syariat. Mereka mengikuti hawa nafsu tanpa ada petunjuk dari Allah Ta’ala. Petunjuk Allah Ta’ala, itulah Al-Qur’an dan As-Sunnah.<\/p>\n<p><i>Ahlu bid’ah, <\/i>mereka terlebih dahulu mengikuti hawa nafsunya untuk pertama kalinya, kemudian mencari-cari dalih pembenar dari <b>ayat-ayat mutasyabihat,<\/b> yaitu ayat-ayat yang multi tafsir, belum jelas, sehingga bisa ditarik maknanya sesuai dengan keinginan hawa nafsu mereka tersebut. Allah Ta’ala menjelaskan keadaan mereka ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ<\/span><\/p>\n<p>“Dia-lah yang menurunkan Al-Kitab (Al-Qur’an) kepada kamu. Di antara isinya, ada ayat-ayat yang muhkamat, itulah pokok-pokok isi Al-Qur’an dan yang lain (ayat-ayat) mutasyabihat. <b>Adapun orang-orang yang dalam hatinya condong kepada kesesatan, maka mereka mengikuti sebagian ayat-ayat yang mutasyabihat untuk menimbulkan fitnah dan untuk mencari-cari takwil-nya.“<\/b> <b>(QS. Ali ‘Imran [3]: 7)<\/b><\/p>\n<p>Dalam ayat tersebut, Allah Ta’ala menjelaskan kondisi orang-orang yang menyimpang. Mereka itu berpaling dari kebenaran terlebih dahulu karena mengikuti hawa nafsunya. Setelah itu, mereka pun mencari-cari ayat-ayat mutasyabih untuk membenarkan tindakan mereka, dengan membuang dan tidak peduli terhadap ayat-ayat yang jelas maknanya (ayat muhkamaat). Sehingga bagi <i>ahlu bid’ah,<\/i> dalil syar’i <i>(dalil naqli) <\/i>itu bukan pokok, namun hanya sebagai pendukung dan penguat saja. Jika dalil syar’i tersebut tidak sesuai dengan perbuatan dan keyakinan mereka, mereka pun men-takwil dalil-dalil tersebut sesuai dengan keinginan mereka.<\/p>\n<p>Hal ini sekaligus sebagai penjelasan bahwa sebab timbulnya bid’ah bukanlah ayat-ayat mutasyabih. Akan tetapi, sebab bid’ah adalah hati yang berpaling dari kebenaran dengan mengikuti hawa nafsu yang kemudian mencari dalih pembenar dari ayat mutasyabih dan meninggalkan ayat yang muhkamat. Hendaknya hal ini diperhatikan dan dicamkan baik-baik.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ahlu_bidah_berarti_lebih_mendahulukan_akalnya_daripada_wahyu\"><\/span><i>Ahlu bid’ah<\/i> berarti lebih mendahulukan akalnya daripada wahyu<span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Kita telah mengetahui bahwa akal manusia itu terbatas, dan tidak bisa mengetahui semua hal yang bisa bermanfaat untuk kehidupan manusia di dunia ini. Demikian pula, akal manusia tidak bisa mengetahui semua keburukan yang membahayakan kehidupan manusia di dunia. Jika demikian kondisinya untuk kehidupan manusia di dunia, lebih-lebih lagi dalam hal kebaikan dan keburukan untuk kehidupan akhirat.<\/p>\n<p>Hal-hal yang bermanfaat bagi manusia untuk kehidupannya di akhirat, mustahil akal mengetahuinya secara terperinci. Oleh karena itulah, Allah Ta’ala mengutus Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>untuk menjelaskan secara rinci kepada manusia apa yang bermanfaat untuk mereka, baik dari sisi aqidah, ibadah, akhlak atau muamalah.<\/p>\n<p>Akal kita tidaklah bisa menjangkau untuk mengetahui detail ibadah yang mendekatkan diri kita kepada Allah Ta’ala. Sahabat yang mulia, ‘Ali bin Abi Thalib <i>radhiyallahu ‘anhu <\/i>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَوْ كَانَ الدِّينُ بِالرَّأْيِ لَكَانَ أَسْفَلُ الْخُفِّ أَوْلَى بِالْمَسْحِ مِنْ أَعْلَاهُ، وَقَدْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَمْسَحُ عَلَى ظَاهِرِ خُفَّيْهِ<\/span><\/p>\n<p>“Jika agama ini berdasarkan logika, maka sisi bawah sepatu itu lebih layak untuk diusap daripada sisi atasnya. Dan sungguh aku melihat Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>mengusap bagian atas sepatunya.” <b>(HR. Abu Dawud no. 162, Al-Baihaqi 1: 292, Ad-Daruquthni 1: 75, dan lain-lain, shahih)<\/b><\/p>\n<p>Jika ibadah ini semata-mata berdasarkan akal logika manusia dalam menentukan mana yang baik, mana yang buruk, maka tentu saja menurut logika kita, bagian bawah sepatu itu yang seharusnya diusap, karena bagian itulah yang kotor. Sedangkan yang diajarkan Nabi <i>shallallahu ‘alaihi wa sallam <\/i>adalah mengusap bagian atasnya.<\/p>\n<p>Demikian pula, sahabat yang mulia, ‘Umar bin Khaththab <i>radhiyallahu ‘anhu <\/i>berkata ketika beliau mencium <i>hajar aswad<\/i>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاللهِ، إِنِّي لَأُقَبِّلُكَ، وَإِنِّي أَعْلَمُ أَنَّكَ حَجَرٌ، وَأَنَّكَ لَا تَضُرُّ وَلَا تَنْفَعُ، وَلَوْلَا أَنِّي رَأَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَبَّلَكَ مَا قَبَّلْتُكَ<\/span><\/p>\n<p>“Demi Allah, aku sungguh-sungguh menciummu. Dan sesungguhnya aku mengetahui bahwa kamu ini hanyalah batu (biasa), tidak bisa mendatangkan bahaya, tidak bisa pula mendatangkan manfaat. Kalaulah bukan karena aku melihat Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>menciummu, tentu aku tidak akan menciummu.” <b>(HR. Bukhari no. 1610 dan Muslim no. 1270)<\/b><\/p>\n<p>Akal manusia tentu tidak bisa menjangkau bahwa di dalam perbuatan mencium <i>hajar aswad <\/i>terdapat keutamaan. Namun demikianlah yang ditunjukkan oleh sunnah Rasulullah <i>shallallahu ‘alaihi wa sallam, <\/i>sehingga kita pun mengikuti apa yang beliau ajarkan (mencium hajar aswad).<\/p>\n<p>Prinsip ini dibalik 180 derajat oleh <i>ahlu bid’ah.<\/i> Hal ini karena mereka lebih mendahulukan akalnya untuk menetapkan apa yang baik menurut mereka untuk mendekatkan dirinya kepada Allah Ta’ala dari berbagai macam ibadah yang mereka buat-buat dengan alasan “ini adalah perbuatan baik dan bermanfaat”. Dengan kreasi akal mereka, dibuatlah berbagai model tata cara ibadah yang sama sekali tidak pernah diajarkan oleh Rasulullah <i>shallallahu ‘alaihi wa sallam, <\/i>dan juga tidak dicontohkan oleh para sahabatnya yang mulia.<\/p>\n<p><b>[Selesai]<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p>@Sint-Jobskade 718 NL, 22 Syawwal 1439\/ 6 Juli 2018<\/p>\n<p>Oleh seorang hamba yang sangat butuh ampunan Rabb-nya,<\/p>\n<p><b>Penulis: M. Saifudin Hakim<\/b><\/p>\n<p>Artikel: Muslim.Or.Id<\/p>\n<p>&nbsp;<\/p>\n<p><b>Referensi:<\/b><\/p>\n<p><b><i>Diraasatun fil Bid’ati wal Mubtadi’in, <\/i><\/b>karya Syaikh Dr. Abu ‘Abdillah Muhammad bin Sa’id Ar-Raslan, penerbit Daarul Minhaj KSA, cetakan pertama tahun 1436 H.<\/p>\n<p><b><i>‘Ilmu Ushuul Bida’, <\/i><\/b>karya Syaikh ‘Ali bin Hasan bin ‘Ali bin ‘Abdul Hamid Al-Halabi Al-Atsari, penerbit Daar Ar-Rayah KSA, cetakan ke dua tahun 1417 H.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ahlu bid’ah secara tidak langsung telah memposisikan dirinya seolah-olah sebagai sekutu bagi Allah Ta’ala dalam membuat dan menetapkan syariat. Baik dengan membuat berbagai macam aqidah, atau dengan membuat model tata cara ibadah yang tidak Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam ajarkan.<\/p>\n","protected":false},"author":65,"featured_media":42228,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2981,4437,1900,1999,3180,4436],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2)<\/title>\n<meta name=\"description\" content=\"Ahlu bid’ah secara tidak langsung telah memposisikan dirinya seolah-olah sebagai sekutu bagi Allah Ta’ala dalam membuat dan menetapkan syariat. Baik dengan membuat berbagai macam aqidah, atau dengan membuat model tata cara ibadah yang tidak Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam ajarkan.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Ahlu bid’ah secara tidak langsung telah memposisikan dirinya seolah-olah sebagai sekutu bagi Allah Ta’ala dalam membuat dan menetapkan syariat. Baik dengan membuat berbagai macam aqidah, atau dengan membuat model tata cara ibadah yang tidak Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam ajarkan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-09-11T00:00:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-08T13:58:13+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2)\",\"datePublished\":\"2018-09-11T00:00:38+00:00\",\"dateModified\":\"2023-10-08T13:58:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\"},\"wordCount\":1101,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amalan bid'ah\",\"bi'ah\",\"bid'ah hasanan\",\"dalil\",\"dalil akal\",\"dalil aqli\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\",\"url\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\",\"name\":\"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-09-11T00:00:38+00:00\",\"dateModified\":\"2023-10-08T13:58:13+00:00\",\"description\":\"Ahlu bid’ah secara tidak langsung telah memposisikan dirinya seolah-olah sebagai sekutu bagi Allah Ta’ala dalam membuat dan menetapkan syariat. Baik dengan membuat berbagai macam aqidah, atau dengan membuat model tata cara ibadah yang tidak Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam ajarkan.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2)","description":"Ahlu bid’ah secara tidak langsung telah memposisikan dirinya seolah-olah sebagai sekutu bagi Allah Ta’ala dalam membuat dan menetapkan syariat. Baik dengan membuat berbagai macam aqidah, atau dengan membuat model tata cara ibadah yang tidak Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam ajarkan.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html","og_locale":"id_ID","og_type":"article","og_title":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2) | Muslim.Or.Id","og_description":"Ahlu bid’ah secara tidak langsung telah memposisikan dirinya seolah-olah sebagai sekutu bagi Allah Ta’ala dalam membuat dan menetapkan syariat. Baik dengan membuat berbagai macam aqidah, atau dengan membuat model tata cara ibadah yang tidak Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam ajarkan.","og_url":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-09-11T00:00:38+00:00","article_modified_time":"2023-10-08T13:58:13+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2)","datePublished":"2018-09-11T00:00:38+00:00","dateModified":"2023-10-08T13:58:13+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html"},"wordCount":1101,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg?strip=all&lossy=1&ssl=1","keywords":["amalan bid'ah","bi'ah","bid'ah hasanan","dalil","dalil akal","dalil aqli"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html","url":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html","name":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-09-11T00:00:38+00:00","dateModified":"2023-10-08T13:58:13+00:00","description":"Ahlu bid’ah secara tidak langsung telah memposisikan dirinya seolah-olah sebagai sekutu bagi Allah Ta’ala dalam membuat dan menetapkan syariat. Baik dengan membuat berbagai macam aqidah, atau dengan membuat model tata cara ibadah yang tidak Allah Ta’ala dan Rasul-Nya shallallahu ‘alaihi wa sallam ajarkan.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/09\/Dalil-Dalil-Akal-yang-Menunjukkan-Tercelanya-Bid’ah-02.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/42223-dalil-dalil-akal-dalil-aqli-yang-menunjukkan-tercelanya-bidah-bag-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Dalil-Dalil Akal (Dalil ‘Aqli) yang Menunjukkan Tercelanya Bid’ah (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/42223"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=42223"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/42223\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/42228"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=42223"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=42223"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=42223"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}