{"id":42948,"date":"2018-10-14T06:00:24","date_gmt":"2018-10-13T23:00:24","guid":{"rendered":"https:\/\/muslim.or.id\/?p=42948"},"modified":"2018-10-10T14:26:16","modified_gmt":"2018-10-10T07:26:16","slug":"apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html","title":{"rendered":"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11)"},"content":{"rendered":"<p>Baca pembahasan sebelumnya <a href=\"https:\/\/muslim.or.id\/42943-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-10.html\"><b>Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 10)<\/b><\/a><\/p>\n<p><b>Ke empat belas: Jangan remehkan <a href=\"https:\/\/muslim.or.id\/42940-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-9.html\">pintu kebaikan<\/a> yang dibuka oleh orang lain<\/b><\/p>\n<p>Siapa saja yang dimudahkan baginya untuk membuka satu pintu kebaikan, maka jangan remehkan kebaikan yang dibuka oleh orang lain melalui pintu yang lainnya. Sehingga siapa saja yang dimudahkan untuk melaksanakan dan memperbanyak ibadah tertentu, seperti shalat, puasa sunnah atau amal-amal sunnah yang lainnya, maka janganlah meremehkan amal jenis lain yang ditekuni oleh saudaranya.<\/p>\n<p>Kita bisa jadi dimudahkan untuk memperbanyak <a href=\"https:\/\/muslim.or.id\/17913-aturan-dalam-puasa-sunnah.html\">puasa sunnah<\/a> atau dimudahkan untuk berkhidmat melayani masyarakat yang kesusahan (sedekah). Namun orang tersebut terkadang menganggap remeh orang lain yang puasa dan sedekahnya tidak sebanyak dirinya. Padahal, bisa jadi amal yang ditekuni oleh orang lain itu jauh lebih banyak dibandingkan dirinya. <b>Di sana terdapat ketaatan yang manfaatnya terbatas pada pelakunya, namun di sana ada juga ketaatan yang manfaatnya juga bisa dirasakan oleh orang lain. <\/b><\/p>\n<p>Sehingga yang perlu diperhatikan dalam masalah ini adalah, siapa saja yang Allah Ta’ala mudahkan untuk menekuni satu amal ibadah, maka janganlah meremehkan saudaranya yang menekuni amal ibadah jenis lainnya. Karena betul Engkau berada dalam kebaikan, sebagaimana orang lain juga berada dalam kebaikan.<\/p>\n<p><strong>Baca juga: <\/strong><span style=\"color: #ff0000;\"> <a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/27804-mendoakan-kebaikan-untuk-waliyul-amri.html\">Mendoakan Kebaikan Untuk Waliyul Amri<\/a><\/span><\/p>\n<p>Oleh karena itu, sungguh indah perkataan Imam Malik bin Anas <i>rahimahullahu Ta’ala <\/i>ketika berdiskusi dengan seseorang yang menyibukkan dirinya dalam ibadah.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَنَّ عَبْدَ اللَّهِ بْنَ عَبْدِ الْعَزِيزِ الْعُمَرِيَّ الْعَابِدَ كَتَبَ إِلَى مَالِكٍ يَحُضُّهُ إِلَى الِانْفِرَادِ وَالْعَمَلِ وَيَرْغَبُ بِهِ عَنِ الِاجْتِمَاعِ إِلَيْهِ فِي الْعِلْمِ فَكَتَبَ إِلَيْهِ مَالِكٌ<\/span><\/p>\n<p>“Sesungguhnya ‘Abdullah bin Abdul Aziz Al-‘Umarri Al-‘Aabid, seorang ahli ibadah, menulis surat kepada Imam Malik. Beliau menyarankan (memotivasi) Imam Malik untuk menyendiri (uzlah) dan sibuk beribadah dalam kesendirian. Dan dengan motivasi itu, dia ingin menggembosi semangat Imam Malik dari mengajarkan ilmu. Imam Malik pun membalas surat tersebut dengan mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَنَّ اللَّهَ عَزَّ وَجَلَّ قَسَّمَ الْأَعْمَالَ كَمَا قَسَّمَ الْأَرْزَاقَ فَرُبَّ رَجُلٍ فُتِحَ لَهُ فِي الصَّلَاةِ وَلَمْ يُفْتَحْ لَهُ فِي الصَّوْمِ وَآخَرَ فُتِحَ لَهُ فِي الصَّدَقَةِ وَلَمْ يُفْتَحْ لَهُ فِي الصِّيَامِ وَآخَرَ فُتِحَ لَهُ فِي الْجِهَادِ وَلَمْ يُفْتَحْ لَهُ فِي الصَّلَاةِ وَنَشْرُ الْعِلْمِ وَتَعْلِيمُهُ مِنْ أَفْضَلِ أَعْمَالِ الْبِرِّ وَقَدْ رَضِيتُ بِمَا فَتَحَ اللَّهُ لِي فِيهِ مِنْ ذَلِكَ وَمَا أَظُنُّ مَا أَنَا فِيهِ بِدُونِ مَا أَنْتَ فِيهِ وَأَرْجُو أَنْ يَكُونَ كِلَانَا عَلَى خَيْرٍ وَيَجِبُ عَلَى كُلِّ وَاحِدٍ مِنَّا أَنْ يَرْضَى بِمَا قُسِّمَ لَهُ<\/span><\/p>\n<p>‘Sesungguhnya Allah Ta’ala itu membagi amal (ibadah) sebagaimana Allah membagi rizki (maksudnya, ada yang sumber rizkinya dari berdagang, menjadi petani, dan seterusnya, pen.). Ada orang yang dibukakan untuknya pintu shalat, namun tidak dibukakan pintu puasa. Sedangkan yang lain, dibukakan pintu sedekah, namun tidak dibukakan pintu puasa. Yang lain lagi, dibukakan pintu jihad, namun tidak dibukakan pintu shalat. Adapun menyebarkan ilmu dan mengajarkannya termasuk di antara amal kebaikan yang paling utama. Dan sungguh aku telah ridha dengan apa yang telah Allah Ta’ala bukakan untukku. Aku tidak menyangka amal yang Allah mudahkan untukku itu lebih rendah dari amal yang Engkau kerjakan. Aku berharap bahwa kita berdua berada dalam kebaikan. Dan wajib atas setiap kita untuk ridha terhadap amal yang telah dibagi untuknya.” <b>(<\/b><b><i>At-Tamhiid, <\/i><\/b><b>7\/158 dan <\/b><b><i>Siyar A’laam An-Nubalaa’, <\/i><\/b><b>8\/114)<\/b><\/p>\n<p><strong>Baca juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/39299-sudah-taubat-lalu-bermaksiat-lagi-apakah-diterima-taubatnya.html\">Sudah Taubat Lalu Bermaksiat Lagi, Apakah Diterima Taubatnya?<\/a><\/span><\/p>\n<p>Lihatlah kalimat demi kalimat yang disampaikan oleh Imam Malik di atas. Beliau mengatakan, “Aku berharap bahwa kita berdua berada dalam kebaikan.” Beliau tidak mengatakan, “Engkau tidak paham (bodoh)” atau “Engkau tidak memiliki ilmu sebagaimana ilmu yang aku miliki dan Engkau ini lebih rendah.” Akan tetapi, beliau menutup suratnya dengan kalimat yang sangat indah dan penuh ketawadhu’an, “Aku berharap bahwa kita berdua berada dalam kebaikan.”<\/p>\n<p>Akan tetapi, kebaikan Imam Malik itu tentu saja lebih besar, karena manfaatnya juga meluas untuk orang lain, bukan hanya untuk diri sendiri. Berbeda dengan ahli ibadah, karena ibadah yang dilakukan itu hanya bermanfaat untuk dirinya sendiri.<\/p>\n<p>Oleh karena itu, dalam sebuah <a href=\"https:\/\/muslim.or.id\/41925-penjelasan-hadits-istikharah-10.html\">hadits<\/a> yang diriwayatkan oleh Abu Darda’ <i>radhiyallahu ‘anhu, <\/i>Nabi <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِنَّ فَضْلَ الْعَالِمِ عَلَى الْعَابِدِ، كَفَضْلِ الْقَمَرِ لَيْلَةَ الْبَدْرِ عَلَى سَائِرِ الْكَوَاكِبِ<\/span><\/p>\n<p>“Sesungguhnya keutamaan seorang ulama dibandingkan dengan ahli ibadah itu seperti keutamaan bulan pada malam purnama dibandingkan dengan seluruh bintang.” <b>(HR. Ahmad no. 21763, Abu Dawud no. 3641, Tirmidzi no. 2682, Ibnu Majah no. 223, Ibnu Hibban no. 88, dinilai shahih oleh Al-Albani dalam <\/b><b><i>Shahih Al-Jami’ <\/i><\/b><b>no. 6297.)<\/b><\/p>\n<p><b>Ke lima belas: Mengobati penyakit hati<\/b><\/p>\n<p>Masalah penting berikutnya agar kita bisa menjadi pembuka pintu kebaikan adalah mengobati penyakit-penyakit yang ada di dalam hati dengan sungguh-sungguh dan dengan senantiasa mengharap pertolongan dari Allah Ta’ala. Hal ini karena penyakit hati sangatlah berbahaya bagi diri setiap orang, misalnya penyakit hasad, penyakit menyimpan rasa dendam dan permusuhan di dalam hati, iri dengki dan penyakit hati lainnya yang ada di dalam hati kita.<\/p>\n<p>Nabi <i>shallallahu ‘alaihi wa sallam <\/i>telah mengajarkan doa yang sangat agung terkait hal ini. Di antaranya adalah doa Nabi <i>shallallahu ‘alaihi wa sallam,<\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاسْلُلْ سَخِيمَةَ قَلْبِي<\/span><\/p>\n<p>“Dan cabutlah rasa dendam (dengki) di dalam dadaku.” <b>(HR. Ahmad no. 1997, Abu Dawud no. 1510, Tirmidzi no. 3551, Ibnu Majah no. 3830, Ibnu Hibban no. 947, dinilai shahih oleh Al-Albani dalam <\/b><b><i>Shahih Abu Dawud <\/i><\/b><b>no. 1353.)<\/b><\/p>\n<p>Jika dada kita dipenuhi rasa dendam, dengki dan permusuhan, bagaimanakah diri kita ini mampu menjadi kunci kebaikan bagi orang lain? Ketika hati kita dipenuhi dengan sifat-sifat buruk, bagaimanakah bisa muncul dari hati seperti ini berupa kebaikan bagi orang lain? Oleh karena itu, orang yang memiliki sifat hasad, terkadang menampakkan bahwa dirinya menginginkan perbaikan atau membuka pintu kebaikan, tetapi pada hakikatnya dia sedang membuat kerusakan.<\/p>\n<p>Kita ambil satu contoh, yaitu iblis. Ketika iblis memiliki hasad terhadap Nabi Adam, apa yang dia lakukan? Dia mendatangi Nabi Adam seolah-olah sebagai pemberi nasihat yang terpercaya, menggodanya dan menyebutkan berbagai hal yang tampaknya baik untuk Nabi Adam.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَوَسْوَسَ لَهُمَا الشَّيْطَانُ لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِنْ سَوْآتِهِمَا وَقَالَ مَا نَهَاكُمَا رَبُّكُمَا عَنْ هَذِهِ الشَّجَرَةِ إِلَّا أَنْ تَكُونَا مَلَكَيْنِ أَوْ تَكُونَا مِنَ الْخَالِدِينَ ؛ وَقَاسَمَهُمَا إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ ؛ فَدَلَّاهُمَا بِغُرُورٍ<\/span><\/p>\n<p>“Maka setan membisikkan pikiran jahat kepada keduanya untuk menampakkan kepada keduanya apa yang tertutup dari mereka yaitu auratnya dan setan berkata, ‘Tuhan kamu tidak melarang kamu dari mendekati pohon ini, melainkan supaya kamu berdua tidak menjadi malaikat atau tidak menjadi orang yang kekal (dalam surga). Dan dia (setan) bersumpah kepada keduanya, ‘Sesungguhnya saya adalah termasuk orang yang memberi nasihat kepada kamu berdua.’ Maka setan membujuk keduanya (untuk memakan buah itu) dengan tipu daya.” <b>(QS. Al-A’raf [7]: 20-22)<\/b><\/p>\n<p><strong>Baca juga: <\/strong><a href=\"https:\/\/muslim.or.id\/39028-orang-tua-tidak-pernah-menafkahi-wajibkah-anak-tetap-berbakti.html\">Orang Tua Tidak Pernah Menafkahi, Wajibkah Anak Tetap Berbakti?<\/a><\/p>\n<p>Oleh karena itu, hati yang dipenuhi dengan hasad dan kedengkian, tidak akan bisa menjadi kunci kebaikan. Bahkan bisa jadi hanya akan menjadi kunci keburukan. Sehingga diri kita sangat butuh untuk diobati secara terus-menerus dan senantiasa mengharap pertolongan Allah Ta’ala untuk menjauhkan hati kita dari berbagai penyakit hati. Sebagaimana doa Nabi <i>shallallahu ‘alaihi wa sallam,<\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللهُمَّ آتِ نَفْسِي تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا<\/span><\/p>\n<p>“Ya Allah, berikanlah ketakwaan kepada jiwaku, bersihkanlah jiwaku, Engkau adalah sebaik-baik Dzat yang bisa membersihkan jiwaku, dan Engkau adalah wali yang mengurusi hatiku dan pemimpin atas jiwaku.” <b>(HR. Muslim no. 2722)<\/b><\/p>\n<p><b>Ke enam belas: Semangat seorang hamba dalam kebaikan dan bermanfaat untuk orang lain<\/b><\/p>\n<p>Ini adalah penutup yang mengumpulkan semua poin yang telah kami sebutkan sebelumnya, yaitu memiliki semangat dan antusiasme dalam kebaikan dan bermanfaat untuk orang lain. Jika semangat tersebut terus ada, tekad pun sudah bulat, kemudian diiringi permintaan kepada Allah Ta’ala dalam kebaikan tersebut, dan mendatangi kebaikan dari pintunya, maka dengan ijin Allah, dia akan menjadi kunci kebaikan dan penutup keburukan bagi orang lain.<\/p>\n<p><b>Penutup<\/b><\/p>\n<p>Demikianlah pembahasan tentang bagaimana agar kita bisa menjadi kunci kebaikan, yang kami sarikan dari kitab <b><i>Kaifa takuunu miftaahan lil khair,<\/i><\/b> karya Syaikh ‘Abdurrazaq bin ‘Abdul Muhsin Al-Badr <i>hafidzahullahu Ta’ala<\/i>. Kita meminta kepada Allah Ta’ala agar menjadikan kita seluruhnya menjadi kunci pembuka kebaikan dan penutup keburukan. Dan kita pun berdoa kepada Allah Ta’ala agar memberikan kita hidayah dan dengan sebab kita, orang lain pun mendapatkan hidayah, serta memudahkan hidayah tersebut untuk kita.<\/p>\n<p><b>[Selesai]<\/b><\/p>\n<p><strong>Baca juga:<\/strong><\/p>\n<ul>\n<li><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/39642-keutamaan-menghadiri-majelis-ilmu-di-masjid.html\">Keutamaan Menghadiri Majelis Ilmu Di Masjid<\/a><\/span><\/li>\n<li><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/39374-saudariku-jangan-upload-fotomu.html\">Saudariku Jangan Upload Fotomu<\/a><\/span><\/li>\n<\/ul>\n<p><b>***<\/b><\/p>\n<p>@Sint-Jobskade 718 NL, 17 Syawwal 1439\/ 1 Juli 2018<\/p>\n<p>Oleh seorang hamba yang sangat butuh ampunan Rabb-nya,<\/p>\n<p><b>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">M. Saifudin Hakim<\/a><\/b><\/p>\n<p>Artikel: <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n<p>&nbsp;<\/p>\n<p><b>Referensi:<\/b><\/p>\n<p>Disarikan dari kitab <b><i>Kaifa takuunu miftaahan lil khair <\/i><\/b>karya Syaikh ‘Abdurrazaq bin ‘Abdul Muhsin Al-Badr, hal. 55-63.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Siapa saja yang dimudahkan baginya untuk membuka satu pintu kebaikan, maka jangan remehkan kebaikan yang dibuka oleh orang lain melalui pintu yang lainnya. Sehingga siapa saja yang dimudahkan untuk melaksanakan dan memperbanyak ibadah tertentu<\/p>\n","protected":false},"author":65,"featured_media":42996,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[2086,4465,4468,4466],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11)<\/title>\n<meta name=\"description\" content=\"Jangan remehkan pintu kebaikan yang dibuka oleh orang lain\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11) | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Jangan remehkan pintu kebaikan yang dibuka oleh orang lain\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-10-13T23:00:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-10-10T07:26:16+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11) | Muslim.Or.Id\" \/>\n<meta name=\"twitter:description\" content=\"Jangan remehkan pintu kebaikan yang dibuka oleh orang lain\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11)\",\"datePublished\":\"2018-10-13T23:00:24+00:00\",\"dateModified\":\"2018-10-10T07:26:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html\"},\"wordCount\":1182,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dakwah hikmah\",\"masehat\",\"pembuka pintu kebaikan\",\"pintu kebaikan\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html\",\"url\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html\",\"name\":\"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-10-13T23:00:24+00:00\",\"dateModified\":\"2018-10-10T07:26:16+00:00\",\"description\":\"Jangan remehkan pintu kebaikan yang dibuka oleh orang lain\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"penyakit hati, kebaikan hati\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11)","description":"Jangan remehkan pintu kebaikan yang dibuka oleh orang lain","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html","og_locale":"id_ID","og_type":"article","og_title":"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11) | Muslim.Or.Id","og_description":"Jangan remehkan pintu kebaikan yang dibuka oleh orang lain","og_url":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-10-13T23:00:24+00:00","article_modified_time":"2018-10-10T07:26:16+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_title":"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11) | Muslim.Or.Id","twitter_description":"Jangan remehkan pintu kebaikan yang dibuka oleh orang lain","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11)","datePublished":"2018-10-13T23:00:24+00:00","dateModified":"2018-10-10T07:26:16+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html"},"wordCount":1182,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg?strip=all&lossy=1&ssl=1","keywords":["dakwah hikmah","masehat","pembuka pintu kebaikan","pintu kebaikan"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html","url":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html","name":"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-10-13T23:00:24+00:00","dateModified":"2018-10-10T07:26:16+00:00","description":"Jangan remehkan pintu kebaikan yang dibuka oleh orang lain","breadcrumb":{"@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/10\/Pembuka-Pintu-Pintu-Kebaikan-11.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"penyakit hati, kebaikan hati"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/42948-apakah-engkau-ingin-menjadi-pembuka-pintu-pintu-kebaikan-bag-11.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Apakah Engkau Ingin Menjadi Pembuka Pintu-Pintu Kebaikan? (Bag. 11)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/42948"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=42948"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/42948\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/42996"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=42948"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=42948"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=42948"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}