{"id":4315,"date":"2010-08-06T12:00:42","date_gmt":"2010-08-06T05:00:42","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4315"},"modified":"2022-11-20T10:22:47","modified_gmt":"2022-11-20T03:22:47","slug":"shalat-tarawih-2-11-atau-23-rakaat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html","title":{"rendered":"Shalat Tarawih (2): 11 atau 23 Raka&#8217;at?"},"content":{"rendered":"<p><span style=\"color: #ff0000;\"><strong>Bolehkah Menambah Raka’at Shalat Tarawih Lebih dari 11 Raka’at?<\/strong><\/span><\/p>\n<p>Mayoritas ulama terdahulu dan ulama belakangan, mengatakan  bahwa boleh menambah raka’at dari yang dilakukan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/p>\n<p>Ibnu ‘Abdil Barr mengatakan, “Sesungguhnya shalat malam tidak memiliki batasan jumlah raka’at tertentu. Shalat malam adalah shalat nafilah (yang dianjurkan), termasuk amalan dan perbuatan baik. Siapa saja boleh mengerjakan sedikit raka’at. Siapa yang mau juga boleh mengerjakan banyak.”<a href=\"#_ftn1\">[1]<\/a><\/p>\n<p>Yang membenarkan pendapat ini adalah dalil-dalil berikut.<\/p>\n<p><strong>Pertama<\/strong>, Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>ditanya mengenai shalat malam, beliau menjawab,<\/p>\n<p style=\"text-align: center;\">صَلاَةُ اللَّيْلِ مَثْنَى مَثْنَى ، فَإِذَا خَشِىَ أَحَدُكُمُ الصُّبْحَ صَلَّى رَكْعَةً وَاحِدَةً ، تُوتِرُ لَهُ مَا قَدْ صَلَّى<\/p>\n<p>“<em>Shalat malam itu dua raka&#8217;at-dua raka&#8217;at. Jika salah seorang di antara kalian takut masuk waktu shubuh, maka kerjakanlah satu raka&#8217;at. Dengan itu berarti kalian menutup shalat tadi dengan witir.<\/em>”<a href=\"#_ftn2\">[2]<\/a> Padahal ini dalam konteks pertanyaan. Seandainya shalat malam itu ada batasannya, tentu Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>akan menjelaskannya.<\/p>\n<p><strong>Kedua<\/strong>, sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\">فَأَعِنِّى عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ<\/p>\n<p>“<em>Bantulah aku (untuk mewujudkan cita-citamu) dengan memperbanyak sujud (shalat)<\/em>.”<a href=\"#_ftn3\">[3]<\/a><\/p>\n<p><strong>Ketiga<\/strong>, sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\">فَإِنَّكَ لاَ تَسْجُدُ لِلَّهِ سَجْدَةً إِلاَّ رَفَعَكَ اللَّهُ بِهَا دَرَجَةً وَحَطَّ عَنْكَ بِهَا خَطِيئَةً<\/p>\n<p>“<em>Sesungguhnya engkau tidaklah melakukan sekali sujud kepada Allah melainkan Allah akan meninggikan satu derajat bagimu dan menghapus satu kesalahanmu<\/em>.”<a href=\"#_ftn4\">[4]<\/a> Dalil-dalil ini dengan sangat jelas menunjukkan bahwa kita dibolehkan memperbanyak sujud (artinya: memperbanyak raka’at shalat) dan sama sekali tidak diberi batasan.<\/p>\n<p><strong>Keempat<\/strong>, pilihan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang memilih shalat tarawih dengan 11 atau 13 raka’at ini bukanlah pengkhususan dari tiga dalil di atas.<\/p>\n<p>Alasan pertama, perbuatan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidaklah mengkhususkan ucapan beliau sendiri, sebagaimana kaedah yang diterapkan dalam ilmu ushul.<\/p>\n<p>Alasan kedua, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidaklah melarang menambah lebih dari 11 raka’at. Syaikhul Islam Ibnu Taimiyah mengatakan, “Shalat malam di bulan Ramadhan tidaklah dibatasi oleh Nabi shallallahu ‘alaihi wa sallam dengan bilangan tertentu. Yang dilakukan oleh Nabi shallallahu ‘alaihi wa sallam adalah beliau tidak menambah di bulan Ramadhan atau bulan lainnya lebih dari 13 raka’at, akan tetapi shalat tersebut dilakukan dengan raka’at yang panjang. &#8230; Barangsiapa yang mengira bahwa shalat malam di bulan Ramadhan memiliki bilangan raka’at tertentu yang ditetapkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, tidak boleh ditambahi atau dikurangi dari jumlah raka’at yang beliau lakukan, sungguh dia telah keliru.”<a href=\"#_ftn5\">[5]<\/a><\/p>\n<p>Alasan ketiga, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak memerintahkan para sahabat untuk melaksanakan shalat malam dengan 11 raka’at. Seandainya hal ini diperintahkan tentu saja beliau akan memerintahkan sahabat untuk melaksanakan shalat 11 raka’at, namun tidak ada satu orang pun yang mengatakan demikian. Oleh karena itu, tidaklah tepat mengkhususkan dalil yang bersifat umum yang telah disebutkan di atas. Dalam ushul telah diketahui bahwa dalil yang bersifat umum tidaklah dikhususkan dengan dalil yang bersifat khusus kecuali jika ada dalil yang bertentangan.<\/p>\n<p><strong>Kelima<\/strong>, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> biasa melakukan shalat malam dengan bacaan yang panjang dalam setiap raka’at. Di zaman setelah beliau <em>shallallahu ‘alaihi wa sallam<\/em>, orang-orang begitu berat jika melakukan satu raka’at begitu lama. Akhirnya, ‘Umar memiliki inisiatif agar shalat tarawih dikerjakan dua puluh raka’at agar bisa lebih lama menghidupkan malam Ramadhan, namun dengan bacaan yang ringan. Syaikhul Islam Ibnu Taimiyah mengatakan, “Tatkala ‘Umar mengumpulkan manusia dan Ubay bin Ka’ab sebagai imam, dia melakukan shalat sebanyak 20 raka’at kemudian melaksanakan witir sebanyak tiga raka’at. Namun ketika itu bacaan setiap raka’at lebih ringan dengan diganti raka’at yang ditambah. Karena melakukan semacam ini lebih ringan bagi makmum daripada melakukan satu raka’at dengan bacaan yang begitu panjang.”<a href=\"#_ftn6\">[6]<\/a><\/p>\n<p><strong>Keenam<\/strong>, manakah yang lebih utama melakukan shalat malam 11 raka&#8217;at dalam waktu 1 jam ataukah shalat malam 23 raka&#8217;at yang dilakukan dalam waktu dua jam atau tiga jam?<\/p>\n<p>Yang satu mendekati perbuatan Nabi <em>shallalahu &#8216;alaihi wa sallam<\/em> dari segi jumlah raka&#8217;at. Namun yang satu mendekati ajaran Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>dari segi lamanya. Manakah di antara kedua cara ini yang lebih baik?<\/p>\n<p>Jawabannya, tentu yang kedua yaitu yang shalatnya lebih lama dengan  raka&#8217;at yang lebih banyak. Alasannya, karena pujian Allah terhadap orang yang waktu malamnya digunakan untuk shalat malam dan sedikit tidurnya. Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\">كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ<strong> <\/strong><\/p>\n<p>“<em>Di dunia mereka sedikit sekali tidur diwaktu malam.<\/em>” (QS. Adz Dzariyat: 17)<\/p>\n<p style=\"text-align: center;\">وَمِنَ اللَّيْلِ فَاسْجُدْ لَهُ وَسَبِّحْهُ لَيْلًا طَوِيلًا<\/p>\n<p>“<em>Dan pada sebagian dari malam, maka sujudlah kepada-Nya dan bertasbihlah kepada-Nya pada bagian  yang panjang dimalam hari.<\/em>” (QS. Al Insan: 26)<\/p>\n<p>Oleh karena itu, para ulama ada yang melakukan shalat malam hanya dengan 11 raka&#8217;at namun dengan raka&#8217;at yang panjang. Ada pula yang melakukannya dengan 20 raka&#8217;at atau 36 raka&#8217;at. Ada pula yang kurang atau lebih dari itu. Mereka di sini bukan bermaksud menyelisihi ajaran Nabi <em>shallallahu &#8216;alaihi wa sallam. <\/em>Namun yang mereka inginkan adalah mengikuti maksud Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>yaitu dengan mengerjakan shalat malam dengan <em>thulul qunut<\/em> (berdiri yang lama).<\/p>\n<p>Sampai-sampai sebagian ulama memiliki perkataan yang bagus, “Barangsiapa yang ingin memperlama berdiri dan membaca surat dalam shalat malam, maka ia boleh mengerjakannya dengan raka&#8217;at yang sedikit. Namun jika ia ingin tidak terlalu berdiri dan membaca surat, hendaklah ia menambah raka&#8217;atnya.”<\/p>\n<p>Mengapa ulama ini bisa mengatakan demikian? Karena yang jadi patokan adalah lama berdiri di hadapan Allah ketika shalat malam.<a href=\"#_ftn7\">[7]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Berbagai Pendapat Mengenai Jumlah Raka’at Shalat Tarawih<\/strong><\/span><\/p>\n<p>Jadi, shalat tarawih 11 atau 13 raka’at yang dilakukan oleh Nabi shallallahu ‘alaihi wa sallam bukanlah pembatasan. Sehingga para ulama dalam pembatasan jumlah raka’at shalat tarawih ada beberapa pendapat.<\/p>\n<p><strong>Pendapat pertama<\/strong>, yang membatasi hanya sebelas raka’at. Alasannya karena inilah yang dilakukan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Inilah pendapat Syaikh Al Albani dalam kitab beliau Shalatut Tarawaih.<\/p>\n<p><strong>Pendapat kedua<\/strong>, shalat tarawih adalah 20 raka’at (belum termasuk witir). Inilah pendapat mayoritas ulama semacam Ats Tsauri, Al Mubarok, Asy Syafi’i, Ash-haabur Ro’yi, juga diriwayatkan dari ‘Umar, ‘Ali dan sahabat lainnya. Bahkan pendapat ini adalah kesepakatan (ijma’) para sahabat.<\/p>\n<p>Al Kasaani mengatakan, “’Umar mengumpulkan para sahabat untuk melaksanakan qiyam Ramadhan lalu diimami oleh Ubay bin Ka’ab radhiyallahu Ta’ala ‘anhu. Lalu shalat tersebut dilaksanakan 20 raka’at. Tidak ada seorang pun yang mengingkarinya sehingga pendapat ini menjadi ijma’ atau kesepakatan para sahabat.”<\/p>\n<p>Ad Dasuuqiy dan lainnya mengatakan, “Shalat tarawih dengan 20 raka’at inilah yang menjadi amalan para sahabat dan tabi’in.”<\/p>\n<p>Ibnu ‘Abidin mengatakan, “Shalat tarawih dengan 20 raka’at inilah yang dilakukan di timur dan barat.”<\/p>\n<p>‘Ali As Sanhuriy mengatakan, “Jumlah 20 raka’at inilah yang menjadi amalan manusia dan terus menerus dilakukan hingga sekarang ini di berbagai negeri.”<\/p>\n<p>Al Hanabilah mengatakan, “Shalat tarawih 20 raka’at inilah yang dilakukan dan dihadiri banyak sahabat. Sehingga hal ini menjadi ijma’ atau kesepakatan sahabat. Dalil yang menunjukkan hal ini amatlah banyak.”<a href=\"#_ftn8\">[8]<\/a><\/p>\n<p><strong>Pendapat ketiga<\/strong>, shalat tarawih adalah 39 raka’at dan sudah termasuk witir. Inilah pendapat Imam Malik. Beliau memiliki dalil dari riwayat Daud bin Qois, dikeluarkan oleh Ibnu Abi Syaibah dan riwayatnya shahih.<\/p>\n<p><strong>Pendapat keempat<\/strong>, shalat tarawih adalah 40 raka’at dan belum termasuk witir. Sebagaimana hal ini dilakukan oleh ‘Abdurrahman bin Al Aswad shalat malam sebanyak 40 raka’at dan beliau witir 7 raka’at. Bahkan Imam Ahmad bin Hambal melaksanakan shalat malam di bulan Ramadhan dengan jumlah raka’at yang tak terhitung  sebagaimana dikatakan oleh ‘Abdullah, anaknya<a href=\"#_ftn9\">[9]<\/a>.<a href=\"#_ftn10\">[10]<\/a><\/p>\n<p>Kesimpulan dari pendapat-pendapat yang ada sebagaimana dikatakan oleh Syaikhul Islam Ibnu Taimiyah, “Semua jumlah raka’at di atas boleh dilakukan. Melaksanakan shalat malam di bulan Ramadhan dengan berbagai macam cara tadi itu sangat bagus. Dan memang lebih utama adalah melaksanakan shalat malam sesuai dengan kondisi para jama’ah. Kalau jama’ah kemungkinan senang dengan raka’at-raka’at yang panjang, maka lebih bagus melakukan shalat malam dengan 10 raka’at ditambah dengan witir 3 raka’at, sebagaimana hal ini dipraktekkan oleh Nabi shallallahu ‘alaihi wa sallam sendiri di bulan Ramdhan dan bulan lainnya. Dalam kondisi seperti itu, demikianlah yang terbaik.<\/p>\n<p>Namun apabila para jama’ah tidak mampu melaksanakan raka’at-raka’at yang panjang, maka melaksanakan shalat malam dengan 20 raka’at itulah yang lebih utama. Seperti inilah yang banyak dipraktekkan oleh banyak ulama. Shalat malam dengan 20 raka’at adalah jalan pertengahan antara jumlah raka’at shalat malam yang sepuluh dan yang empat puluh. Kalaupun seseorang melaksanakan shalat malam dengan 40 raka’at atau lebih, itu juga diperbolehkan dan tidak dikatakan makruh sedikitpun. Bahkan para ulama juga telah menegaskan dibolehkannya hal ini semisal Imam Ahmad dan ulama lainnya.<\/p>\n<p>Oleh karena itu, barangsiapa yang menyangka bahwa shalat malam di bulan Ramadhan memiliki batasan bilangan tertentu dari Nabi shallallahu ‘alaihi wa sallam sehingga tidak boleh lebih atau kurang dari 11 raka’at, maka sungguh dia telah keliru.”<a href=\"#_ftn11\">[11]<\/a><\/p>\n<p>Dari penjelasan di atas kami katakan, hendaknya setiap muslim bersikap arif dan bijak dalam menyikapi permasalahan ini.  Sungguh tidak tepatlah kelakuan sebagian saudara kami yang berpisah dari jama’ah shalat tarawih setelah melaksanakan shalat 8 atau 10 raka’at karena mungkin dia tidak mau mengikuti imam yang melaksanakan shalat 23 raka’at atau dia sendiri ingin melaksanakan shalat 23 raka’at di rumah.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Yang Paling Bagus adalah Yang Panjang Bacaannya<\/strong><\/span><\/p>\n<p>Setelah penjelasan di atas, tidak ada masalah untuk mengerjakan shalat 11 atau 23 raka’at. Namun yang terbaik adalah yang dilakukan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, namun berdirinya agak lama. Dan boleh juga melakukan shalat tarawih dengan 23 raka’at dengan berdiri yang lebih ringan sebagaimana banyak dipilih oleh mayoritas ulama.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">أَفْضَلُ الصَّلاَةِ طُولُ الْقُنُوتِ<\/p>\n<p>“<em>Sebaik-baik shalat adalah yang lama berdirinya<\/em>.”<a href=\"#_ftn12\">[12]<\/a><\/p>\n<p>Dari Abu Hurairah, beliau berkata,<\/p>\n<p style=\"text-align: center;\">عَنِ النَّبِىِّ -صلى الله عليه وسلم- أَنَّهُ نَهَى أَنْ يُصَلِّىَ الرَّجُلُ مُخْتَصِرًا<\/p>\n<p>“<em>Nabi shallallahu ‘alaihi wa sallam melarang seseorang shalat mukhtashiron<\/em>.”<a href=\"#_ftn13\">[13]<\/a> Ibnu Hajar –rahimahullah- membawakan hadits  di atas dalam kitab beliau Bulughul Marom, Bab “<em>Dorongan agar khusu’ dalam shalat<\/em>.” Sebagian ulama menafsirkan ikhtishor (mukhtashiron) dalam hadits di atas adalah shalat yang ringkas (terburu-buru), tidak ada thuma’ninah ketika membaca surat, ruku’  dan sujud.<a href=\"#_ftn14\">[14]<\/a><\/p>\n<p>Oleh karena itu, tidak tepat jika shalat 23 raka’at dilakukan dengan kebut-kebutan, bacaan Al Fatihah pun kadang dibaca dengan satu nafas. Bahkan kadang pula shalat 23 raka’at yang dilakukan lebih cepat selesai dari yang 11 raka’at. Ini sungguh suatu kekeliruan. Seharusnya shalat tarawih dilakukan dengan penuh thuma’ninah, bukan dengan kebut-kebutan. Karena ingatlah bahwa thuma’ninah (bersikap tenang) adalah bagian dari rukun shalat.<\/p>\n<p style=\"text-align: center;\"><strong><em>-Bersambung insya Allah-<\/em><\/strong><\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> At Tamhid, 21\/70.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> HR. Bukhari no. 990 dan Muslim no. 749, dari Ibnu &#8216;Umar.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> HR. Muslim no. 489<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> HR. Muslim no. 488<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Majmu’ Al Fatawa, 22\/272.<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Majmu’ Al Fatawa, 22\/272<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Lihat Shahih Fiqh Sunnah, 1\/414-416 dan At Tarsyid, hal. 146-149.<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Lihat Al Mawsu’ah Al Fiqhiyyah, 2\/9636<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Lihat Kasyaful Qona’ ‘an Matnil Iqna’, 3\/267<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Lihat perselisihan pendapat ini di Shahih Fiqh Sunnah, 1\/418-419.<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> Majmu’ Al Fatawa, 22\/272<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> HR. Muslim no. 756<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> HR. Bukhari no. 1220 dan Muslim no. 545.<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> Lihat Syarh Bulughul Marom, Syaikh ‘Athiyah Muhammad Salim, 49\/3.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bolehkah Menambah Raka’at Shalat Tarawih Lebih dari 11 Raka’at? Mayoritas ulama terdahulu dan ulama belakangan, mengatakan  bahwa boleh menambah raka’at dari yang dilakukan oleh Nabi shallallahu ‘alaihi wa sallam. Ibnu ‘Abdil Barr mengatakan, “Sesungguhnya shalat malam tidak memiliki batasan jumlah raka’at tertentu. Shalat malam adalah shalat nafilah (yang dianjurkan), termasuk amalan dan perbuatan baik. Siapa [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[413],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Shalat Tarawih (2): 11 atau 23 Raka&#039;at?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Shalat Tarawih (2): 11 atau 23 Raka&#039;at?\" \/>\n<meta property=\"og:description\" content=\"Bolehkah Menambah Raka’at Shalat Tarawih Lebih dari 11 Raka’at? Mayoritas ulama terdahulu dan ulama belakangan, mengatakan  bahwa boleh menambah raka’at dari yang dilakukan oleh Nabi shallallahu ‘alaihi wa sallam. Ibnu ‘Abdil Barr mengatakan, “Sesungguhnya shalat malam tidak memiliki batasan jumlah raka’at tertentu. Shalat malam adalah shalat nafilah (yang dianjurkan), termasuk amalan dan perbuatan baik. Siapa [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-08-06T05:00:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:22:47+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Shalat Tarawih (2): 11 atau 23 Raka&#8217;at?\",\"datePublished\":\"2010-08-06T05:00:42+00:00\",\"dateModified\":\"2022-11-20T03:22:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html\"},\"wordCount\":1678,\"commentCount\":29,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"tarawih\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html\",\"url\":\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html\",\"name\":\"Shalat Tarawih (2): 11 atau 23 Raka'at?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-08-06T05:00:42+00:00\",\"dateModified\":\"2022-11-20T03:22:47+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Shalat Tarawih (2): 11 atau 23 Raka&#8217;at?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Shalat Tarawih (2): 11 atau 23 Raka'at?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html","og_locale":"id_ID","og_type":"article","og_title":"Shalat Tarawih (2): 11 atau 23 Raka'at?","og_description":"Bolehkah Menambah Raka’at Shalat Tarawih Lebih dari 11 Raka’at? Mayoritas ulama terdahulu dan ulama belakangan, mengatakan  bahwa boleh menambah raka’at dari yang dilakukan oleh Nabi shallallahu ‘alaihi wa sallam. Ibnu ‘Abdil Barr mengatakan, “Sesungguhnya shalat malam tidak memiliki batasan jumlah raka’at tertentu. Shalat malam adalah shalat nafilah (yang dianjurkan), termasuk amalan dan perbuatan baik. Siapa [&hellip;]","og_url":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-08-06T05:00:42+00:00","article_modified_time":"2022-11-20T03:22:47+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Shalat Tarawih (2): 11 atau 23 Raka&#8217;at?","datePublished":"2010-08-06T05:00:42+00:00","dateModified":"2022-11-20T03:22:47+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html"},"wordCount":1678,"commentCount":29,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["tarawih"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html","url":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html","name":"Shalat Tarawih (2): 11 atau 23 Raka'at?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-08-06T05:00:42+00:00","dateModified":"2022-11-20T03:22:47+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4315-shalat-tarawih-2-11-atau-23-rakaat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"Shalat Tarawih (2): 11 atau 23 Raka&#8217;at?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4315"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4315"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4315\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4315"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4315"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4315"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}