{"id":432,"date":"2008-11-14T11:31:08","date_gmt":"2008-11-14T04:31:08","guid":{"rendered":"https:\/\/muslim.or.id\/?p=432"},"modified":"2021-04-21T10:01:00","modified_gmt":"2021-04-21T03:01:00","slug":"petaka-perpecahan-umat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html","title":{"rendered":"Petaka Perpecahan Umat"},"content":{"rendered":"<p>Persatuan dan kesatuan adalah salah satu perkara yang diwajibkan oleh Allah Ta&#8217;ala dan Rasul-Nya, sebagaimana firman Allah:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">واعتصموا بحبل الله جميعا ولا تفرقوا<\/span><\/p>\n<p><em>&#8220;Dan berpegang teguhlah kamu dengan tali (agama) Allah, dan jangan sekali-kali kamu bercerai berai.&#8221;<\/em> (QS. Ali Imran: 102)<\/p>\n<p>Allah Ta&#8217;ala juga berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ولا تكونوا كالذين تفرقوا واختلفوا من بعد ما جاءهم البينات وألئك لهم عذاب عظيم يوم تبيض وجوه وتسود وجوه<\/span><\/p>\n<p><em>&#8220;Dan janganlah kamu menyerupai orang-orang yang bercerai berai dan berselisih sesudah datang kepada mereka keterangan yang jelas. Mereka itulah orang-orang yang mendapat siksa yang berat pada hari yang diwaktu itu ada muka yang putih berseri dan ada pula muka yang hitam muram.&#8221;<\/em> (QS. Ali Imran: 104-105)<\/p>\n<p>Sahabat Ibnu Abbas dan Ibnu Umar &#8211;<em>radliallahu &#8216;anhum<\/em>&#8211; berkata: <em>&#8220;Wajah-wajah Ahlis Sunnah wal Jama&#8217;ah lah yang akan menjadi putih berseri dan wajah-wajah ahli bid&#8217;ah dan perpecahanlah yang akan hitam lagi muram.&#8221;<\/em><\/p>\n<p><em>Persatuan dan berpegang teguh dengan tali (agama) Allah Ta&#8217;ala adalah salah satu prinsip terbesar dalam agama islam, yang senantiasa diwasiatkan oleh Allah dan Rasul-Nya kepada seluruh manusia. Dan Rasulullah shallallahu &#8216;alaihi wa sallam dalam banyak kesempatan senantiasa mengingatkan ummatnya akan pentingnya hal ini, sebagaimana yang beliau lakukan disaat khutbah hari arafah, tatkala beliau bersabda:<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وقد تركت فيكم ما إن تمسكتم به لن تضلوا بعده إن اعتصمتم به كتاب الله<\/span><\/p>\n<p><em>&#8220;Sungguh aku telah meninggalkan ditengah-tengah kalian, satu hal yang bila kalian berpegang teguh dengannya, niscaya selama-lamanya kalian tidak akan tersesat, bila kalian benar-benar berpegang tegunh dengannya, yaitu kitab Allah (Al Qur&#8217;an).&#8221;<\/em> (Hadits ini diriwayatkan oleh sahabat Jabir bin Abdillah, dan hadts beliau ini diriwayatkan oleh imam Muslim, dalam kitab shahihnya 2\/886\/1218)<\/p>\n<p>Dan diantara metode yang ditempuh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam memperingatkan umatnya dari perpecahan adalah dengan cara menjelaskan kepada mereka fakta yang akan menimpa mereka, yang berupa terjadinya petaka perpecahan dan perselisihan. Hingga akhirnya ummat ini terpecah belah menjadi berbagai kelompok dan golongan. Dan ini adalah taqdir dari Allah Ta&#8217;ala yang pasti terjadi, dan telah terjadi.<\/p>\n<p>Bila kita membaca kitab-kitab hadits, seperti kutubus sittah, niscaya kita akan dapatkan banyak hadits yang menjadi bukti akan hal ini. Pada kesempatan ini akan saya sebutkan beberapa hadits, sebagai contoh untuk kita semua:<\/p>\n<p><strong>Hadits Pertama:<\/strong><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أبي سعيد الخدري رضي الله عنه قال قال رسول الله صلى الله عليه و سلم : (لتتبعن سنن الذين من قبلكم شبرا بشبر وذراعا بذراع حتى لو دخلوا في حجر ضب لاتبعتموهم. قلنا: يا رسول الله: آليهود والنصارى؟ قال: فمن؟!<\/span><\/p>\n<p><em>&#8220;Dari sahabat Abu Sa&#8217;id Al Khudri radhiallahu&#8217; anhu, beliau berkata: Rasulullah shallallahu&#8217; alaihi wa sallam bersabda: &#8220;Sunguh-sungguh kamu akan mengikuti\/mencontoh tradisi orang-orang sebelum kalian, sejengkal demi sejengkal, dan sehasta demi sehasta, hingga seandainya mereka masuk kedalam lubang dlob, niscaya kamu akan meniru\/mencontoh mereka. Kami pun bertanya: Apakah (yang engkau maksud adalah) kaum Yahudi dan Nasrani? Beliau menjawab: Siapa lagi?&#8221;<\/em> (HRS Muttafaqun &#8216;Alaih)<\/p>\n<p><strong>Hadits Kedua:<\/strong><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أبي هريرة رضي الله عنه عن النبي صلى الله عليه و سلم قال : (لا تقوم الساعة حتى تأخذ أمتي مأخذ القرون قبلها شبرا بشبر وذراعا بذراع. فقيل: يا رسول الله، كفارس والروم؟ فقال: ومن الناس إلا أولئك؟!<\/span><\/p>\n<p><em>&#8220;Dari sahabat Abu Hurairah radhiallahu &#8216;anhu, dari Nabi shallallahu &#8216;alaihi wa sallam beliau bersabda: &#8220;Tidaklah kiamat akan bangkit, hingga ummatku benar-benar telah meniru perilaku umat-umat sebelum mereka, sejengkal demi sejengkal, sehasta demi sehasta. Maka dikatakan kepada beliau: (maksudmu) Seperti orang-orang Persia dan Romawi? Maka beliaupun menjawab: Apakah ada orang lain selain mereka?&#8221;<\/em> (HRS Al Bukhari)<\/p>\n<p>Syeikhul Islam Ibnu Taimiyyah &#8211;<em>rahimahullah<\/em>&#8211; berkata: &#8220;Beliau mengabarkan bahwa akan ada dari umatnya orang-orang yang meniru orang-orang Yahudi dan Nasrani, yang mereka adalah ahlul kitab, dan diantara mereka ada yang meniru bangsa Persia dan Romawi, yang keduanya adalah orang-orang non arab.&#8221; (<em>Iqtidlo&#8217; Sirathil Mustaqim<\/em> 6)<\/p>\n<p><strong>Hadits ketiga:<\/strong><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أبي هريرة رضي الله عنه قال قال رسول الله صلى الله عليه و سلم : (تفرقت اليهود على إحدى وسبعين أو اثنتين وسبعين فرقة والنصارى مثل ذلك وتفترق أمتي على ثلاث وسبعين فرقة.)<\/span><\/p>\n<p><em>&#8220;Dari sahabat Abu Hurairah shallallahu &#8216;alaihi wa sallam, beliau berkata: Rasulullah <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em> bersabda: &#8220;Umat Yahudi telah berpecah belah menjadi tujuh puluh satu atau tujuh puluh dua golongan, dan umat nasrani berpecah belah seperti itu pula, sedangkan umatku akan berpecah belah menjadi tujuh puluh tiga golongan.&#8221;<\/em> (HRS Ahmad, Abu Dawud, At Tirmizy, Ibnu Majah, Ibnu Hibban, Al Hakim, Ibnu Abi &#8216;Ashim, dan dishohihkan oleh Al Albani)<\/p>\n<p>Dalam riwayat lain disebutkan:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">(عن معاوية بن أبي سفيان رضي الله عنه عن النبي صلى الله عليه و سلم قال: (وإن هذه الملة ستفترق على ثلاث وسبعين ثنتان وسبعون في النار وواحدة في الجنة وهي الجماعة)<\/span><\/p>\n<p><em>&#8220;Dari sahabat Mu&#8217;awiyah bin Abi Sufyan radhiallahu &#8216;anhu dari Nabi <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em>, beliau bersabda: &#8220;Dan (pemeluk) agama ini akan berpecah belah menjadi tujuh puluh tiga golongan, tujuh puluh dua golongan akan masuk neraka, dan (hanya) satu golongan yang masuk surga, yaitu Al Jama&#8217;ah.&#8221;<\/em> (HRS Ahmad, Abu Dawud, Ibnu Abi &#8216;Ashim dan Al Hakim, dan dishohihkan oleh Al Albani)<\/p>\n<p>Dalam riwayat lain disebutkan:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن عبد الله بن عمرو رضي الله عنه قال قال رسول الله صلى الله عليه و سلم : تفترق أمتي على ثلاث وسبعين ملة كلهم في النار إلا ملة واحدة قالوا: ومن هي يا رسول الله؟ قال: ما أنا عليه وأصحابي<\/span><\/p>\n<p><em>&#8220;Dari sahabat Abdullah bin Amer rqdhiallahu&#8217; anhu ia berkata: Rasulullah <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em> bersabda: &#8220;Umatku akan berpecah belah menjadi tujuh puluh tiga golongan, seluruhnya akan masuk neraka, kecuali satu golongan. Para sahabat bertanya: Siapakah mereka itu, wahai Rasulullah? Beliau menjawab: yang berpegang teguh dengan ajaran yang aku dan para sahabatku jalankan sekarang ini.&#8221;<\/em> (Riwayat At Tirmizy dan Al Hakim)<\/p>\n<p>Dari hadits-hadits di atas, kita dapat menyimpulkan beberapa hal berikut:<\/p>\n<p>1. Perpecahan ummat islam pasti terjadi sebagaimana yang dikabarkan dalam hadits-hadits di atas. Hal ini merupakan takdir yang telah Allah Ta&#8217;ala tentukan akan menimpa umat ini.<\/p>\n<p>2. Perpecahan dan perselisihan adalah satu hal yang tercela, dan harus ditanggulangi, yaitu dengan cara merealisasikan kriteria golongan selamat pada diri setiap orang muslim. Hanya dengan cara inilah persatuan dan kesatuan umat akan tercapai, dan saat itulah mereka menerima anugrah gelar (<em>Al Jama&#8217;ah<\/em>). [Golongan selamat digelari dengan <em>Al Jama&#8217;ah<\/em>, karena mereka senantiasa berada diatas kebenaran, dan tidak mungkin untuk bersepakat melakukan kesalahan, sebagaimana sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>].<\/p>\n<p>3. Dari sekian banyak golongan umat islam yang ada, hanya satu golongan yang selamat, yaitu golongan yang dijuluki oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan <em>Al Jama&#8217;ah.<\/em><\/p>\n<p>4. Untuk menentukan golongan yang selamat, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah memberikan sebuah pedoman yang jelas. Tatkala beliau ditanya: Siapakah mereka (golongan selamat) itu? Beliau menjawab dengan menyebutkan kriterianya, bukan dengan menyebutkan personalianya, yaitu golongan yang memiliki kriteria: <strong>senantiasa mengikuti dan ittiba&#8217; sunnah beliau <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong><strong>, ajaran yang telah beliau dan para sahabatnya amalkan<\/strong>. Inilah ciri khas golongan yang selamat (<em>Al jama&#8217;ah<\/em>), senantiasa menjalankan as sunnah, dan menjauhi segala yang bertentangan dengannya, yaitu al bid&#8217;ah. Sehingga siapapun orangnya yang memiliki kriteria ini, maka dia termasuk kedalam golongan selamat. (Lihat <em>Al I&#8217;tishom<\/em> oleh As Syathiby 2\/443)<\/p>\n<p>5. Dalam menghadapi fenomena perpecahan ummat ini, kita diharuskan untuk senantiasa meniti jalan yang ditempuh oleh golongan selamat (<em>Al Jama&#8217;ah<\/em>), dan menjauhi jalan-jalan yang ditempuh oleh golongan-golongan lain, karena jalan-jalan mereka akan menghantarkan ke dalam neraka. Hal ini sebagaimana yang diwasiatkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> kepada sahabat Huzaifah bin Yaman <em>radhiallahu &#8216;anhu<\/em>:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">(الزم جماعة المسلمين وإمامهم. قلت: فإن لم يكن لهم جماعة ولا إمام؟ قال: فاعتزل تلك الفرق كلها ولو أن تعض بأصل شجرة حتى يدركك الموت وأنت على ذلك)<\/span><\/p>\n<p><em>&#8220;Berpegang teguhlah engkau dengan jama&#8217;atul muslimin dan pemimpin (imam\/kholifah) mereka. Akupun bertanya: Seandainya tidak ada jama&#8217;atul muslimin, juga tidak ada pemimpin (imam\/kholifah)? Beliaupun menjawab: Tinggalkanlah seluruh kelompok-kelompok tersebut, walaupun engkau harus menggigit batang pepohonan, hingga datang ajalmu, dan engkau dalam keadaan demikian itu.&#8221;<\/em> (HRS Bukhari dan Muslim)<\/p>\n<p>Wasiat ini sangat bertentangan dengan metode yang didengung-dengungkan oleh sebagian orang, yaitu metode yang dikenal dalam bahasa arab:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">نتعاون فيما اتفقنا ويعذر بعضنا بعضا فيما اختلفنا<\/span><\/p>\n<p><em>&#8220;Kita saling bekerja-sama dalam hal persamaan kita, dan saling toleransi dalam segala perbedaan kita.&#8221;<\/em> (Sepintas metode ini bagus sekali, akan tetapi bila kita sedikit berfikir saja, niscaya kita akan terkejut, terlebih-lebih bila kita memperhatikan fenomena penerapannya. Hal ini dikarenakan metode ini terlalu luas dan tidak ada batasannya, sehingga konsekwensinya kita harus toleransi kepada setiap orang, dengan berbagai aliran dan pemahamannya, karena setiap kelompok dan aliran yang ada di agama islam, syi&#8217;ah, jahmiyah, qadariyah, ahmadiyah dll, memiliki persamaan dengan kita, yaitu sama-sama mengaku sebagai kaum muslimin. Kalau demikian lantas akan kemana kita menyembunyikan prinsip-prinsip akidah kita?!)<\/p>\n<p>6. Nabi mengabarkan bahwa diantara sebab terjadinya perpecahan dan perselisihan di tengah-tengah umat islam adalah sikap meniru dan mencontoh umat-umat non islam, baik Yahudi, atau Nasrani, atau Persia, atau Romawi, atau yang lainnya. Dan inilah yang terjadi, pada setiap masa dan di setiap negri. Bila kita mengamati kesesatan dan penyelewengan kelompok-kelompok sesat yang ada di tengah-tengah masyarakat islam, niscaya kita akan mendapatkan bukti nyata bagi kabar ini. Sebagai contoh, kelompok syi&#8217;ah atau rofidhoh, didapatkan bahwa banyak prinsip dan simbol-simbol keagamaan yang ada pada mereka dijiplak dari orang-orang Yahudi. (Untuk lebih jelasnya, silahkan baca kitab <em>&#8220;Bazlul majhud Fi Itsbat Musyabahat Ar Rofidloh Lil Yahud<\/em>, oleh Syeikh Abdullah Al Jumaily). Dan kelompok Sufi dengan berbagai aliran tarikatnya, bila kita amati, niscaya akan kita dapatkan banyak keserupaan dengan yang ada di agama Hindu. (Seorang Mahasiswa di Islamic University of Madinah, mengajukan disertasi Doktoralnya dengan judul<em> Al Hindusiyah Wa Taatsur Ba&#8217;dli Al Firaq Biha)<\/em><\/p>\n<p>7. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> memperingatkan umatnya dari perpecahan sebagai salah satu usaha untuk menjaga umatnya dari kebinasaan, sebagaimana yang telah menimpa umat sebelum mereka. Umat-umat sebelum umat islam telah berpecah belah, sehingga menjadikan mereka ditimpa kebinasaan dan keruntuhan, sebagaimana yang beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> kabarkan:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">(لا تختلفوا فإن من كان قبلكم اختلفوا فهلكوا).<\/span><\/p>\n<p><em>&#8220;Janganlah kamu saling berselisih, karena umat sebelummu telah berselisih, sehingga mereka binasa\/ runtuh.&#8221;<\/em> (HRS Muslim)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن سعد بن أبي وقاص رضي الله عنه أن رسول الله صلى الله عليه و سلم قال: (سألت ربي ثلاثا، فأعطاني ثنتين ومنعني واحدة: سألت ربي أن لا يهلك أمتي بالسنة، فأعطانيه، وسألته أن لا يهلك أمتي بالغرق، فأعطانيها، وسألته أن لا يجعل بأسهم بينهم فمنعنيها). رواه مسلم<\/span><\/p>\n<p><em>&#8220;Dari sahabat Sa&#8217;ad bin Abi Waqqas radhiallahu&#8217;anhu, bahwasannya Rasulullah <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em> bersabda: Aku memohon tiga hal kepada Tuhanku (Allah), maka Ia mengkabulkan dua hal dan menolak satu hal: Aku memohon agar Ia tidak membinasakan umatku dengan paceklik (kekeringan), maka Ia mengkabulkannya, dan aku memohon agar Ia tidak membinasakan umatku dengan ditenggelamkan (banjir), maka Ia mengkabulkannya, dan aku memohon agar Ia tidak menjadikan kekuatan mereka menimpa sesama mereka (perpecahan), maka Ia tidak mengkabulkannya.&#8221;<\/em> (HRS Muslim)<\/p>\n<p>Dan inilah yang terjadi, dan ini pulalah sebab keruntuhan berbagai dinasti islam (<em>khilafah islamiyyah<\/em>). Bila kita sedikit menengok ke belakang, mengkaji ulang sejarah umat islam, kita akan dapatkan banyak bukti, sebagai contoh:<\/p>\n<p>Tatkala kaum muslimin telah berhasil menggulingkan dua negara adi daya kala itu (Persia dan Romawi), dan tidak ada lagi kekuatan musuh yang mampu menghadang laju perluasan dan penebaran agama islam, mulailah musuh-musuh islam menyusup dan menebarkan isu-isu bohong, guna menimbulkan perpecahan di tengah-tengah umat islam. Dan ternyata mereka berhasil menjalankan tipu muslihat mereka ini, sehingga timbullah fitnah pada zaman Khalifah Utsman bin Affan, yang berbuntut terbunuhnya sang Khalifah, dan berkepanjangan dengan timbulnya perang saudara antara sahabat Ali bin Abi Tholib dengan sahabat Mu&#8217;awiyyah bin Abi Sufyan. (Untuk lebih lengkapnya, silahkan baca buku-buku sejarah dan tarikh, seperti: <em>Al Bidayah Wa An Nihaya<\/em>h, oleh Ibnu Katsir, dll)<\/p>\n<p>Bukankah runtuhnya dinasti Umawiyyah, akibat pemberontakan yang dilakukan oleh Bani Abbasiyyah? Berapa banyak jumlah kaum muslimin yang tertumpah darahnya akibat pemberontakan tersebut?!<\/p>\n<p>Bukankah jatuhnya kota Baghdad ke tangan orang-orang Tatar pada thn 656 H akibat pengkhianatan seorang Syi&#8217;ah yang bernama Al Wazir Muhammad bin Ahmad Al &#8216;Alqamy? Pengkhianat ini tatkala menjabat sebagai Wazir (perdana mentri) pada zaman Khalifah Al Musta&#8217;shim Billah, ia berusaha mengurangi jumlah pasukan khilafah, dari seratus ribu pasukan, hingga menjadi sepuluh ribu pasukan. Dan dia pulalah yang membujuk orang-orang Tatar agar membunuh sang Kholifah beserta keluarganya. (Untuk lebih lengkapnya, silahkan baca buku-buku sejarah dan tarikh, seperti: <em>Al Bidayah Wa An Nihayah<\/em>, oleh Ibnu Katsir, dll)<\/p>\n<p>Sepanjang sejarah, tidak ada orang Yahudi atau Nasrani yang berani menyentuh kehormatan Ka&#8217;bah, apalagi sampai merusaknya. Akan tetapi kejahatan ini pernah dilakukan oleh satu kelompok yang mengaku sebagai umat islam, yaitu oleh (Qaramithoh) salah satu sekte aliran kebatinan. Pada tanggal 8 Dzul Hijjah tahun 317 H, mereka menyerbu kota mekkah, dan membantai beribu-ribu jama&#8217;ah haji, dan kemudian membuang mayat-mayat mereka ke dalam sumur Zam-zam. Ditambah lagi mereka memukul hajar Aswad hingga terbelah, dan kemudian mencongkelnya dan dibawa pulang ke negri mereka Hajer di daerah Bahrain. (Untuk lebih lengkap, silahkan simak kisah kejahatan mereka di <em>Al Bidayah wa An Nihayah<\/em> 11\/171)<\/p>\n<p>Perlu diketahui, bahwa kelompok Qoromithoh ini adalah kepanjangan tangan dari kelompok fathimiyyah, yang pernah menguasai negri Mesir satu abad lamanya. (Untuk lebih mengenal tentang siapa itu Qoromithoh, silahkan baca kitab: <em>Al Aqoid Al Bathiniyyah wa Hukmul Islam Fiha<\/em>, oleh Dr. Shobir Thu&#8217;aimah)<\/p>\n<p>Setelah kita mengetahui dengan yakin bahwa perpecahan pasti melanda umat islam, dan hanya satu kelompok saja yang akan selamat, yaitu yang disebut dengan <strong>Al Firqoh An Najiyah<\/strong> atau Ahlis Sunnah wal Jama&#8217;ah, alangkah baiknya bila kita mengetahui beberapa kriteria utama yang membedakan antara <strong>Al Firqoh An Najiyah<\/strong> dengan <em>firqoh-firqoh<\/em> lainnya:<\/p>\n<p><strong>1. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em><\/strong><strong> dan para sahabatnya adalah suri teladan.<\/strong><\/p>\n<p>Adalah wajib hukumnya atas setiap muslim yang telah bersaksi bahwa tiada Tuhan yang berhak diibadahi kecuali Allah, dan Muhammad adalah Rasulullah, untuk menjadikan tujuan (prinsip) utama dalam kehidupannya adalah mengesakan peribadatan hanya kepada Allah semata, dan mengesakan ketaatan hanya kepada Rasul-Nya. Kemudian ia senantiasa konsekwensi dengan prinsip ini, dan menjalankannya dalam segala situasi dan kondisi. Dia juga harus meyakini bahwa manusia paling utama setelah para nabi adalah para sahabat &#8211;<em>radliallahu &#8216;anhum<\/em>-. Dengan demikian ia tidaklah fanatis secara mutlak kepada seseorang kecuali kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan tidak fanatis secara mutlak kepada suatu golongan kecuali kepada para sahabat &#8211;<em>radliallahu &#8216;anhum<\/em>-.<\/p>\n<p>Hal ini dikarenakan kebenaran dan hidayah senantiasa ada bersama Rasulullah <em>shollallahu&#8217;alaihiwasallam<\/em> kapanpun dan dimanapun beliau berada, dan juga senantiasa ada bersama sahabat beliau, kapanpun dan dimanapun mereka berada. Sehingga seandainya mereka bersepakat tentang sesuatu, mustahil untuk salah. Beda halnya dengan sahabat atau murid-murid selain beliau <em>shollallahu&#8217;alaihiwasallam<\/em>, siapapun orangnya. Sehingga seandainya mereka mengadakan kesepakatan, sangat dimungkinkan kesepakatan tersebut merupakan kesalahan belaka. Karena agama islam ini bukalah hak prerogratif seseorang, kecuali Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. (Lihat <em>Minhajus Sunnah<\/em> 5\/261-262)<\/p>\n<p>Allah Ta&#8217;ala telah menjadikan hal ini sebagai tolok ukur kebenaran iman seseorang:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قل إن كنتم تحبون الله فاتبعوني يحببكم الله ويغفر لكم ذنوبكم<\/span><\/p>\n<p><em>&#8220;Katakanlah: Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mencintai dan mengampuni dosa-dosamu.&#8221;<\/em> (QS. Ali Imran: 31)<\/p>\n<p>Al Hasan Al Basri berkata: &#8220;Ada sebagian orang yang mengaku bahwasannya mereka mencintai Allah, maka Allah menguji (kebenaran pengakuannya) dengan ayat ini.&#8221;<\/p>\n<p>Ibnu Katsir &#8211;<em>rahimahullah<\/em>&#8211; berkata: &#8220;Ayat ini merupakan hakim bagi setiap orang yang mengaku mencintai Allah, padahal ia tidak meniti jalan Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, sehingga dengannya terbukti kepalsuan pengakuannya. (Pengakuannya dikatakan benar bila ) Ia menjalankan syari&#8217;at Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam segala ucapan dan perilakunya.&#8221; (<em>Tafsir ibnu Katsir<\/em> 1\/358)<\/p>\n<p>Sahabat Ibnu mas&#8217;ud <em>radhiallahu &#8216;anhu<\/em> berkata: &#8220;Barang siapa dari kamu yang hendak mencontoh seseorang, maka hendaknya ia mencontoh sahabat-sahabat nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, karena sesungguhnya mereka adalah orang yang hatinya paling baik dari umat ini, ilmu paling mendalam, paling sedikit bersikap <em>takalluf<\/em> (berlebih-lebihan), paling lurus petunjuknya, dan paling bagus keadaannya. Mereka adalah satu kaum yang telah Allah seleksi untuk menjadi sahabat nabi-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>, penegak agama-Nya. Oleh karena itu hendaknya kamu senantiasa mengenang jasa, dan mencontoh mereka, karena sesungguhnya mereka senantiasa berada di atas jalan yang lurus.&#8221; (Lihat <em>Hilyatul Auliya&#8217;<\/em> 1\/305, dan <em>Jami&#8217; Bayanil &#8216;Ilmi Wa Fadllih<\/em> 2\/97)<\/p>\n<p>Kemudian sepeninggal sahabat, maka yang menjadi sauri teladan adalah murid-murid mereka, yaitu para <em>tabi&#8217;in<\/em>, dan kemudian sepeninggal mereka adalah <em>tabi&#8217;it tabi&#8217;in<\/em>, dan demikian seterusnya. Karena mereka semua ini senantiasa meniti jalan dan metode yang ditempuh oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabatnya.<\/p>\n<p>Inilah metode yang ditempuh oleh golongan selamat, yaitu konsisten dengan Al Qur&#8217;an dan As Sunnah, dan mencontoh ulama&#8217; terdahulu, dari kalangan sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan murid-murid mereka.<\/p>\n<p>Berbeda halnya dengan yang dilakukan oleh ahlil bid&#8217;ah dengan berbagai alirannya, mereka menjadikan celaan terhadap sahabat Nabi sebagai aktifitas dan prinsip hidup, sebagaimana yang dilakukan oleh orang-orang syi&#8217;ah, atau menyampingkan pendapat mereka dengan berbagai alasan, sebagaimana perkataan sebagian mereka tatkala mensifati pemahaman para sahabat: Bagaikan ayam, bila ia mengeluarkan telor, maka kita ambil, dan bila yang dikeluarkan adalah kotoran, maka kita tinggalkan, <em>wal &#8216;iyazubillah min al khuzlan<\/em>.<\/p>\n<p><strong>2. Sumber agama mereka hanyalah Al Qur&#8217;an, As Sunnah, dan Ijma&#8217;.<\/strong><\/p>\n<p>Ahlus Sunnah wal Jama&#8217;ah berkeyakinan bahwa sumber agama islam hanyalah Al Qur&#8217;an, Sunnah Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan Ijma&#8217;, sedangkan selain ketiga hal ini adalah bathil, karena dengan meninggalnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, maka telah terputuslah wahyu, dan Allah telah menyempurnakan agama islam ini.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا<\/span><\/p>\n<p><em>&#8220;Pada hari ini telah Aku sempurnakan untukmu agamamu, dan telah Aku cukupkan kepadamu nikmat-Ku, dan telah Aku ridlai islam sebagai agama bagimu.&#8221;<\/em> (QS. Al Maidah: 3)<\/p>\n<p>Agama islam ini berdiri tegak diatas prinsip berserah diri kepada Allah Ta&#8217;ala, dan membenarkan serta mencontoh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">(من أحدث في أمرنا هذا ما ليس منه فهو رد)<\/span><\/p>\n<p><em>&#8220;Barang siapa yang mengadakan dalam urusan kami ini (agama) sesuatu hal yang tidak ada darinya (tidak ada dalilnya), maka hal itu tertolak.&#8221;<\/em> (HRS Bukhari dan Muslim)<\/p>\n<p>Oleh karena itu, seluruh bagian agama ini, baik itu akidah, suluk, siyasah, manhaj, tidaklah diambil selain dari wahyu, yaitu Al Qur&#8217;an dan As Sunnah.<\/p>\n<p>Orang yang mengada-adakan suatu amalan atau ucapan bid&#8217;ah, misalnya dengan mengatakan: Dalam urusan ibadah kita mengikuti manhaj Ahlus Sunnah (ulama salaf), tapi dalam urusan politik, atau perdagangan atau metode pendidikan, kita ambil dari orang lain (orang-orang barat, atau para ilmuwan masa kini), maka seakan-akan ia mengatakan bahwa Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> telah berkhianat dalam menyampaikan agama islam ini, karena Allah telah mengkalim bahwa agama ini telah sempurna.<\/p>\n<p>Adapun <em>firqoh-firqoh<\/em> lain, maka metode mereka beraneka ragam, ada yang pedomannya adalah mimpi-mimpi, atau perkataan pendiri kelompoknya, atau analisa-analisa koran dan majalah, atau perasaan, atau akal manusia, filsafat dll. Akan tetapi semua firqoh-firqoh itu sepakat dalam sikap menduakan Al Qur&#8217;an dan As Sunnah. (Sebagaimana yang dinyatakan oleh Ibnul Qayyim dalam kitamnya: <em>As Showa&#8217;iq Al Munazzalah &#8216;Ala At thoifah Al Jahmiyyah Al Mu&#8217;atthilah<\/em> 2\/379-380)<\/p>\n<p><strong>3. Ahlus Sunnah wal Jama&#8217;ah tidap pernah berbeda pendapat dalam prinsip-prinsip agama.<\/strong><\/p>\n<p>Salah satu kriteria Ahlis Sunnah adalah mereka senantiasa sepakat dan tidak pernah berselisih pendapat dalam hal-hal yang merupakan pokok-pokok agama, rukun-rukun islam dan iman dan segala perkara yang disebutkan dalam ayat atau hadits shohih, baik berupa amalan atau ucapan, dan juga perkara-perkara gaib. (Lihat <em>Dar&#8217;u Ta&#8217;arud Al &#8216;Aqel wa An Naqel<\/em> 1\/263). Oleh karena itu kita dapatkan penjelasan ulama salaf tentang rukun-rukun iman, islam, asma&#8217; dan sifat, kehidupan alam barzakh, kehidupan akhirat dll, sama tidak ada perbedaan, padahal tempat tinggal dan perguruan mereka berbeda.<\/p>\n<p>Persamaan ini dikarenakan beberapan hal berikut:<\/p>\n<ol>\n<li>Mereka semua berpegang teguh dengan agama Allah.<\/li>\n<li>Sumber ilmu agama mereka hanya Al Qur&#8217;an dan As Sunnah.<\/li>\n<li>Aqidah mereka didasari oleh sikap pasrah dan mempercayai Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam segala berita.<\/li>\n<li>Mereka mendapatkan ilmu agama mereka dengan metode <em>ittiba&#8217;<\/em> dan melalui jalur riwayat dari para ulama yang terpercaya.<\/li>\n<li>Mereka tidak memaksakan diri dengan berusaha mencari tahu hal-hal yang gaib, dan tidak memperdebatkan tentangnya.<\/li>\n<\/ol>\n<p>Beda halnya dengan ahlul bid&#8217;ah, kita sering mendengar seruan dari sebagian mereka untuk meninggalkan dan mendustakan taqdir Allah, atau seruan untuk menepikan pembahasan masalah asma&#8217; dan sifat Allah dengan berbagai alasan yang mereka rekayasa. Dan masih banyak lagi usaha-usaha dan seruan-seruan untuk mengkaji ulang hal-hal prinsip dan pokok dalam agama islam. <em>Wallahul musta&#8217;an.<\/em><\/p>\n<p><strong>4. Ahlus sunnah tidak mengkafirkan setiap orang yang menyelisihi mereka tanpa dalil atau bukti.<\/strong><\/p>\n<p>Syeikhul Islam Ibnu Taimiyyah berkata: &#8220;Orang-orang khowarij senantiasa mengkafirkan Ahlus sunnah wal Jama&#8217;ah, demikian juga halnya dengan orang-orang mu&#8217;tazilah, mereka senantiasa mengkafirkan setiap orang yang menyelisihinya. Demikian juga halnya dengan orang-orang rofidloh (Syi&#8217;ah). Kalaupun tidak mengkafirkan, minimal mereka menganggap orang selain mereka sebagai orang fasik. Dan demikian juga halnya dengan kebanyakan orang yang menganut pendapat bid&#8217;ah dan yang orang yang mengkafirkan setiap yang menyelisihinya. Adapun Ahlus sunnah, mereka senantiasa mengikuti kebenaran yang datang dari Allah Ta&#8217;ala yang diturunkan melalui lisan Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>, dan mereka tidak mengkafirkan setiap orang yang menyelisihinya. Bahkan mereka adalah orang-orang yang paling mengetahui tentang kebenaran dan paling menyayangi sesama manusia.&#8221; (<em>Minhajus Sunnah<\/em> 5\/158)<\/p>\n<p>Inilah salah satu petaka yang sedang melanda umat islam pada zaman kita ini, peledakan-peledakan yang terjadi di berbagai negri islam, termasuk di negri tempat kita belajar ini Kerajaan Saudi Arabia, tidak luput dari petakan ini. Bukan hanya pemerintahnya yang dikafirkan tapi juga ulama dan seluruh orang yang tidak setuju dengan ulah dan kejahatan mereka. (Untuk lebih mengetahi lebih detail tentang kejadian dan fatwa para ulama&#8217; Ahlis Sunnah tentang hal ini silahkan baca buku <em>Fatawa Al A&#8217;immah Fi An Nawazil Al Mudlahimmah<\/em>, oleh Muhammad Husain Al Qohthoni)<\/p>\n<p>Di negri Algeria (Al Jazair) berapa banyak kaum muslimin yang tak berdosa dibantai oleh kelompok bersenjata yang mengaku berjuang demi tegaknya negara islam. (Untuk lebih mengetahui tentang kenyataan yang terjadi di Algeria, silahkan baca kitab <em>&#8220;Fatawa Al Ulama Al Akabir Fima Uhdira Min Dima&#8217; Fi Al jazair&#8221;<\/em>, oleh Abdul Malik bin Ahmad Al jazairy)<\/p>\n<p>Semua tragedi pilu ini terjadi akibat aqidah sesat yang tertanam dalam jiwa para pelaku tindak keji ini. Mereka telah mengkafirkan masyarakat, pemerintah dan ulama yang ada, bahkan mereka telah menganggap seluruh masyarakat islam yang ada di dunia sekarang ini sebagai masyarakat jahiliyyah, tak ubahnya masyarakat jahiliyyah yang ada pada zaman Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Setelah kita mengetahui beberapa kriteria Ahlis Sunnah dan Ahlil Bid&#8217;ah, pada akhir pembahasan ini, akan saya tutup dengan menyebutkan dua pintu besar bagi timbulnya bid&#8217;ah:<\/p>\n<p><strong>A. Kesalahan ulama<\/strong><\/p>\n<p>Ahlis sunnah wal jama&#8217;ah berkeyakinan bahwa setiap manusia, walau seberapa luas ilmunya, pasti memiliki kesalahan, kecuali Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, hanya beliaulah yang terlindung (<em>ma&#8217;shum<\/em>) dari kesalahan, sebagaimana yang difirmankan Allah Ta&#8217;ala:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وما ينطق عن الهوى إن هو إلا وحي يوحى<\/span><\/p>\n<p><em>&#8220;Dan ia tidaklah mengucapkan menurut hawa nafsunya, ucapannya tiada lain hanyalah wahyu yang diwahyukan (kepadanya).&#8221;<\/em> (QS. An Najem: 3-4)<\/p>\n<p>Kesalahan seorang ulama sangat berbahaya akibatnya, karena ia adalah teladan dan panutan banyak orang. Sehingga kalau ia melakukan atau mengatakan perkataan yang salah, akan ada yang meniru dan mengikutinya. Oleh karena itu merupakan kewajiban ulama lain untuk menjelaskan kesalahan tersebut, tanpa mengurangi sikap hormat terhadap ulama yang melakukan kesalahan itu.<\/p>\n<p>Bila kita membaca biografi para ulama, niscaya kita akan mendapatkan banyak ulama Ahlis Sunnah yang pernah mengatakan atau melakukan perbuatan bid&#8217;ah, tanpa ada unsur kesengajaan untuk berbuat kesalahan atau meninggalkan As Sunnah.<\/p>\n<p>Sebagai contoh: Ibnu Abbas <em>radhiallahu &#8216;anhu<\/em> pernah berfatwa membolehkan nikah mut&#8217;ah, dan kemudian ia menarik kembali fatwa tersebut, setelah terbukti baginya dengan hadits-hadits yang shohih, bahwa nikah mut&#8217;ah telah dihapuskan. (Lihat Kitab <em>Al Mughni<\/em> oleh Ibnu Qudamah 10\/48)<\/p>\n<p>Al Mujahid pernah menafsirkan ayat:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عسى ان يبعثك ربك مقاما محمودا<\/span><\/p>\n<p><em>&#8220;Agar Tuhan-mu mengangkatmu ke tempat yang terpuji.&#8221;<\/em> (QS. Al Isra&#8217;: 79). Bahwa yang dimaksud dengan tempat terpuji adalah: Nabi akan didudukkan disebelah Allah Ta&#8217;ala di atas Arsy-Nya. (Lihat <em>Tafsir At Thobary<\/em> 15\/145, dan At Tamhid 7\/157-158)<\/p>\n<p>Imam Abu Hanifah &#8211;<em>rahimahullah<\/em>&#8211; menganut pendapat murji&#8217;ah. Abdur Razzaq As Shon&#8217;ani &#8211;<em>rahimahullah<\/em>&#8211; terpengaruh dengan pendapat syi&#8217;ah, dan masih banyak lagi contoh-contoh serupa.<\/p>\n<p>Walau demikian, Ahlus Sunnah tetap menghormati para ulama tersebut, tapi tidak mengikuti kesalahan mereka, atau menjadikan mereka sebagai alasan (dalil) dalam melakukan kesalahan itu. Hal ini sebagaimana yang dinyatakan oleh Ibnu Abdil bar tatkala mengkisahkan pendapat Mujahid di atas: &#8220;Tidaklah ada seorang ulama-pun kecuali pendapatnya bisa diterima dan bisa ditolak, kecuali Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dan Mujahid, walaupun dia adalah salah seorang yang ulama yang diakui akan kepandaiannya dalam ilmu tafsir Al Qur&#8217;an, akan tetapi ia memiliki dua pendapat yang ditinggalkan oleh para ulama, dan dijauhi, salah satunya adalah ini.&#8221; (Lihat <em>At Tamhid<\/em> 7\/157)<\/p>\n<p>Sebagian ulama menyimpulkan bahwa tidaklah ada orang yang berusaha mengumpulkan dan mengikuti kesalahan-kesalahan ulama, kecuali salah satu dari ketiga macam orang berikut:<\/p>\n<ol>\n<li>Orang bodoh lagi terperdaya, yang bermaksud mencari sensasi (ketenaran) dengan cara membantah para ulama.<\/li>\n<li>Penganut hawa nafsu yang ingin memisahkan antara ulama dan masyarakat.<\/li>\n<li>Penganut bid&#8217;ah yang ingin mencari alasan atau dalih atas perbuatan bid&#8217;ahnya, melalui kesalahan-kesalahan para ulama, sebagaimana perilaku orang-orang yang membolehkan pemberontakan atau menentang pemerintah dengan berdalihkan bahwa Sa&#8217;id bin Jubair pernah melakukan pemberontakan.<\/li>\n<\/ol>\n<p><strong>B. Kelalaian Ahli Ibadah. [Agar lebih jelas silahkan baca kitab <em>Al I&#8217;tishom<\/em> Oleh As Syathiby 1\/153 dst].<\/strong><\/p>\n<p>Setelah diamati, didapatkan bahwa banyak kesesatan orang-orang sufi ahli thariqat, asal-usulnya adalah sebagian kelalaian ahli ibadah zaman dahulu, walaupun ahli ibadah itu bertujuan baik. Dan demikianlah lazimnya setiap bid&#8217;ah, diawali dari kesalahan dan kelalaian seseorang, kemudian terus berkembang dan akhirnya berubah menjadi amalan bid&#8217;ah yang telah dilengkapi dengan metode-metode dan keyakinan-keyakinan (<em>khurofat<\/em>) tertentu. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah memperingatkan umatnya dari keslahan dan kelalaian para ahli ibadah:<\/p>\n<p><em>&#8220;Sahabat Anas bin Malik radhiallahu &#8216;anhu mengisahkan bahwa ada tiga orang sahabat yang mendatangi rumah istri-istri Nabi <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em>, mereka bertanya tentang ibadah Nabi <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em>. Dan tatkala mereka telah dikabari, mereka merasa bahwa ibadah beliau sedikit sekali, akhirnya mereka berkata: Mana mungkin kita bisa sama dengan Nabi <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em>, karena beliau telah diampuni dosa-dosanya, baik yang terdahulu atau yang akan datang. Maka salah seorang dari mereka berkata: Adapun aku, maka akan senantiasa sholat malam, dan yang lain berkata: Aku akan puasa terus menerus dan tidak akan berhenti, dan yang lain berkata: Aku akan menjauhi wanita, sehingga aku tidak akan menikah. Kemudian Nabi <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em> datang, dan beliau bersabda: Apakah kalian yang berkata demikian, demikian? Kemudian beliau bersabda: ketahuilah bahwa aku -demi Allah- adalah orang yang paling takut dan bertaqwa kepada Allah, akan tetapi aku berpuasa dan juga makan (berhenti berpuasa), aku sholat (malam) dan juga tidur, dan aku juga menikahi wanita, maka barang siapa yang tidak suka dengan sunnah (cara\/jalan\/metode)-ku, berarti ia bukan dari golonganku.&#8221;<\/em> (HRS Bukhari)<\/p>\n<p>Pada kisah ini Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>memberikan contoh kepada ummatnya untuk mengingkari kesalahan ahli ibadah, dan tidak membiarkannya berjalan terus menerus. Dan inilah yang dilakukan oleh para sahabat beliau dan ulama Ahlis Sunnah wal Jama&#8217;ah.<\/p>\n<p><em>Tatkala sahabat Abdullah bin Mas&#8217;ud melihat sekelompok orang berkumpul-kumpul di masjid Kufah, dan masing-masing menggenggam krikil sambil berzikir dengan dipimpin oleh salah satu dari mereka (Zikir Berjama&#8217;ah). Kemudian pemimpin itu mengatakan: bertakbirlah 100 kali, bertahlillah 100 kali, dan bertasbihlah 100 kali, maka sepontan Ibnu Mas&#8217;ud berkata kepada mereka: &#8220;Betapa cepatnya kebinasaan kalian wahai ummat Muhammad! Lihatlah para sahabat Nabi <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em> masih banyak jumlahnya, ini pakaian beliau (Nabi <\/em><em>shallallahu &#8216;alaihi wa sallam<\/em><em>) belum usang, dan bejana beliau belum pecah. Sungguh demi Dzat yang jiwaku ada di Tangan-Nya, kalian adalah satu dari dua kemungkinan berikut: Kalian mendapat petunjuk yang lebih baik dibanding agama Nabi Muhammad atau orang-orang yang sedang membuka pintu-pintu kesesatan. Maka mereka menyanggah dengan berkata: Wahai Abu Abdir rahman! Kami tidaklah menginginkan (dari perbuatan ini) melainkan kebaikan. Maka Ibnu Mas&#8217;ud menjawab: betapa banyak orang yang menginginkan kebaikan, akan tetapi tidak mendapatkannya. Kemudian perowi kisah ini berkata: Dan setelah itu, kami melihat kebanyak dari mereka memerangi kami bersama orang-orang khowarij di daerah Nahrowan.&#8221;<\/em> (Diriwayatkan oleh Imam Ad Darimy)<\/p>\n<p>Asma&#8217; binti Abi Bakar, Abdullah bin Az Zubair dan Ibnu Sirin mengingkari orang-orang yang pingsan karena mendengar bacaan Al Qur&#8217;an. Ibnu Sirin berkata: Sebagai bukti kebenaran mereka mari kita uji dengan cara membacakan Al Qur&#8217;an kepada orang-orang itu, sedangkan mereka berada di atas pagar, kalau ia tetap pingsan berarti ia benar, (dan bila tidak berarti itu hanya pura-pura). (Lihat <em>Majmu&#8217; Fatawa<\/em> Ibnu Taimiyyah 11\/7-8)<\/p>\n<p>Nah orang-orang sufi menjadikan kelalaian ahli ibadah ini sebagai amal ibadah rutin dan sebagai thariqat, dengan anggapan bahwa ini semua ada contohnya dari ulama salaf. Dan tidak jarang kisah-kisah ini tidak benar adanya, dan tak lebih hanya cerita bohong dari sebagian orang, sebagaimana halnya kisah-kisah tentang Syeikh Abdul Qadir Al Jaelani, bahwa beliau bisa terbang, menghidupkan orang yang sudah mati, dan masih banyak lagi dongeng tentang beliau. <em>Waallahul Musta&#8217;aan<\/em>.<\/p>\n<p>Semoga sekelumit ulasan tentang hadits-hadits <em>iftiraqul ummah<\/em> ini bermanfaat bagi kita, dan menjadi pilar bagi kita dalam perjuangan menuju ke <em>Al Firqoh An Najiyah<\/em>. <em>Amiin, wallahu a&#8217;lam bis Showaab.<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Muhammad Arifin bin Badri, M.A.<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Persatuan dan kesatuan adalah salah satu perkara yang diwajibkan oleh Allah Ta&#8217;ala dan Rasul-Nya, sebagaimana firman Allah: واعتصموا بحبل الله جميعا ولا تفرقوا &#8220;Dan berpegang teguhlah kamu dengan tali (agama) Allah, dan jangan sekali-kali kamu bercerai berai.&#8221; (QS. Ali Imran: 102) Allah Ta&#8217;ala juga berfirman: ولا تكونوا كالذين تفرقوا واختلفوا من بعد ما جاءهم البينات [&hellip;]<\/p>\n","protected":false},"author":56,"featured_media":54842,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[5374],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Petaka Perpecahan Umat<\/title>\n<meta name=\"description\" content=\"Perpecahan pasti melanda umat islam, dan hanya satu kelompok saja yang akan selamat, yaitu yang disebut dengan Al Firqoh An Najiyah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Petaka Perpecahan Umat\" \/>\n<meta property=\"og:description\" content=\"Perpecahan pasti melanda umat islam, dan hanya satu kelompok saja yang akan selamat, yaitu yang disebut dengan Al Firqoh An Najiyah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-11-14T04:31:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:01:00+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Petaka Perpecahan Umat\" \/>\n<meta name=\"twitter:description\" content=\"Perpecahan pasti melanda umat islam, dan hanya satu kelompok saja yang akan selamat, yaitu yang disebut dengan Al Firqoh An Najiyah.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Muhammad Arifin Baderi, Lc., M.A\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"21 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html\"},\"author\":{\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\"},\"headline\":\"Petaka Perpecahan Umat\",\"datePublished\":\"2008-11-14T04:31:08+00:00\",\"dateModified\":\"2021-04-21T03:01:00+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html\"},\"wordCount\":4265,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"perpecahan umat\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html\",\"url\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html\",\"name\":\"Petaka Perpecahan Umat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-11-14T04:31:08+00:00\",\"dateModified\":\"2021-04-21T03:01:00+00:00\",\"description\":\"Perpecahan pasti melanda umat islam, dan hanya satu kelompok saja yang akan selamat, yaitu yang disebut dengan Al Firqoh An Najiyah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Petaka Perpecahan Umat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73\",\"name\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g\",\"caption\":\"Dr. Muhammad Arifin Baderi, Lc., M.A\"},\"description\":\"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com\",\"url\":\"https:\/\/muslim.or.id\/author\/arifinbadri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Petaka Perpecahan Umat","description":"Perpecahan pasti melanda umat islam, dan hanya satu kelompok saja yang akan selamat, yaitu yang disebut dengan Al Firqoh An Najiyah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html","og_locale":"id_ID","og_type":"article","og_title":"Petaka Perpecahan Umat","og_description":"Perpecahan pasti melanda umat islam, dan hanya satu kelompok saja yang akan selamat, yaitu yang disebut dengan Al Firqoh An Najiyah.","og_url":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-11-14T04:31:08+00:00","article_modified_time":"2021-04-21T03:01:00+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg","type":"image\/jpeg"}],"author":"Dr. Muhammad Arifin Baderi, Lc., M.A","twitter_card":"summary_large_image","twitter_title":"Petaka Perpecahan Umat","twitter_description":"Perpecahan pasti melanda umat islam, dan hanya satu kelompok saja yang akan selamat, yaitu yang disebut dengan Al Firqoh An Najiyah.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Muhammad Arifin Baderi, Lc., M.A","Estimasi waktu membaca":"21 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html"},"author":{"name":"Dr. Muhammad Arifin Baderi, Lc., M.A","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73"},"headline":"Petaka Perpecahan Umat","datePublished":"2008-11-14T04:31:08+00:00","dateModified":"2021-04-21T03:01:00+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html"},"wordCount":4265,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["perpecahan umat"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html","url":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html","name":"Petaka Perpecahan Umat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-11-14T04:31:08+00:00","dateModified":"2021-04-21T03:01:00+00:00","description":"Perpecahan pasti melanda umat islam, dan hanya satu kelompok saja yang akan selamat, yaitu yang disebut dengan Al Firqoh An Najiyah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/PETAKA-PERPECAHAN-UMAT-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/432-petaka-perpecahan-umat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Petaka Perpecahan Umat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/fd610d0860044105d78bced04b0e6e73","name":"Dr. Muhammad Arifin Baderi, Lc., M.A","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/39e4547b6cc5a6202cabdccbcb1f5751?s=96&d=mm&r=g","caption":"Dr. Muhammad Arifin Baderi, Lc., M.A"},"description":"Doktor lulusan Universitas Islam Madinah, Arab Saudi. Pendidikan S1, S2, dan S3 beliau diselesaikan di jurusan yang sama, yaitu jurusan Fikih, Fakultas Syariah. Beliau adalah pembina Komunitas Pengusaha Muslim Indonesia (KPMI), pengasuh milis Syariah PM-Fatwa, majalah Pengusaha Muslim, dan website PengusahaMuslim.com","url":"https:\/\/muslim.or.id\/author\/arifinbadri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/432"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/56"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=432"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/432\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54842"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=432"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=432"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=432"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}