{"id":434,"date":"2008-11-16T08:11:35","date_gmt":"2008-11-16T01:11:35","guid":{"rendered":"https:\/\/muslim.or.id\/?p=434"},"modified":"2022-08-03T06:52:54","modified_gmt":"2022-08-02T23:52:54","slug":"terorisme-pengeboman","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html","title":{"rendered":"Terorisme dan Pengeboman"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\/#Awas_Bahaya_Laten_Khawarij\" title=\"Awas Bahaya Laten Khawarij !!!\">Awas Bahaya Laten Khawarij !!!<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\/#Waspadailah_Ciri-Ciri_Pemikiran_Khawarij\" title=\"Waspadailah Ciri-Ciri Pemikiran Khawarij!!\">Waspadailah Ciri-Ciri Pemikiran Khawarij!!<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\/#Aksi_Bom_Bunuh_Diri_Jihadkah\" title=\"Aksi Bom Bunuh Diri, Jihadkah?\">Aksi Bom Bunuh Diri, Jihadkah?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/nav><\/div>\n<p><em>&#8220;DR Azahari telah tewas!&#8221;<\/em> Demikian salah satu berita hangat di media massa beberapa waktu yang lalu. Nama DR. Azahari tidak dapat dipisahkan dengan terorisme dan pengeboman, dia diyakini sebagai ahlinya merakit bom. Begitu pula dunia internasional sebelumnya dikejutkan dengan munculnya seseorang bernama Usamah bin Laden.<\/p>\n<p>Namun disini kita tidak akan membahas tentang sepak terjang DR Azahari atau Usamah bin Laden. Dan yang menjadi pertanyaan sekarang ialah: <em>&#8220;Apakah aksi-aksi terorisme dan pengeboman ini memiliki dasar syari&#8217;at ataukah semata-mata salah penafsiran terhadap dalil-dalil syar&#8217;i, yang tentunya akan berdampak buruk baik bagi kaum muslimin dan manusia secara umum?&#8221;<\/em><\/p>\n<p>Insya Allah di sini akan sedikit dibahas mengenai terorisme dalam Islam dan bagaimanakah pemahaman salah yang mendasari tindakan ini. Masalah terorisme ini sangat <em>urgent<\/em> dan harus diketahui umat, agar tidak tertipu dengan pemahaman mereka atau bahkan merasa simpati dan ikut tertarik dengan pemikiran mereka.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Awas_Bahaya_Laten_Khawarij\"><\/span>Awas Bahaya Laten Khawarij !!!<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jika kita tilik ke belakang, maka akan kita dapati bahwa pemahaman mereka ini bukanlah pemahaman baru yang dipelopori oleh Azahari cs, namun pemahaman ini telah ada sejak dulu dan akan berlangsung hingga hari kiamat. Kemudian diikuti pula oleh orang-orang jahil yang sebetulnya punya semangat tinggi, tapi salah jalan.<\/p>\n<p>Pemikiran ini sudah ada sejak di masa Nabi Muhammad <em>shollallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Suatu ketika Nabi Muhammad <em>shollallahu &#8216;alaihi wa sallam<\/em> membagi <em>ghonimah<\/em> (harta rampasan perang). Dalam pembagian tersebut ada yang mendapat bagian banyak adapula yang sedikit, tentunya dengan kebijakan Nabi. Kemudian muncullah seseorang yang bernama Dzulkhuwaishiroh, tidak terima dengan pembagian yang dilakukan oleh Nabi dan mengatakan, &#8220;<em>Berbuat adillah wahai Muhammad, karena sesungguhnya ini adalah pembagian yang tidak ikhlas!&#8221;<\/em> Maka Nabi bersabda, <em>&#8220;Celaka engkau, siapa lagi yang bisa berbuat adil jika saya saja sudah (dikatakan) tidak adil. Sungguh celaka dan rugi saya jika saya tidak bisa berbuat adil.&#8221;<\/em> Tatkala itu Umar <em>rodhiyallahu &#8216;anhu<\/em> meminta izin pada Nabi untuk memenggal leher orang tersebut. Maka Nabi bersabda, <em>&#8220;Biarkan dia. Sesungguhnya dia mempunyai pengikut yang menganggap kecil sholat kalian dibanding sholat mereka, puasa kalian dibanding puasa mereka (Mereka adalah ahli ibadah, -ed). Mereka membaca Alqur&#8217;an tetapi tidak sampai tenggorokan mereka. Mereka telah keluar dari batas-batas agama seperti keluarnya anak panah dari busurnya.&#8221;<\/em> (HR. Bukhori 3610 dan Muslim 1064)<\/p>\n<p>Kemudian paham ini muncul dengan terang di masa kekholifahan Utsman bin Affan dan Ali bin Abi Tholib <em>rodhiyallahu &#8216;anhuma<\/em>, yang berbuntut pada terbunuhnya kedua kholifah tersebut.<\/p>\n<p>Pada masa Kekholifahan Ali bin Abi Tholib <em>rodhiyallahu &#8216;anhu<\/em> terjadi suatu peristiwa yang sangat besar berkaitan dengan kelompok Khawarij ini. Ketika terjadi perselisihan antara Ali bin Abi Tholib dengan Mu&#8217;awiyah, maka mereka berdua mengirim utusan masing-masing. Dan pasca <em>Shulh<\/em> (perdamaian antara Khalifah Ali dan Mu&#8217;awiyah), sekelompok orang tidak setuju dengan sikap beliau dan memisahkan diri, dan menetap di Haruro&#8217; sehingga mereka dikenal dengan Haruriyah. Mereka menganggap bahwa Kholifah Ali telah berhukum dengan selain hukum Allah.<\/p>\n<p>Setelah itu Ali mengutus Ibnu Abbas <em>rodhiyallahu &#8216;anhuma<\/em> untuk berdialog dengan mereka. Diantara isi dialognya adalah penentangan mereka terhadap Ali karena berhukum dengan hukum manusia dimana beliau mengutus Abu Musa Al Asy&#8217;ari dan dari pihak Muawiyah adalah Amr bin Ash untuk menyelesaikan perselisihan mereka. Para penentang ini berdalil dengan firman Allah, <em>&#8220;Sesungguhnya hukum hanya milik Allah.&#8221;<\/em> (QS. Al-An&#8217;am: 57). Maka Ibnu Abbas mengatakan, <em>&#8220;Jika aku bacakan ayat dalam kitab Allah yang membantah pendapat kalian, maukah kalian kembali?&#8221;<\/em> Mereka menjawab, <em>&#8220;Ya&#8221;<\/em>. Lantas Ibnu Abbas menyebutkan ayat, <em>&#8220;Dan jika kamu khawatirkan ada persengketaan antara keduanya maka kirimlah seorang hakam dari keluarga laki-laki dan seorang hakam dari keluarga perempuan.&#8221;<\/em> (QS. Annisa&#8217;: 35). Akhirnya dua ribu orang sadar dan kembali ke pangkuan kekholifahan Ali bin Abi Tholib <em>rodhiyallahu &#8216;anhu<\/em>.<\/p>\n<p>Khawarij ini akan tetap ada sampai akhir zaman. Rasulullah <em>shollallahu &#8216;alaihi wassalam<\/em> bersabda, <em>&#8220;Akan muncul satu generasi yang membaca Al Quran namun tidak memahaminya. Setiap kali berlalu satu kurun pasti tertumpas.&#8221;<\/em> Ibnu Umar berkata, <em>&#8220;Saya mendengar beliau mengulangi kalimat: &#8216;Setiap kali berlalu satu kurun pasti tertumpas&#8217; sampai lebih dari dua puluh kali. Kemudin beliau bersabda, &#8216;Hingga muncullah Dajjal dalam barisan mereka&#8217;.&#8221;<\/em> (Shohih, riwayat Ibnu Majah)<\/p>\n<p>Kelompok ini dalam Islam kemudian lebih dikenal dengan istilah Khawarij. Bisa saja mereka bisa saja mengatakan, <em>&#8220;Kami bukan Khawarij.&#8221;<\/em> Namun perlu diketahui bahwa perubahan nama tidak merubah hakekat dan wajah asli.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/6929-berdialog-dengan-teroris.html\" target=\"_blank\" rel=\"noopener\">Berdialog Dengan Teroris<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Waspadailah_Ciri-Ciri_Pemikiran_Khawarij\"><\/span>Waspadailah Ciri-Ciri Pemikiran Khawarij!!<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Pemikiran Khawarij memiliki ciri-ciri yang selalu ada di setiap zaman, diantara ciri-ciri itu adalah:<\/p>\n<p>1. <strong>Mengkafirkan pelaku dosa besar<\/strong><\/p>\n<p>Seperti tersebut dalam kisah di atas bahwa khawarij generasi awal begitu mudahnya mengkafirkan Ali dan Mu&#8217;awiyah <em>rodhiyallahu &#8216;anhuma<\/em>. Syailkhul Islam Ibnu Taimiyyah berkata, &#8220;&#8230; Disebabkan karena kesalahpahaman mereka (khawarij) terhadap Al Quran meski mereka tidak bermaksud menentang Al Quran, mereka memahami wajibnya mengkafirkan pelaku dosa besar. Hal ini beralasan bahwa orang mukmin itu hanyalah orang yang baik lagi bertaqwa saja. Maka barang siapa tidak baik lagi bertaqwa dia kafir dan kekal di neraka.&#8221; (<em>Majmu&#8217; Fatawa<\/em> XIII\/20)<\/p>\n<p>Perlu diketahui bahwa masalah pengkafiran adalah hukum syar&#8217;i yang harus dikembalikan kepada pada Allah dan Rosul-Nya, sebagaimana penghalalan, pengharaman. Kita tidak boleh mengkafirkan kecuali orang yang telah ditunjuk oleh kitab dan sunnah atas kekafirannya dengan jelas. Pengkafiran tidaklah cukup dengan semata-mata didasari prasangka, karena akan menimbulkan akibat-akibat yang berbahaya, seperti penghalalan darah, harta benda, dan tidak boleh saling mewarisi, pernikahannya menjadi batal dan lain-lainnya yang ditimbulkan akibat murtadnya seseorang. Karena itulah Nabi memperingatkan dari hukum pengkafiran terhadap seseorang yang bukan kafir, beliau bersabda: <em>&#8220;Apabila seseorang mengatakan kepada saudaranya: &#8216;Wahai kafir! Maka sungguh akan kembali kalimat itu pada salah satu diantara keduanya. Jika memang benar ucapan itu (maka kalimat itu tidak akan mengenainya) dan jika tidak, maka akan kembali kepadanya&#8217;.&#8221;<\/em> (Muttafaqun&#8217;alaih)<\/p>\n<p>Pemahaman mereka ini tentunya berlawanan dengan pemahaman ahlus sunnah yang didasari firman Allah, <em>&#8220;Sesungguhnya Allah tidak mengampuni dosa syirik, dan mengampuni dosa lain di bawah syirik bagi siapa yang Dia kehendaki.&#8221;<\/em> Intinya, bila seseorang berbuat kesyirikan dan belum bertaubat sampai ia meninggal maka Allah tidak akan mengampuninya. Akan tetapi dosa lain di bawah syirik seperti judi, minum <em>khomr<\/em> dan sebagainya maka boleh jadi Allah mengadzabnya dan boleh jadi mengampuninya.<\/p>\n<p>Adapun pengkafiran secara khusus (baca: tunjuk hidung) maka itu adalah wewenang ulama, bukan orang-orang jahil. Tidak boleh bagi seseorang ketika melihat ada orang lain yang melakukan perbuatan kekufuran atau syirik akbar langsung mengarahkan meriam takfir kepadanya. Sebab pengkafiran seperti ini harus melihat apakah syaratnya terpenuhi dan tidak adanya penghalang (seperti dipaksa atau karena ketidaktahuan). Dari sini kita dapat mengerti, mengapa dengan mudahnya mereka membom dan menewaskan korban dari kaum muslimin sendiri. Yah, karena mereka anggap kaum muslimin telah kafir maka darah mereka halal untuk ditumpahkan.<\/p>\n<p>2. <strong>Suka mencela dan memberontak kepada penguasa yang sah<\/strong><\/p>\n<p>Khawarij amat gemar dan menganjurkan untuk memberontak pada pemerintah yang sah seperti kita lihat pada kisah di atas. Mereka telah memberontak kepada Ali bin Abi Tholib dan kholifah selanjutnya. Kalau Ali bin Abu Tholib saja yang menegakan hukum Islam namun karena satu kesalahan dalam berhukum -menurut paham mereka- mereka berontak, apalagi apalagi penguasa yang jelas-jelas menerapkan hukum <em>thogut<\/em>.<\/p>\n<p>Memberontak kepada penguasa yang sah ini berseberangan dengan pemahaman Ahlus Sunnah yang mengharuskan untuk tetap mendengar dan taat kepada mereka selama tidak bertentangan dengan syariat Allah, sekalipun mereka berbuat zholim kepada rakyatnya. Bahkan Nabi melarang untuk menentang kepada para penguasa kecuali bila melihat ada kekufuran yang sangat jelas dengan sabdanya, <em>&#8220;Kecuali engkau melihat kufur yang nyata, yang padanya di sisimu ada bukti dari Allah.&#8221;<\/em> (Mutafaqun&#8217;alaih). Maksud dari <em>&#8220;Kecuali Engkau melihat!&#8221;<\/em> yaitu tidaklah cukup berdasar pada persangkaan dan kabar angin semata. Maksud dari <em>&#8220;&#8230; kekufuran&#8221;<\/em> yaitu tidak cukup adanya kefasikan meskipun besar seperti kezholiman, minum <em>khomr<\/em>, berjudi, berzina dan melakukan monopoli yang diharamkan. <em>&#8220;yang nyata&#8221;<\/em> maksudnya yaitu tidaklah cukup kekufuran yang tidak nyata, tidak jelas, lagi tidak tampak. Dan <em>&#8220;Padanya di sisimu ada bukti dari Allah&#8221;<\/em>, maksudnya yaitu harus ada dalil yang jelas, yaitu dalil yang benar penetapannya dan gamblang penunjukannya. Maka tidak cukup jika dalil itu sanadnya lemah dan samar penunjukannya. Serta sabda Nabi <em>&#8220;Dari Allah&#8221;<\/em>, maksudnya yaitu didukung oleh dalil yang benar dari Al Quran dan As Sunnah.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/1276-wahabisme-versus-terorisme.html\" target=\"_blank\" rel=\"noopener\">Wahabisme Versus Terorisme<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>3. <strong>Menghalalkan darah kaum muslimin<\/strong><\/p>\n<p>Dalam satu riwayat, Rasulullah bersabda tentang Khawarij, <em>&#8220;Mereka membunuh kaum muslimin dan membiarkan penyembah berhala.&#8221;<\/em> (HR. Bukhori, Muslim). Sehingga pada kenyataannya kita saksikan mereka tidak merasa berdosa telah membunuh kaum muslimin akibat bomnya, bahkan justru merasa bangga dengan aksinya itu.<\/p>\n<p>Syari&#8217;at Islam menjaga lima pokok yang amat mendasar dan haram untuk diterjang, yaitu: agama, jiwa, harta, kehormatan dan akal. Tidak ada perselisihan diantara kaum muslimin tentang haramnya menganiaya jiwa orang tidak boleh dibunuh tanpa alasan yang benar. Barangsiapa melanggarnya, niscaya dia memikul dosa yang besar.<\/p>\n<p>Allah berfirman, <em>&#8220;Dan barangsiapa membunuh seorang mu&#8217;min dengan sengaja maka balasannya adalah Jahannam, kekal ia di dalamnya dan Allah murka kepadanya, dan mengutukinya serta menyediakan azab yang besar baginya.&#8221;<\/em> (QS. An-Nisa&#8217;: 93). Begitu juga sabda Nabi dalam sunan Nasa&#8217;i dari Abdulloh bin Amr, <em>&#8220;Sungguh hancurnya dunia itu lebih ringan di sisi Allah daripada terbunuhnya seorang muslim.&#8221;<\/em><\/p>\n<p>Termasuk jiwa yang dilindungi adalah orang yang terikat perjanjian dan <em>Ahli dzimmah<\/em> (orang bukan islam yang berada di bawah perlindungan pemerintahan Islam). Nabi bersabda: <em>&#8220;Barangsiapa membunuh seorang mu&#8217;ahid (orang kafir yang ada ikatan perjanjian) maka ia tidak akan mencium bau surga, padahal baunya bisa dirasakan dari jarak sejauh 40 tahun perjalanan.&#8221;<\/em> (HR. Bukhori)<\/p>\n<p>4. <strong>Mereka selalu berdalil dengan, <em>&#8220;Barangsiapa yang tidak berhukum berdasarkan apa yang telah Allah turunkan, maka mereka itu adalah orang-orang kafir.&#8221;<\/em> (Al Maidah: 44)<\/strong><\/p>\n<p>Telah kita lihat tentang awal kemunculan mereka, dan ayat di ataslah alasannya. Dan demikianlah syiar khawarij dari masa ke masa. Kebodohan mereka yang berdalil dengan ayat di atas minimalnya mereka tidak memperhatikan makna lafazh kufur ini. Mereka memahami makna kafir secara tekstual dan tanpa perincian. Mereka menganggap bahwa sekedar berhukum dengan selain hukum Allah merupakan kekufuran yang mengeluarkan keluar dari Islam sebagaimana kekafirannya orang musyrik, Nasrani dan yahudi. Kata kufur tidak menunjukkan satu makna saja seperti juga dzolim dan fasik. Kata dzolim dan fasik tidak mesti pelakunya keluar dari Islam.<\/p>\n<p>Sang penafsir Al Quran, Abdulloh bin Abbas mengatakan, &#8220;Kekufuran ini tidak seperti pendapat mereka, ini bukan kufur yang mengeluarkan dari Islam, tetapi kufur yang tidak mengeluarkan pelakunya dari islam.&#8221; (Diriwayatkan dalam mustadrok 2\/212, shohih menurut syarat Bukhori dan Muslim. Syaikh Albani memuat riwayat ini dalam <em>As-shohihah<\/em> 6\/109-116 no 2552). Inilah pemahaman Ahlus Sunnah, yaitu bahwa seseorang tidak kafir hanya karena tidak berhukum dengan hukum Allah, terkecuali apabila ia meyakini dalam hatinya bahwa hukum Allah tidaklah wajib dilaksanakan atau meyakini bahwa hukum buatan manusia itu lebih baik ketimbang hukum Allah.<\/p>\n<p>5. <strong>Meninggalkan Ulama dan <em>su&#8217;udzon<\/em> terhadap mereka<\/strong><\/p>\n<p>Dzul khuwaisroh demikian beraninya menuduh Rasulullah <em>shollallahu &#8216;alaihi wassalam<\/em> tidak ikhlas dalam pembagiannya, demikian juga khowarj dimasa Ali bin Abi Tholib dengan beraninya mereka menyelisihi paham para sahabat yang notabene adalah ulama umat ketika itu. Dan tentunya para sahabat lebih paham tentang maksud ayat daripada mereka. Demikian pula keadaan khawarij masa kini. Mereka menutup telinga terhadap nasehat para ulama bahkan menuduh para ulama sebagai ulama &#8220;piring&#8221; atau ulama pemerintah. Mereka maksudkan dengan tuduhan tersebut bahwa para ulama berfatwa demi kepentingan piring atau pemerintah semata.<\/p>\n<p>Rasulullah <em>shollallahu &#8216;alaihi wassalam<\/em> bersabda, <em>&#8220;Sesungguhnya Allah tidaklah mengangkat ilmu sekaligus dari umat manusia. Namun Allah mengangkatnya dengan mewafatkan para ulama. Sehingga apabila tidak lagi tersisa seorangpun ulama, manusia mengangkat orang-orang jahil sebagai tokoh. Ketika ditanya, mereka mengeluarkan fatwa tanpa dasar ilmu. Akhirnya mereka sesat lagi menyesatkan.&#8221;<\/em><\/p>\n<p>Dapat dipahami dari hadits di atas bahwa di antara sumber kesesatan adalah meninggalkn fatwa ulama. Imam Ath Thurhusi berkata, <em>&#8220;Resapilah hadits ini baik-baik. Sesungguhnya musibah menimpa manusia bukan karena ulama, bila para ulama telah wafat lalu orang-orang jahil mengerluarkan fatwa atass dasar kejahilannya, saat itulah musibah menimpa manusia.&#8221;<\/em><\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/2492-siapakah-tokoh-di-balik-radikalisme-dan-terorisme.html\" target=\"_blank\" rel=\"noopener\">Siapakah Tokoh Di Balik Radikalisme dan Terorisme?<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Aksi_Bom_Bunuh_Diri_Jihadkah\"><\/span>Aksi Bom Bunuh Diri, Jihadkah?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jihad fisik adalah termasuk amal sholih yang diperintahkan Allah, bahkan jihad fisik adalah salah satu dari dua penopang Islam selain tiang <em>bayan<\/em> (ilmu), yang merupakan jihad lisan. Penyebaran ilmu syar&#8217;i merupakan jihad yang lebih utama dari jihad fisik, apalagi ketika meratanya kebodohan terhadap ilmu syar&#8217;i pada masyarakat. Dengan jihad maka tegaklah kemuliaan kaum muslimin. Sebaliknya jika kaum muslimin melalaikan jihad maka mereka akan ditimpa kehinaan. Jihad termasuk ibadah, dan ibadah tidak diterima kecuali terpenuhi dua syarat yaitu, amal itu ikhlash dan sesuai dengan sunnah Nabi Muhammad <em>shollallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Karena jihad menyangkut kepentingan rakyat banyak, maka harus diserahkan kepada ulama senior. Merekalah yang berhak mengeluarkan fatwa. Bukan menjadi wewenang orang bodoh lagi masih ingusan. Rasulullah <em>shollAllahu &#8216;alaihi wassalam<\/em> bersabda, <em>&#8220;Akan tiba nanti atas umat manusia masa-masa penuh tipu daya. Para pembohong dianggap orang jujur sebaliknya orang jujur dicap pendusta. Orang yang khianat dianggap amanah dan orang yang amanah dianggap khianat. Dan para ruwaibidhoh mulai angkat bicara.&#8221; Kemudian ada yang bertanya, &#8220;Apa itu ruwaibidhoh wahai Rasulullah?&#8221; Beliau menjawab, &#8220;Orang bodoh berkomentar tentang urusan rakyat banyak.&#8221;<\/em> (Shohih, riwayat Ibnu Majah)<\/p>\n<p>Adapun apa yang dilakukan oleh sebagian orang dengan membawa bahan peledak di tubuhnya lalu meledakkan dirinya, maka perbuatan ini termasuk bunuh diri, merupakan perbuatan yang diharamkan dalam syariat Islam, sebagaimana sabda Nabi <em>shollAllahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Barangsiapa yang membunuh dirinya dengan besi tajam maka besi itu diletakkan ditangannya, ditusukkan keperutnya di neraka jahannam dia kekal di dalamnya.&#8221;<\/em> (Bukhori: 5778 dan Muslim: 109). Hal ini disebabkan orang ini membunuh dirinya sendiri bukan untuk kemaslahatan Islam, bahkan malah sebaliknya. Mungkin mereka dapat membunuh sepuluh orang kafir akan tetapi orang kafir membalasnya dengan membantai ratusan kaum muslimin dengan cara-cara yang biadab.<\/p>\n<p>Dan bahkan, tindakan tersebut bisa membunuh kaum muslim sendiri, padahal Allah telah berfirman, <em>&#8220;Dan barangsiapa yang membunuh seorang mukmin dengan sengaja maka balasannya ialah Jahannam, kekal ia di dalamnya dan Allah murka kepadanya, dan mengutukinya serta menyediakan azab yang besar baginya.&#8221;<\/em> (An Nisa: 93) Di sisi lain perbuatan ini semakin membuat ruang gerak kaum muslimin makin sempit dan menyebabkan nama Islam tercoreng. Akibatnya dakwah Islam menjadi lebih sulit tersampaikan.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Penutup\"><\/span>Penutup<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para pembaca sekalian, ulama tidak bosan-bosannya untuk memperingatkan ummat dari bahaya pemahaman khawarij. Hal ini mengingat bahwa pemahaman khawarij akan selalu ada sampai hari kiamat dan tidak bisa dimusnahkan begitu saja hanya dengan menangkapi tokoh-tokohnya. Sehingga jalan paling baik ialah membekali kaum muslimin dengan pemahaman Islam yang benar dan memperingatkan mereka dari setiap jalan kesesatan. Dan merupakan keharusan untuk selalu mengembalikan urusan besar yang berkaitan dengan darah kaum muslimin seperti jihad dan pengkafiran, kepada para ahlinya yaitu ulama. Tidakkah kita lihat bahwa kesesatan khawarij timbul karena mereka tidak mengembalikan pemahaman mereka kepada orang yang lebih alim dalam agama ketimbang mereka, yaitu para sahabat.<\/p>\n<p>Kami juga menghimbau kepada kaum muslimin secara umum, agar tidak tergesa-gesa dan dengan mudahnya menghukumi setiap orang yang berpenampilan fisik sama dengan para pelaku teroris kemudian langsung menghukuminya sebagai teroris! Karena hal itu merupakan tindakan yang tidak didasari dengan ilmu, serta berasal dari rasa emosi belaka.<\/p>\n<p>Mudah-mudahan Allah menjaga kita semua dari tipu daya musuh, dan kita bisa istiqomah dijaman yang penuh dengan fitnah ini. Marilah kita bertaqwa kepada Allah, dan bertaubat dengan jujur terhadap segala dosa-dosa yang kita lakukan.<\/p>\n<p><em><strong>Baca Juga:<\/strong><\/em><\/p>\n<ul>\n<li><em><strong><a href=\"https:\/\/muslim.or.id\/1215-teroris-bukan-mujahid-dan-mujtahid.html\" target=\"_blank\" rel=\"noopener\">Teroris Bukan Mujahid dan Bukan Pula Mujtahid!<\/a><\/strong><\/em><\/li>\n<li><a href=\"https:\/\/buletin.muslim.or.id\/terorisme-berkedok-jihad\/\" target=\"_blank\" rel=\"noopener\"><em><strong>Terorisme Berkedok Jihad<\/strong><\/em><\/a><\/li>\n<\/ul>\n<p>&#8212;<\/p>\n<p><strong>Penulis: Abu Abdirrohman Bambang Wahono<\/strong><br \/>\n<strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\" target=\"_blank\" rel=\"noopener\">muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Apa yang dilakukan oleh sebagian orang dengan membawa bahan peledak di tubuhnya lalu meledakkan dirinya, maka perbuatan ini termasuk bunuh diri, merupakan perbuatan yang diharamkan dalam syariat Islam<\/p>\n","protected":false},"author":112,"featured_media":77392,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[7889,327,7560,1557,5737,115,33,671,240,174],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Terorisme: Apakah Aksi Ini Memiliki Dasar Syariat?<\/title>\n<meta name=\"description\" content=\"Masalah terorisme ini sangat urgent dan harus diketahui umat, agar tidak tertipu atau tertarik dengan pemahaman dan pemikiran mereka.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Terorisme: Apakah Aksi Ini Memiliki Dasar Syariat?\" \/>\n<meta property=\"og:description\" content=\"Masalah terorisme ini sangat urgent dan harus diketahui umat, agar tidak tertipu atau tertarik dengan pemahaman dan pemikiran mereka.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-11-16T01:11:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-02T23:52:54+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Bambang Wahono\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Bambang Wahono\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\"},\"author\":{\"name\":\"Bambang Wahono\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/9ce64daa5f24ee365ff21cd9e3462485\"},\"headline\":\"Terorisme dan Pengeboman\",\"datePublished\":\"2008-11-16T01:11:35+00:00\",\"dateModified\":\"2022-08-02T23:52:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\"},\"wordCount\":2436,\"commentCount\":33,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bom\",\"Bom Bunuh Diri\",\"bom bunuh diri bukan jihad\",\"bunuh diri\",\"ekstremisme\",\"Jihad\",\"Khawarij\",\"pengantin\",\"Radikal\",\"teroris\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\",\"url\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\",\"name\":\"Terorisme: Apakah Aksi Ini Memiliki Dasar Syariat?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-11-16T01:11:35+00:00\",\"dateModified\":\"2022-08-02T23:52:54+00:00\",\"description\":\"Masalah terorisme ini sangat urgent dan harus diketahui umat, agar tidak tertipu atau tertarik dengan pemahaman dan pemikiran mereka.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"terorisme\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Terorisme dan Pengeboman\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/9ce64daa5f24ee365ff21cd9e3462485\",\"name\":\"Bambang Wahono\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8e511643ee5b75563ead71de354bc3d9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8e511643ee5b75563ead71de354bc3d9?s=96&d=mm&r=g\",\"caption\":\"Bambang Wahono\"},\"url\":\"https:\/\/muslim.or.id\/author\/bambang-wahono\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Terorisme: Apakah Aksi Ini Memiliki Dasar Syariat?","description":"Masalah terorisme ini sangat urgent dan harus diketahui umat, agar tidak tertipu atau tertarik dengan pemahaman dan pemikiran mereka.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html","og_locale":"id_ID","og_type":"article","og_title":"Terorisme: Apakah Aksi Ini Memiliki Dasar Syariat?","og_description":"Masalah terorisme ini sangat urgent dan harus diketahui umat, agar tidak tertipu atau tertarik dengan pemahaman dan pemikiran mereka.","og_url":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-11-16T01:11:35+00:00","article_modified_time":"2022-08-02T23:52:54+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp","type":"image\/webp"}],"author":"Bambang Wahono","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Bambang Wahono","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html"},"author":{"name":"Bambang Wahono","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/9ce64daa5f24ee365ff21cd9e3462485"},"headline":"Terorisme dan Pengeboman","datePublished":"2008-11-16T01:11:35+00:00","dateModified":"2022-08-02T23:52:54+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html"},"wordCount":2436,"commentCount":33,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp?strip=all&lossy=1&ssl=1","keywords":["bom","Bom Bunuh Diri","bom bunuh diri bukan jihad","bunuh diri","ekstremisme","Jihad","Khawarij","pengantin","Radikal","teroris"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html","url":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html","name":"Terorisme: Apakah Aksi Ini Memiliki Dasar Syariat?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp?strip=all&lossy=1&ssl=1","datePublished":"2008-11-16T01:11:35+00:00","dateModified":"2022-08-02T23:52:54+00:00","description":"Masalah terorisme ini sangat urgent dan harus diketahui umat, agar tidak tertipu atau tertarik dengan pemahaman dan pemikiran mereka.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/434-terorisme-pengeboman.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/terorisme-dan-pengeboman.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"terorisme"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/434-terorisme-pengeboman.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Terorisme dan Pengeboman"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/9ce64daa5f24ee365ff21cd9e3462485","name":"Bambang Wahono","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8e511643ee5b75563ead71de354bc3d9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8e511643ee5b75563ead71de354bc3d9?s=96&d=mm&r=g","caption":"Bambang Wahono"},"url":"https:\/\/muslim.or.id\/author\/bambang-wahono"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/434"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/112"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=434"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/434\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/77392"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=434"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=434"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=434"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}