{"id":43569,"date":"2018-11-02T06:00:05","date_gmt":"2018-11-01T23:00:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=43569"},"modified":"2018-11-03T09:03:39","modified_gmt":"2018-11-03T02:03:39","slug":"aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html","title":{"rendered":"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)"},"content":{"rendered":"<p><em>Baca pembahasan sebelumnya <a href=\"https:\/\/muslim.or.id\/43221-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-4.html\">Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 4)<\/a><\/em><\/p>\n<h2><span style=\"font-size: 21pt;\">Sikap atau Perbuatan yang Wajib Kita Berikan atau Kita Tampakkan kepada Orang Kafir ketika Berinteraksi dengan Mereka<\/span><\/h2>\n<p>Terdapat beberapa perkara yang wajib kita berikan atau wajib kita tampakkan kepada orang kafir (selain kafir harbi) ketika kita berinteraksi dengan mereka. Perkara-perkara ini termasuk di antara hal yang menunjukkan kesempurnaan dan keindahan ajaran Islam, dan membantah anggapan sebagian orang bahwa ajaran Islam yang dibawa oleh Nabi <i>shallallahu ‘alaihi wa sallam <\/i>itu mengajarkan paham radikalisme kepada orang-orang kafir.<\/p>\n<p><b>Pertama, <\/b>wajib melindungi orang kafir dzimmi dan kafir musta’man selama mereka berada di negeri kaum muslimin. Juga wajib melindungi orang kafir musta’man ketika mereka keluar dari negeri kaum muslimin menuju negeri yang mereka merasa aman di sana. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ ذَلِكَ بِأَنَّهُمْ قَوْمٌ لَا يَعْلَمُونَ<\/span><\/p>\n<p>“Dan jika seorang di antara orang-orang musyrikin itu meminta perlindungan kepadamu, <b>maka lindungilah dia<\/b> supaya dia sempat mendengar firman Allah. <b>Kemudian antarkanlah dia ke tempat yang aman baginya. <\/b>Demikian itu disebabkan mereka kaum yang tidak mengetahui.” <b>(QS. At-Taubah [9]: 6)<\/b><\/p>\n<p><b>Kedua, <\/b>bersikap adil ketika memberikan penilaian atau memberikan keputusan hukum ketika terjadi sengketa antara mereka dengan kaum muslimin atau di antara mereka sendiri, ketika mereka berada di bawah kekuasaan hukum Islam. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ<\/span><\/p>\n<p>“Hai orang-orang yang beriman, hendaklah kamu menjadi orang-orang yang selalu menegakkan (kebenaran) karena Allah, menjadi saksi dengan adil. <b>Dan janganlah sekali-kali kebencianmu terhadap sesuatu kaum, mendorong kamu untuk berlaku tidak adil.<\/b> Berlaku adillah, karena adil itu lebih dekat kepada takwa. Dan bertakwalah kepada Allah, Sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.” <b>(QS. Al-Maidah [5]: 8)<\/b><\/p>\n<p>Yang dimaksud dengan “adil” dalam ayat tersebut adalah memutuskan hukum sesuai dengan apa yang terdapat dalam Al-Qur’an dan sunnah Nabi-Nya <i>shallallahu ‘alaihi wa sallam.<\/i><\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/31196-apakah-orang-kafir-akan-dihisab-di-akhirat.html\">Apakah Orang Kafir akan Dihisab di Akhirat?<\/a><\/span><\/p>\n<p><b>Ketiga, <\/b>mendakwahi mereka agar masuk Islam. Dakwah kepada orang kafir agar masuk Islam adalah fardhu kifayah atas kaum muslimin. Oleh karena itu, mengunjungi atau mendatangi rumah orang kafir dalam rangka mendakwahinya termasuk di antara perkara yang baik atau bahkan dianjurkan.<\/p>\n<p>Diriwayatkan dari Anas <i>radhiyallahu ‘anhu, <\/i>beliau menceritakan bahwa seorang pemuda (budak) milik orang Yahudi, yang pernah menjadi pelayan Nabi <i>shallallahu ‘alaihi wa sallam, <\/i>jatuh sakit. Lalu Nabi <i>shallallahu ‘alaihi wa sallam <\/i>pergi menjenguknya dan berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَسْلِمْ<\/span><\/p>\n<p>“Masuk Islam-lah kamu.”Lalu dia pun masuk Islam. <b>(HR. Bukhari no. 5657)<\/b><\/p>\n<p><b>Ke-empat, <\/b>haram atas kaum muslimin untuk memaksa orang-orang kafir, baik orang Yahudi, Nasrani atau selainnya, untuk mengubah agama mereka agar masuk ke dalam agama Islam. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَا إِكْرَاهَ فِي الدِّينِ قَدْ تَبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ<\/span><\/p>\n<p>“Tidak ada paksaan untuk (memasuki) agama (Islam). Sesungguhnya telah jelas jalan yang benar daripada jalan yang sesat.” <b>(QS. Al-Baqarah [2]: 256)<\/b><\/p>\n<p>Pada asalnya, tidak ada kebebasan memilih agama di dunia ini, karena semua orang wajib memilih agama Islam. Buktinya, jika mereka memilih agama kekafiran, Allah Ta’ala akan menghukumnya di akhirat kelak. Islam adalah satu-satunya agama yang Allah Ta’ala ridhai. Meskipun demikian, apakah wajib bagi kaum muslimin untuk memaksa orang kafir mengubah agama mereka agar masuk Islam? Jawabannya tentu saja tidak, bahkan tidak boleh berdasarkan ayat di atas. Dua hal ini harus kita bedakan.<\/p>\n<p><b>Kelima, <\/b>haram bagi seorang muslim untuk mendzalimi orang kafir (selain kafir harbi), baik mendzalimi badannya dengan memukulnya atau membunuhnya, atau bentuk-bentuk kedzaliman yang lainnya. Diriwayatkan dari sahabat ‘Abdullah bin ‘Amr <i>radhiyallahu ‘anhu, <\/i>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ قَتَلَ مُعَاهَدًا لَمْ يَرِحْ رَائِحَةَ الجَنَّةِ، وَإِنَّ رِيحَهَا تُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا<\/span><\/p>\n<p>“Barangsiapa yang membunuh orang kafir yang terikat perjanjian (mu’ahad), dia tidak akan mencium bau surga. Padahal bau surga itu tercium dari jarak perjalanan empat puluh tahun.” <b>(HR. Bukhari no. 3166)<\/b><\/p>\n<p>Yang dimaksud “orang kafir mu’ahad” dalam hadits di atas mencakup semua jenis orang kafir selain kafir harbi, yaitu orang kafir dzimmi, mu’ahad dan musta’man.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/29210-beberapa-bentuk-cinta-dan-loyalitas-wala-kepada-orang-kafir-yang-terlarang.html\">Beberapa Bentuk Cinta dan Loyalitas (Wala’) kepada Orang Kafir yang Terlarang<\/a><\/span><\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ قَتَلَ رَجُلًا مِنْ أَهْلِ الذِّمَّةِ لَمْ يَجِدْ رِيحَ الْجَنَّةِ، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ سَبْعِينَ عَامًا<\/span><\/p>\n<p>“Barangsiapa membunuh seorang kafir dzimmi, dia tidak akan mendapati bau surga. Padahal bau surga itu tercium dari jarak perjalanan tujuh puluh tahun.” <b>(HR. An-Nasa’i no. 4749, dan Ahmad no. 18072, shahih)<\/b><\/p>\n<p>Juga diriwayatkan dari sahabat Hakim bin Hizam <i>radhiyallahu ‘anhu, <\/i>beliau melewati sekelompok orang di Syam yang dijemur di bawah terik matahari, sedangkan di kepala mereka dituangi minyak. Beliau bertanya, “Ada apakah ini?”<\/p>\n<p>Orang-orang menjawab, “Mereka ini (orang kafir dzimmi) yang terlambat membayar jizyah.”<\/p>\n<p>Maka sahabat Hakim bin Hizam <i>radhiyallahu ‘anhu <\/i>berkata, “Aku bersaksi bahwa sungguh aku mendengar Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ اللهَ يُعَذِّبُ الَّذِينَ يُعَذِّبُونَ فِي الدُّنْيَا<\/span><\/p>\n<p>“Sesungguhnya Allah menyiksa orang-orang yang menyiksa orang lain di dunia.” <b>(HR. Muslim no. 2613)<\/b><\/p>\n<p><b>Ke-enam, <\/b>haram bagi kaum muslimin untuk menipu orang kafir dalam transaksi jual beli; atau mengambil harta mereka tanpa alasan yang bisa dibenarkan; dan wajib bagi kaum muslimin untuk melaksanakan amanah dari mereka, jika kita menerima amanah tersebut (misalnya, ketika kita dititipi barangnya untuk dijaga). Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَلَا مَنْ ظَلَمَ مُعَاهِدًا، أَوِ انْتَقَصَهُ، أَوْ كَلَّفَهُ فَوْقَ طَاقَتِهِ، أَوْ أَخَذَ مِنْهُ شَيْئًا بِغَيْرِ طِيبِ نَفْسٍ، فَأَنَا حَجِيجُهُ يَوْمَ الْقِيَامَةِ<\/span><\/p>\n<p>“Barangsiapa yang mendzalimi orang kafir yang terikat perjanjian, atau melecehkannya, atau membebani mereka dengan pekerjaan yang di luar kemampuannya, atau mengambil harta mereka tanpa kerelaan hatinya, maka aku akan memperkarakannya pada hari kiamat.” <b>(HR. Abu Dawud no. 3052, shahih)<\/b><\/p>\n<p>Artinya, kaum muslimin yang dzalim tersebut akan digugat oleh Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>pada hari kiamat atas perbuatan dzalim yang mereka lakukan di dunia terhadap orang-orang kafir.<\/p>\n<p><b>Ketujuh, <\/b>haram bagi kaum muslimin untuk menyakiti orang kafir dengan kata-kata, baik mencela, mengumpat, mencaci maki, menghardik; dan haram berdusta (berbohong) kepada mereka. Hal ini berdasarkan perintah Allah Ta’ala,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَقُولُوا لِلنَّاسِ حُسْنًا<\/span><\/p>\n<p>“Dan berbicaralah kepada manusia dengan cara yang baik.” <b>(QS. Al-Baqarah [2]: 83)<\/b><\/p>\n<p>“Manusia” dalam ayat tersebut bersifat umum, baik muslim atau non-muslim.<\/p>\n<p>Oleh karena itu, hendaknya kita berbicara kepada mereka dengan lemah lembut, yaitu dengan menunjukkan akhlak yang luhur, selama tidak: (1) menunjukkan rasa cinta kepada mereka; (2) terdapat unsur merendahkan diri di hadapan mereka; dan (3) lebih mengutamakan mereka dibandingkan diri kita sendiri. Misalnya, tidak diam saja ketika mereka berbicara yang tidak benar, apalagi jika berbicara tentang agama kita.<\/p>\n<p><b>Kedelapan, <\/b>wajib untuk berbuat baik kepada tetangga yang kafir, dalam bentuk tidak mengganggu atau menyakiti mereka. Sebagaimana dianjurkan untuk berbuat baik kepada mereka dengan memberikan sedekah jika mereka miskin; memberikan hadiah kepada mereka; atau memberikan saran-saran dalam perkara yang bermanfaat untuk urusan duniawi mereka. Hal ini berdasarkan makna umum dari sabda Rasulullah <i>shallallahu ‘alaihi wa sallam, <\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَا زَالَ يُوصِينِي جِبْرِيلُ بِالْجَارِ، حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ<\/span><\/p>\n<p>“Jibril terus-menerus berwasiat kepadaku berkaitan dengan tetangga, sampai-sampai aku mengira bahwa tetangga itu (berhak mendapatkan) warisan.” <b>(HR. Bukhari no. 6014 dan Muslim no. 2625)<\/b><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/28771-tahukah-anda-apa-yang-paling-dibenci-orang-kafir.html\">Tahukah Anda, Apa Yang Paling Dibenci Orang Kafir?<\/a><\/span><\/li>\n<li><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/27686-memilih-orang-kafir-menjadi-pemimpin.html\">Memilih Orang Kafir Menjadi Pemimpin<\/a><\/span><\/li>\n<\/ul>\n<p><b>[Bersambung]<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p>@Sint-Jobskade 718 NL, 7 Dzulhijjah 1439\/ 18 Agustus 2018<\/p>\n<p><b>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">M. Saifudin Hakim<\/a><\/b><\/p>\n<p>Artikel: <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n<p>&nbsp;<\/p>\n<p><b>Referensi:<\/b><\/p>\n<p>Disarikan dari kitab <b><i>Tahdziib Tashiil Al-‘Aqidah Al-Islamiyyah, <\/i><\/b>karya Syaikh ‘Abdullah bin ‘Abdul ‘Aziz Al-Jibrin <i>hafidzahullahu Ta’ala, <\/i>cetakan Maktabah Makkah tahun 1425 H.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Terdapat beberapa perkara yang wajib kita berikan atau wajib kita tampakkan kepada orang kafir (selain kafir harbi) ketika kita berinteraksi dengan mereka.<\/p>\n","protected":false},"author":65,"featured_media":43633,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2483,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)<\/title>\n<meta name=\"description\" content=\"Sikap atau perbuatan yang wajib kita berikan atau kita tampakkan kepada orang kafir ketika berinteraksi dengan mereka.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)\" \/>\n<meta property=\"og:description\" content=\"Sikap atau perbuatan yang wajib kita berikan atau kita tampakkan kepada orang kafir ketika berinteraksi dengan mereka.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-11-01T23:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-11-03T02:03:39+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)\" \/>\n<meta name=\"twitter:description\" content=\"Sikap atau perbuatan yang wajib kita berikan atau kita tampakkan kepada orang kafir ketika berinteraksi dengan mereka.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)\",\"datePublished\":\"2018-11-01T23:00:05+00:00\",\"dateModified\":\"2018-11-03T02:03:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html\"},\"wordCount\":1082,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"al wala wal bara\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html\",\"url\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html\",\"name\":\"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-11-01T23:00:05+00:00\",\"dateModified\":\"2018-11-03T02:03:39+00:00\",\"description\":\"Sikap atau perbuatan yang wajib kita berikan atau kita tampakkan kepada orang kafir ketika berinteraksi dengan mereka.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)","description":"Sikap atau perbuatan yang wajib kita berikan atau kita tampakkan kepada orang kafir ketika berinteraksi dengan mereka.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html","og_locale":"id_ID","og_type":"article","og_title":"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)","og_description":"Sikap atau perbuatan yang wajib kita berikan atau kita tampakkan kepada orang kafir ketika berinteraksi dengan mereka.","og_url":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-11-01T23:00:05+00:00","article_modified_time":"2018-11-03T02:03:39+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_title":"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)","twitter_description":"Sikap atau perbuatan yang wajib kita berikan atau kita tampakkan kepada orang kafir ketika berinteraksi dengan mereka.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)","datePublished":"2018-11-01T23:00:05+00:00","dateModified":"2018-11-03T02:03:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html"},"wordCount":1082,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1","keywords":["al wala wal bara","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html","url":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html","name":"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-11-01T23:00:05+00:00","dateModified":"2018-11-03T02:03:39+00:00","description":"Sikap atau perbuatan yang wajib kita berikan atau kita tampakkan kepada orang kafir ketika berinteraksi dengan mereka.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Aqidah-Al-Wala’-wal-Bara’-bagian-lima.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/43569-aqidah-al-wala-wal-bara-aqidah-asing-yang-dianggap-usang-bag-5.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Aqidah Al-Wala’ wal Bara’, Aqidah Asing yang Dianggap Usang (Bag. 5)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/43569"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=43569"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/43569\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/43633"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=43569"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=43569"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=43569"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}