{"id":43851,"date":"2018-11-24T06:00:10","date_gmt":"2018-11-23T23:00:10","guid":{"rendered":"https:\/\/muslim.or.id\/?p=43851"},"modified":"2021-04-29T13:32:04","modified_gmt":"2021-04-29T06:32:04","slug":"pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html","title":{"rendered":"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html\/#Bukankah_yang_ditanyakan_di_alam_kubur_itu_%E2%80%9CMan_Rabbuka%E2%80%9D_Siapakah_Tuhanmu\" title=\"Bukankah yang ditanyakan di alam kubur itu “Man Rabbuka?” (Siapakah Tuhanmu?)\">Bukankah yang ditanyakan di alam kubur itu “Man Rabbuka?” (Siapakah Tuhanmu?)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html\/#Pertanyaan_kubur_bukanlah_pertanyaan_hapalan\" title=\"Pertanyaan kubur bukanlah pertanyaan hapalan\">Pertanyaan kubur bukanlah pertanyaan hapalan<\/a><\/li><\/ul><\/nav><\/div>\n<p><em>Baca pembahasan sebelumnya <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/43846-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-2.html\">Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 2)<\/a><\/span><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bukankah_yang_ditanyakan_di_alam_kubur_itu_%E2%80%9CMan_Rabbuka%E2%80%9D_Siapakah_Tuhanmu\"><\/span><span style=\"font-size: 23pt;\">Bukankah yang ditanyakan di alam kubur itu <i>“Man Rabbuka?” <\/i>(Siapakah Tuhanmu?)<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagian pihak bertanya-tanya, mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah <i>“Man Rabbuka?” <\/i>(Siapakah Tuhanmu?), bukan <i>“Man Ilaahuka?” <\/i>(Siapakah sesembahanmu?)<\/p>\n<p>Jika pertanyaan kubur seperti itu, artinya dua macam tauhid itu adalah satu kesatuan, tidak perlu dipisahkan.<\/p>\n<p>Jawaban atas argumentasi ini adalah bahwa istilah rububiyyah dan uluhiyyah itu terkadang disebutkan bersamaan dalam satu rangkaian kalimat. Dalam kondisi semacam ini, rububiyyah dan uluhiyyah memiliki makna yang berbeda satu sama lain. Contohnya adalah firman Allah Ta’ala dalam surat An-Naas,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ أَعُوذُ بِرَبِّ النَّاسِ مَلِكِ النَّاسِ إِلَهِ النَّاسِ<\/span><\/p>\n<p>“Katakanlah, &#8220;Aku berlidung kepada Tuhan (yang memelihara dan menguasai) manusia. Raja manusia. Sesembahan manusia.” <b>(QS. An-Naas [114]: 1-3)<\/b><\/p>\n<p>Dalam kutipan ayat di atas, maka makna “Rabb” adalah raja, yang menciptakan, dan makna rububiyyah lainnya.<\/p>\n<p>Sedangkan makna <i>“ilaah” <\/i>adalah <i>“al-ma’buud” <\/i>(sesembahan), satu-satunya yang berhak untuk disembah.<\/p>\n<p>Kondisi yang kedua, terkadang istilah rububiyyah dan uluhiyyah itu disebutkan sendiri-sendiri, tidak digandeng satu sama lain. Dalam kondisi semacam ini, makna istilah rububiyyah dan uluhiyyah itu mencakup dua-duanya sekaligus.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/11549-tauhid-misi-utama-para-nabi-dan-rasul.html\">Tauhid, Misi Utama Para Nabi dan Rasul<\/a><\/span><\/p>\n<p>Contohnya adalah pertanyaan alam kubur yang sedang kita bahas. Makna dari,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من ربك؟<\/span><\/p>\n<p>(Siapakah Rabbmu), adalah:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من إلهك وخالقك؟<\/span><\/p>\n<p>(Siapakah sesembahanmu dan penciptamu?)<\/p>\n<p>Sehingga kata “Rabb” dalam pertanyaan kubur itu mencakup makna rububiyyah dan uluhiyyah sekaligus.<\/p>\n<p>Contoh lainnya adalah firman Allah Ta’ala,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الَّذِينَ أُخْرِجُوا مِنْ دِيَارِهِمْ بِغَيْرِ حَقٍّ إِلَّا أَنْ يَقُولُوا رَبُّنَا اللَّهُ<\/span><\/p>\n<p>“(Yaitu) orang-orang yang telah diusir dari kampung halaman mereka tanpa alasan yang benar, kecuali karena mereka berkata, &#8220;Tuhan kami hanyalah Allah&#8221;.” <b>(QS. Al-Hajj [22]: 40)<\/b><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ<\/span><\/p>\n<p>“Katakanlah, &#8220;Apakah Aku akan mencari Tuhan selain Allah, padahal dia adalah Tuhan bagi segala sesuatu.” <b>(QS. Al-An’am [6]: 164)<\/b><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا<\/span><\/p>\n<p>“Sesungguhnya orang-orang yang mengatakan, &#8220;Tuhan kami ialah Allah&#8221;, kemudian mereka meneguhkan pendirian mereka.” <b>(QS. Fushshilat [41]: 30)<\/b><\/p>\n<p>“Rabb” dalam ayat-ayat di atas memiliki makna uluhiyyah, karena berdiri sendiri, tidak disebutkan bersamaan dengan kata <i>“ilaah”<\/i>. <b>[1]<\/b><\/p>\n<p>Sejenis dengan ini adalah istilah “iman” dan “Islam”. Jika dua-duanya disebutkan bersamaa, maka “iman” adalah keyakinan dalam hati, sedangkan “Islam” adalah amal anggota badan. Namun jika disebutkan salah satu saja, misalnya hanya disebutkan “iman” saja, maka “iman” tersebut mencakup keyakinan hati dan amal anggota badan sekaligus.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/9964-dakwah-tauhid-kepada-keluarga.html\">Dakwah Tauhid Kepada Keluarga<\/a><\/span><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pertanyaan_kubur_bukanlah_pertanyaan_hapalan\"><\/span><span style=\"font-size: 24pt;\"><b>Pertanyaan kubur bukanlah pertanyaan hapalan<\/b><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kita telah mengetahui bahwa jawaban atas pertanyaan di alam kubur nanti sangat tergantung pada amalan kita ketika di dunia. Apakah ketika kita di dunia ini menjadi hamba dan penyembah Allah Ta’ala, ataukah menjadi hamba dan penyembah selain Allah Ta’ala. Semua orang sebelum mati, bahkan anak SD sekalipun, sudah hafal jawaban atas pertanyaan-pertanyaan alam kubur. Akan tetapi, pertanyaan di atas bukanlah ujian hapalan. Bisa jadi seseorang sangat hapal jawaban pertanyaan-pertanyaan di atas, namun ketika di alam kubur nanti dia tidak mampu menjawabnya. Karena sekali lagi, kemampuan kita menjawab pertanyaan di atas sangat tergantung dengan amalan kita ketika di dunia.<\/p>\n<p>Pertanyaan <i>“man rabbuka” <\/i>bukanlah untuk menguji apakah seseorang meyakini tauhid rububiyyah ataukah tidak. Karena rububiyyah Allah Ta’ala itu sudah menjadi fitrah manusia, bahkan orang-orang kafir musyrik sekalipun. Jika pertanyaan tersebut untuk menguji keimanaan terhadap tauhid rububiyyah, tentu kaum musyrikin akan mampu menjawabnya.<\/p>\n<p>Misalnya, dalam firman Allah Ta’ala berikut ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ فَقُلْ أَفَلَا تَتَّقُونَ<\/span><\/p>\n<p>&#8220;Katakanlah, ’Siapakah yang memberi rizki kepadamu dari langit dan bumi, atau siapakah yang kuasa (menciptakan) pendengaran dan penglihatan, dan siapakah yang mengeluarkan yang hidup dari yang mati dan mengeluarkan yang mati dari yang hidup, dan siapakah yang mengatur segala urusan?’ Maka mereka akan menjawab, <b>’Allah’.<\/b> Maka katakanlah, ’Mengapa kamu tidak bertakwa kepada-Nya?’&#8221; <b>(QS. Yunus [10]: 31)<\/b><\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/8329-memperbaiki-tauhid-ibarat-memperbaiki-jantung-pada-badan.html\">Memperbaiki Tauhid Ibarat Memperbaiki Jantung pada Badan<\/a><\/span><\/p>\n<p>Oleh karena itu, mencukupkan diri dengan meyakini rububiyyah Allah Ta’ala, tidaklah menyelamatkan seseorang dari neraka dan tidaklah memasukkan seseorang ke dalam agama Islam. Buktinya, Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>tetap memerangi kaum musyrikin Arab, meskipun mereka meyakini rububiyyah Allah Ta’ala. Rasulullah perangi mereka sampai mereka meyakini dan menetapkan tauhid uluhiyyah, sebagaimana sabda Nabi <i>shallallahu ‘alaihi wa sallam,<\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا: لاَ إِلَهَ إِلَّا اللَّهُ، فَمَنْ قَالَ: لاَ إِلَهَ إِلَّا اللَّهُ، فَقَدْ عَصَمَ مِنِّي نَفْسَهُ وَمَالَهُ، إِلَّا بِحَقِّهِ وَحِسَابُهُ عَلَى اللَّهِ<\/span><\/p>\n<p>“Aku diperintahkan untuk memerangi manusia sampai mereka mengatakan <i>‘laa ilaaha illallah’ <\/i>(tidak ada sesembahan yang berhak disembah melainkan Allah). Siapa saja yang telah mengucapkan <i>laa ilaaha illallah<\/i>, sungguh terjagalah nyawa dan harta mereka, kecuali karena hak (Islam). Sedangkan perhitungannya ada di sisi Allah Ta’ala.” <b>(HR. Bukhari no. 2946 dan Muslim no. 21)<\/b><\/p>\n<p>Jika tauhid rububiyyah itu sudah terpatri dalam fitrah manusia, lalu buat apa Allah Ta’ala menyebutkan tauhid rububiyyah dalam Al-Qur’an?<\/p>\n<p>Jawabannya adalah keyakinan mereka tentang tauhid rububiyyah itu Allah Ta’ala jadikan sebagai dalil dan bukti untuk menetapkan tauhid uluhiyyah. Maksudnya, bagaimana mungkin kalian orang-orang musyrik meyakini rububiyyah Allah Ta’ala, namun kalian tidak menetapkan hak uluhiyyah hanya untuk Allah Ta’ala semata?<\/p>\n<p>Oleh karena itu, kita jumpai perintah pertama dalam Al-Qur’an adalah perintah untuk mentauhidkan Allah dalam uluhiyyah, kemudian Allah Ta’ala sebutkan alasannya yaitu adanya keyakinan terhadap rububiyyah Allah Ta’ala.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ ؛ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ<\/span><\/p>\n<p>“Hai manusia, sembahlah Tuhanmu yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertakwa. Dialah yang menjadikan bumi sebagai hamparan bagimu dan langit sebagai atap, dan dia menurunkan air (hujan) dari langit, lalu dia menghasilkan dengan hujan itu segala buah-buahan sebagai rezki untukmu. Karena itu janganlah kamu mengadakan sekutu-sekutu bagi Allah, padahal kamu mengetahui.” <b>(QS. Al-Baqarah [2]: 21-22)<\/b><\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html\">Lebih Penting Khilafah ataukah Dakwah Tauhid?<\/a><\/span><\/p>\n<p>Dalam ayat di atas, setelah Allah Ta’ala menyebutkan perintah untuk menyembah-Nya (tauhid uluhiyyah), Allah Ta’ala menyebutkan alasannya, yaitu karena kalian telah meyakini tauhid rububiyyah, dengan meyakini Allah Ta’ala sebagai pencipta manusia, pencipta bumi dan yang menurunkan hujan dari langit.<\/p>\n<p>Oleh karena itu, Allah Ta’ala mempertanyakan orang-orang yang memalingkan ibadah kepada selain Allah Ta’ala, padahal sesembahan mereka itu tidak memiliki andil sedikit pun dalam penciptaan. Perbuatan mereka itu tidaklah konsisten dan sangat kontradiktif. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ أَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ ائْتُونِي بِكِتَابٍ مِنْ قَبْلِ هَذَا أَوْ أَثَارَةٍ مِنْ عِلْمٍ إِنْ كُنْتُمْ صَادِقِينَ<\/span><\/p>\n<p>“Katakanlah, &#8220;Terangkanlah kepadaku tentang apa yang kamu sembah selain Allah; perlihatkan kepada-Ku apakah yang telah mereka ciptakan dari bumi ini atau adakah mereka berserikat (dengan Allah) dalam (penciptaan) langit? Bawalah kepada-Ku Kitab yang sebelum (Al-Qur’an) ini atau peninggalan dari pengetahuan (orang-orang dahulu), jika kamu adalah orang-orang yang benar.&#8221; <b>(QS. Al-Ahqaf [46]: 4) [2]<\/b><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/20219-kisah-pemuda-ahli-tauhid-yang-pemberani.html\">Kisah Pemuda Ahli Tauhid Yang Pemberani<\/a><\/span><\/li>\n<li><span style=\"color: #ff0000;\">Kurang Perhatian Terhadap Dakwah Tauhid, Sebab Perpecahan<\/span><\/li>\n<\/ul>\n<p><b>[Bersambung]<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p>@Puri Gardenia I10, 6 Rabi’ul awwal 1440\/ 14 November 2018<\/p>\n<p><b>Penulis: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">M. Saifudin Hakim<\/a><\/span><\/b><\/p>\n<p>Artikel: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><b>Catatan kaki:<\/b><\/p>\n<p><b>[1] <\/b><b> <\/b>Lihat kitab <b><i>Al-Irsyaad ila Shahiihil I’tiqaad, <\/i><\/b>ha;. 27-28 karya Syaikh Dr. Shalih bin Fauzan bin ‘Abdullah Al-Fauzan <i>hafidzahullahu Ta’ala <\/i>(penerbit Maktabah Salsabila).<\/p>\n<p><b>[2] <\/b><b> <\/b>Lihat kitab <b><i>Duruus minal Qur’anil Kariim<\/i><\/b><i>, <\/i>karya Syaikh Dr. Shalih bin Fauzan bin ‘Abdullah Al-Fauzan <i>hafidzahullahu Ta’ala, <\/i>hal. 25-26 (penerbit Daarul ‘Ashimah KSA, cetakan pertama tahun 1421).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagian pihak bertanya-tanya, mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah “Man Rabbuka?” (Siapakah Tuhanmu?), bukan “Man Ilaahuka?” (Siapakah sesembahanmu?)<\/p>\n","protected":false},"author":65,"featured_media":43912,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[4196,1588,32,2685,1727,1728],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)<\/title>\n<meta name=\"description\" content=\"Mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah “Man Rabbuka?”, bukan “Man Ilaahuka?”\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)\" \/>\n<meta property=\"og:description\" content=\"Mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah “Man Rabbuka?”, bukan “Man Ilaahuka?”\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2018-11-23T23:00:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-29T06:32:04+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)\" \/>\n<meta name=\"twitter:description\" content=\"Mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah “Man Rabbuka?”, bukan “Man Ilaahuka?”\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)\",\"datePublished\":\"2018-11-23T23:00:10+00:00\",\"dateModified\":\"2021-04-29T06:32:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html\"},\"wordCount\":1070,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"aqidah salaf\",\"pembagian tauhid\",\"tauhid\",\"tauhid asma wa shifat\",\"tauhid rububiyah\",\"tauhid uluhiyah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html\",\"url\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html\",\"name\":\"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-11-23T23:00:10+00:00\",\"dateModified\":\"2021-04-29T06:32:04+00:00\",\"description\":\"Mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah “Man Rabbuka?”, bukan “Man Ilaahuka?”\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"tsalatsatul ushul, pembagian tauhid\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)","description":"Mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah “Man Rabbuka?”, bukan “Man Ilaahuka?”","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html","og_locale":"id_ID","og_type":"article","og_title":"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)","og_description":"Mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah “Man Rabbuka?”, bukan “Man Ilaahuka?”","og_url":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2018-11-23T23:00:10+00:00","article_modified_time":"2021-04-29T06:32:04+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_title":"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)","twitter_description":"Mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah “Man Rabbuka?”, bukan “Man Ilaahuka?”","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)","datePublished":"2018-11-23T23:00:10+00:00","dateModified":"2021-04-29T06:32:04+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html"},"wordCount":1070,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1","keywords":["aqidah salaf","pembagian tauhid","tauhid","tauhid asma wa shifat","tauhid rububiyah","tauhid uluhiyah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html","url":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html","name":"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-11-23T23:00:10+00:00","dateModified":"2021-04-29T06:32:04+00:00","description":"Mengapa tauhid rububiyyah dan tauhid uluhiyyah harus dipisahkan, padahal yang ditanyakan di alam kubur nanti adalah “Man Rabbuka?”, bukan “Man Ilaahuka?”","breadcrumb":{"@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/11\/Pembagian-Tauhid-Menjadi-Tiga-3.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"tsalatsatul ushul, pembagian tauhid"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/43851-pembagian-tauhid-menjadi-tiga-ide-siapa-bag-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Pembagian Tauhid Menjadi Tiga, Ide Siapa? (Bag. 3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/43851"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=43851"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/43851\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/43912"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=43851"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=43851"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=43851"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}