{"id":439,"date":"2008-11-20T23:05:16","date_gmt":"2008-11-20T15:05:16","guid":{"rendered":"https:\/\/muslim.or.id\/?p=439"},"modified":"2021-04-21T10:02:20","modified_gmt":"2021-04-21T03:02:20","slug":"keutamaan-ilmu-dan-ahlinya-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html","title":{"rendered":"Keutamaan Ilmu dan Ahlinya (Bag. 2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\/#Bahaya_Apabila_Urusan_Tidak_Dipegang_Oleh_Ahli_Ilmu\" title=\"Bahaya Apabila Urusan Tidak Dipegang Oleh Ahli Ilmu\">Bahaya Apabila Urusan Tidak Dipegang Oleh Ahli Ilmu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\/#Tetaplah_Bertakwa_dan_Memelihara_Keikhlasan\" title=\"Tetaplah Bertakwa dan Memelihara Keikhlasan\">Tetaplah Bertakwa dan Memelihara Keikhlasan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\/#Pelajari_Al-Quran_Dengan_Baik\" title=\"Pelajari Al-Qur&#8217;an Dengan Baik\">Pelajari Al-Qur&#8217;an Dengan Baik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\/#Pelajarilah_As_Sunnah\" title=\"Pelajarilah As Sunnah\">Pelajarilah As Sunnah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\/#Membaca_Kitab_Para_Ulama_yang_Terpercaya\" title=\"Membaca Kitab Para Ulama yang Terpercaya\">Membaca Kitab Para Ulama yang Terpercaya<\/a><\/li><\/ul><\/nav><\/div>\n<p><strong>Baca pembahasan sebelumnya: <a href=\"https:\/\/muslim.or.id\/438-keutamaan-ilmu-1.html\"><span style=\"color: #ff0000;\">Keutamaan Ilmu dan Ahlinya (Bag. 1)<\/span><\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bahaya_Apabila_Urusan_Tidak_Dipegang_Oleh_Ahli_Ilmu\"><\/span><span style=\"font-size: 21pt;\"><strong>Bahaya Apabila Urusan Tidak Dipegang Oleh Ahli Ilmu<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Oleh karena itu tidak seyogyanya bagi seorang ahli ilmu yang dipercaya untuk menjadi hakim yang mengadili di antara manusia serta telah dianugerahi ilmu dan <em>bashirah<\/em> oleh Allah sementara kebutuhan umat sangat memuncak kemudian menolak jabatan kehakiman yang ditawarkan kepadanya.<\/p>\n<p>Akan tetapi sudah menjadi kewajiban baginya untuk menerima tawaran itu dan menyiapkan diri untuk segera beramal dengan ilmunya serta menerapkan apa yang diinginkan orang darinya. Dan dengan ilmunya itulah dia akan bisa mendatangkan banyak kebaikan bagi umat manusia. Hendaknya dia juga memohon taufik dan pertolongan dari Rabbnya.<\/p>\n<p>Namun apabila ternyata dia tidak sanggup dan memandang dirinya belum mampu untuk memenuhinya maka dia bisa meminta toleransi untuk mundur atau terus menerimanya. Adapun orang yang sengaja menyia-nyiakan kesempatan baik maka yang demikian itu tidak pantas baginya. Karena kesempatan ini merupakan sebuah pintu yang seharusnya dibuka oleh ahli ilmu dan ahli iman yang memiliki kesanggupan demi menebarkan manfaat bagi umat manusia.<\/p>\n<p>Bahkan sudah semestinya para ulama mempunyai cita-cita yang tinggi dan niat yang bersih serta berkeinginan kuat untuk memberikan manfaat bagi kaum muslimin, demi menyelesaikan berbagai kesulitan mereka, supaya nantinya posisi tersebut tidak dipegang oleh orang yang bodoh.<\/p>\n<p>Karena apabila ahli ilmu sudah pergi niscaya yang menggantikannya adalah orang-orang yang bodoh, dan itu sudah pasti. Kalau tidak ini ya itu. Oleh sebab itu keberadaan para hakim yang bisa memutuskan berbagai persoalan dan mengadili dengan benar di antara mereka adalah sangat dibutuhkan. Kalau orang-orang baik bisa menangani posisi tersebut maka itulah kebaikan, akan tetapi kalau mereka tidak mau menanganinya maka orang-orang selain merekalah yang akan mendudukinya.<\/p>\n<p>Oleh sebab itulah sudah menjadi kewajiban bagi ulama dan bagi setiap orang yang memiliki rasa takut kepada Allah untuk mempertimbangkan baik-baik hal ini dengan senantiasa mengharap curahan pahala dari sisi Allah. Dan hendaknya dia harus bersabar dan tabah dalam melaksanakan tugas seraya mengharapkan pahala dari sisi Allah <em>&#8216;azza wa jalla<\/em>.<\/p>\n<p>Terdapat hadits yang shahih dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang menceritakan bahwa beliau pernah bersabda, <em>&#8220;Sesungguhnya Allah tidak akan mencabut ilmu secara tiba-tiba dari hati-hati manusia. Akan tetapi Allah mencabut ilmu itu dengan cara mencabut nyawa para ulama satu demi satu. Sampai datanglah suatu saat ketika tidak ada lagi orang yang alim maka orang-orang pun mengangkat para pemimpin yang bodoh-bodoh. Maka mereka pun ditanya tentang berbagai masalah, kemudian merekapun berfatwa tanpa ilmu. Sehingga mereka sendiri sesat dan juga menyesatkan orang lain.&#8221;<\/em> (HR. Al Bukhari dan Muslim di dalam kedua kitab Shahih mereka dari hadits Abdullah bin Amr bin Al &#8216;Ash <em>radhiyallahu &#8216;anhuma<\/em>)<\/p>\n<p>Dengan demikian jelaslah bagi para ulama dan ahli iman tentang betapa besar bahaya dan akibat buruk yang muncul apabila ulama yang baik sudah lenyap atau apabila mereka sengaja meninggalkan perannya dan malah memberikannya kepada orang lain. Dan tidaklah tersembunyi bagi kita bahwasanya apabila seorang alim itu -entah menjabat sebagai hakim atau yang lainnya- berijtihad dan benar niscaya dia akan memperoleh dua pahala. Dan apabila dia berijtihad dan terjatuh dalam kesalahan maka dia mendapatkan satu pahala. Sebagaimana hal itu sudah tercantum dalam hadits shahih dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Maka sebenarnya tidak ada bahaya bagi dirinya apabila dia senantiasa bersikap jujur, ikhlas dan serius mencari kebenaran. Yang dikhawatirkan sebenarnya ialah orang-orang yang menerjuni dunia peradilan dengan tidak sebagaimana mestinya, juga orang yang berfatwa dengan landasan kebodohan, atau orang yang mengadili dengan tindakan curang.<\/p>\n<p>Hal itu sebagaimana telah disebutkan di dalam hadits Buraidah <em>radhiyallahu &#8216;anhu<\/em> dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Beliau bersabda, <em>&#8220;Ada tiga macam hakim. Dua di antaranya berada di neraka dan satu berada di surga. Adapun yang berada di surga ialah seorang hakim yang mengetahui kebenaran dan memutuskan perkara dengannya. Sedangkan seorang hakim yang mengetahui kebenaran akan tetapi malah memutuskan perkara dengan curang maka dia berada di neraka. Kemudian seorang hakim yang memutuskan perkara di kalangan umat manusia dengan landasan kebodohan maka dia juga di neraka.&#8221;<\/em> (HR. Abu Dawud, At Tirmidzi, An Nasa&#8217;i, Ibnu Majah dan dishahihkan Al Hakim)<\/p>\n<p>Adapun orang yang berusaha mencari kebenaran dan bersungguh-sungguh dalam menerapkannya serta mengusahakan tersebarnya manfaat bagi kaum muslimin maka dia berada di antara dua posisi; kalau tidak mendapat dua pahala, ya mendapat satu pahala, sebagaimana sudah diterangkan terdahulu di dalam hadits dari Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tetaplah_Bertakwa_dan_Memelihara_Keikhlasan\"><\/span><span style=\"font-size: 21pt;\"><strong>Tetaplah Bertakwa<\/strong> <strong>dan<\/strong> <strong>Memelihara Keikhlasan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kemudian aku juga hendak berpesan kepada seluruh saudaraku umat Islam secara umum serta kepada para ahli ilmu dan pelajar secara khusus begitu juga kepada diriku sendiri untuk senantiasa bertakwa kepada Allah <em>&#8216;azza wa jalla<\/em> dalam setiap urusan, juga untuk beramal dengan ilmu yang sudah kita miliki dengan cara menunaikan berbagai kewajiban yang dibebankan Allah kepada kita dan supaya menjauhi berbagai hal yang diharamkan-Nya.<\/p>\n<p>Karena seorang penuntut ilmu adalah menjadi teladan bagi orang yang lainnya dalam melakukan atau meninggalkan sesuatu pada semua kondisinya; baik tatkala berada dalam sidang peradilan maupun bukan, ketika berada di jalan maupun ketika berada di rumah, dalam pergaulan dan perkumpulannya dengan sesama manusia, ketika mengendarai angkutan, ketika berada di bandara, dan dalam semua situasi yang dialaminya. Sehingga seharusnya dia adalah contoh dalam kebaikan.<\/p>\n<p>Wajib bagi dirinya untuk senantiasa mendekatkan diri kepada Allah dan beramal dengan ilmu yang diajarkan oleh Allah <em>subhanahu wa ta&#8217;ala<\/em> dan mendakwahi manusia untuk mengikuti kebaikan dengan perkataan dan perbuatannya secara beriringan. Sehingga dia akan tampak jelas di antara manusia dengan ilmu dan keutamaan yang dimilikinya dan perjalanan hidupnya yang lurus serta metode yang diterapkannya yang berada di atas manhaj Nabawi yang dititi oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan para sahabatnya yang mulia, semoga Allah meridhai mereka, dan mereka juga sangat menaruh perhatian yang dalam untuk memberikan kejelasan bagi umat tanpa diiringi maksud untuk menyombongkan diri di hadapan mereka.<\/p>\n<p>Seorang alim maupun bukan, sesungguhnya berada di tepi bahaya yang sangat menakutkan. Terkadang bahaya itu datang karena riya&#8217;, terkadang timbul dari sisi kesombongan, dan terkadang bersumber dari sebab lain atau maksud-maksud buruk lainnya. Maka kewajiban baginya adalah bertakwa kepada Allah dan mengikhlaskan amalan untuk-Nya. Dan hendaknya dia selalu mendekatkan diri kepada Allah subhanahu wa ta&#8217;ala dalam seluruh urusannya.<\/p>\n<p>Dan hendaknya dia menjadi orang yang tawadhu&#8217; di hadapan hamba-hamba Allah, tidak bersikap sombong kepada mereka dengan ilmu yang diberikan oleh Allah kepada dirinya dan tidak diberikan kepada kebanyakan orang. Maka hendaknya dia bersyukur kepada Allah karenanya. Dan salah satu bentuk syukur kepada Allah ialah dengan bersikap tawadhu&#8217;, tidak sombong. Termasuk bentuk syukur kepada Allah adalah menyebarkan ilmu di masjid-masjid atau di tempat-tempat lain. Sehingga seorang hakim bisa berceramah di hadapan orang banyak apabila dia sedang dibutuhkan oleh mereka. Atau dengan cara mengajari para penuntut ilmu serta berdakwah ilallah dan turut serta beramar ma&#8217;ruf nahi munkar. Dan ia juga bersungguh-sungguh untuk berupaya memperbaiki kondisi kaum muslimin. Dia juga bisa berhubungan langsung dengan pihak pemerintah dan mengangkat permasalahan yang dalam pandangannya itu bisa mendatangkan kebaikan demi menasihati mereka. Sehingga hakim tersebut akan senantiasa bergulat dalam memperjuangkan bermacam-macam kemaslahatan umat Islam, dan dalam segala hal yang bisa memberikan manfaat untuk mereka, demi menunaikan kewajibannya dan mengangkat kepentingan Islam dan para pemeluknya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pelajari_Al-Quran_Dengan_Baik\"><\/span><span style=\"font-size: 21pt;\"><strong>Pelajari Al-Qur&#8217;an Dengan Baik<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Selain itu saya juga berpesan kepada saudara-saudaraku semuanya, terutama para ahli ilmu dan pelajar supaya menaruh perhatian besar terhadap al-Qur&#8217;an al-Karim. Karena ia adalah Kitab paling agung dan Kitab paling mulia yang telah memuat sebaik-baik ilmu pengetahuan dan ilmu yang paling bermanfaat seluruhnya, sebagaimana hal itu sudah tidak tersamar lagi. Al-Qur&#8217;an itulah pembantu terkuat sesudah Allah <em>&#8216;azza wa jalla<\/em> untuk bisa menopang upaya mendalami ilmu agama dan memahami seluk beluknya, dan juga untuk memupuk rasa takutnya kepada Allah <em>&#8216;azza wa jalla<\/em>. Ia juga menjadi sarana pendukung dalam rangka meneladani orang-orang baik.<\/p>\n<p>Oleh sebab itu aku mewasiatkan kepada semuanya dan juga kepada diriku sendiri untuk menaruh perhatian besar terhadap Kitab yang agung ini dengan cara merenungkan dan memahami makna-maknanya serta untuk memperbanyak membacanya di waktu siang maupun malam. Dan hendaknya kita selalu kembali merujuk kepadanya dalam memecahkan segala urusan.<\/p>\n<p>Dan hendaknya menelaah perkataan-perkataan ulama tafsir dalam memahami ayat-ayat yang belum dimengerti maksudnya, karena itu merupakan sarana terbaik untuk membantu memahami Kitabullah. Karena Kitab ini merupakan kitab yang terbaik, kitab yang paling utama dan kitab yang paling benar maka Allah Yang Maha suci pun berfirman tatkala menyifatinya, <em>&#8220;Sesungguhnya al-Qur&#8217;an ini akan menunjukkan kepada yang lebih lurus.&#8221;<\/em> (QS. Al Israa&#8217; [17]: 9)<\/p>\n<p>Allah <em>&#8216;azza wa jalla<\/em> juga berfirman, <em>&#8220;Dan Kami telah menurunkan kepadamu al-Kitab sebagai penjelas segala sesuatu, sebagai petunjuk, rahmat dan kabar gembira bagi umat Islam.&#8221;<\/em> (QS. An Nahl [16]: 89)<\/p>\n<p>Allah jalla wa &#8216;ala juga berfirman, <em>&#8220;Katakanlah, Ia (al-Qur&#8217;an) merupakan petunjuk dan obat bagi orang-orang yang beriman.&#8221;<\/em> (QS. Fushshilat [41]: 44)<\/p>\n<p>Allah Yang Maha suci juga berfirman, <em>&#8220;Tidak ada sesuatupun yang kami luputkan dari dalam Al-Kitab.&#8221;<\/em> (QS. Al An&#8217;am [6]: 38)<\/p>\n<p>Oleh sebab itulah maka sudah selayaknya bagi seluruh kaum muslimin dan muslimat dan terutama bagi ahli ilmu untuk mempelajarinya dengan penuh perhatian dan menggigitnya dengan gigi-gigi geraham mereka, dan berusaha keras dalam merenungkan, memahami dan mengamalkan isinya, dan juga dengan melihat penafsiran-penafsiran yang diberikan para ulama tentang masalah yang terasa sulit dipahami. Hal ini sesuai dengan firman Allah <em>subhanahu wa ta&#8217;ala<\/em>, <em>&#8220;Inilah Kitab yang Kami turunkan kepadamu dengan penuh membawa barakah agar direnungkan ayat-ayatnya dan orang-orang yang berpikir mau mempelajarinya.&#8221;<\/em> (QS. Shaad [38]: 29)<\/p>\n<p>Allah <em>subhanahu wa ta&#8217;ala<\/em> juga berfirman, <em>&#8220;Apakah mereka tidak mau merenungkan Al-Qur&#8217;an, ataukah di atas hati mereka terdapat gembok-gembok yang menguncinya?&#8221;<\/em> (QS. Muhammad [47]: 25)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pelajarilah_As_Sunnah\"><\/span><span style=\"font-size: 21pt;\"><strong>Pelajarilah As Sunnah<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kemudian sesudah itu hendaknya ia juga mempelajari Sunnah Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em>, memperhatikan dan berusaha menghafal sebagiannya sejauh yang mudah untuk dihafalkannya. Dengan tetap senantiasa memperbanyak mengulang dan menelaah hadits-haditsnya. Terutama hadits-hadits yang berkaitan dengan masalah akidah serta perkara lain yang wajib dikerjakan oleh hamba yang sudah terkena beban syari&#8217;at. Dan juga mempelajari Sunnah Nabi tentang amal diri pribadinya sendiri, karena hal itu lebih dekat jangkauannya dan lebih wajib baginya untuk menaruh perhatian tentangnya.<\/p>\n<p>Allah <em>subhanahu wa ta&#8217;ala<\/em> telah berfirman, <em>&#8220;Katakanlah, Jika kalian mengaku mencintai Allah, maka ikutilah aku. Niscaya Allah akan mencintai kalian dan mengampuni dosa-dosa kalian.&#8221;<\/em> (QS. Ali Imran [3]: 31)<\/p>\n<p>Dan tidak ada jalan untuk bisa mengikuti beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan sempurna melainkan dengan cara mempelajari hadits-hadits beliau, dengan menaruh perhatian terhadap hadits dan juga tetap menaruh perhatian terhadap Kitabullah <em>&#8216;azza wa jalla<\/em> secara beriringan.<\/p>\n<p>Aku nasihatkan kepada para ahli ilmu dan para pelajar agar mencurahkan perhatian kepada kitab-kitab hadits, dengan banyak membacanya, mengajarkannya dan mengulang-ulanginya. Dan kitab yang paling utama di antaranya adalah Dua Kitab Shahih (Shahih Bukhari dan Shahih Muslim, red), kemudian diikuti oleh Enam Kitab Induk yang lainnya (yaitu Sunan Abu Dawud, An-Nasa&#8217;i, Tirmidzi dan Ibnu Majah, red) kemudian disertai kitab Al-Muwaththa&#8217; karya Imam Malik, Musnad Imam Ahmad, Sunan Ad-Darimi, dan kitab-kitab hadits lainnya yang sudah cukup populer. Semoga Allah melipatgandakan pahala bagi para penulisnya. Semoga Allah membalas jasa yang mereka sumbangkan kepada kaum muslimin dengan sebaik-baik balasan.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Membaca_Kitab_Para_Ulama_yang_Terpercaya\"><\/span><span style=\"font-size: 21pt;\"><strong>Membaca Kitab Para Ulama yang Terpercaya<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kemudian hendaknya mereka juga membaca karya-karya ulama yang dikenal berakidah lurus dan memiliki perbendaharaan ilmu yang luas dan sarat dengan dalil-dali syari&#8217;at. Di antara mereka yaitu Syaikhul Islam Ibnu Taimiyah dan murid-muridnya, Al &#8216;Allamah Ibnul Qayyim dan Al Hafizh Ibnu Katsir, <em>rahmatullaahi &#8216;alaihim jamii&#8217;an<\/em>. Mereka ini sudah sangat pakar dalam bidangnya. Mereka telah berhasil menyebarkan sekian banyak ilmu di tengah kaum muslimin dan membeberkan kepada orang-orang tentang hakekat Akidah Ahlus Sunnah wal Jama&#8217;ah dengan disertai dalil-dalilnya dari Al-Kitab dan As-Sunnah.<\/p>\n<p>Beberapa kitab Syaikhul Islam yang paling utama ialah <em>Minhajus-Sunnah<\/em>, <em>Majmu&#8217; Fatawa<\/em>, <em>Muthabaqatu Sharihil &#8216;Aql li Shahihil Manqul<\/em>, <em>Al-Jawab Ash-Shahih fi Raddi &#8216;ala Man Baddala Diin Al-Maasih<\/em>, dan kitab-kitab berfaedah lainnya serta kitab-kitab yang mencakup penjelasan tentang akidah yang shahihah dan hukum-hukum serta bantahan bagi musuh-musuh Islam. Beberapa kitab Ibnul Qayyim yang paling utama adalah <em>Ath-Thuruq Al-Hukmiyah<\/em>, <em>I&#8217;laamul Muwaqqi&#8217;iin<\/em>, <em>Zaadul Ma&#8217;aad<\/em>. Kitab-kitab ini memiliki urgensi yang sangat besar, apalagi bagi para hakim dan pemberi fatwa.<\/p>\n<p>Demikian pula hendaknya mengkaji kumpulan fatwa para Imam Dakwah yang diberi nama dengan <em>Durarus Saniyah<\/em>. Kitab tersebut telah merangkum banyak risalah dan tanya jawab yang sarat faidah karya Syaikhul Islam Muhammad bin Abdul Wahhab, para muridnya dan pengikut-pengikutnya, semoga Allah merahmati mereka semuanya. Begitu pula fatwa-fatwa guru kami Al &#8216;Allamah Syaikh Muhammad bin Ibrahim Alusy-Syaikh rahimahullah. Karya beliau itu sudah meliputi ilmu yang cukup luas dan banyak mengandung pelajaran yang sangat berharga.<\/p>\n<p>Maka aku menasihatkan kepada kalian untuk mengkaji kitab-kitab ini sesudah Kitabullah <em>&#8216;azza wa jalla<\/em> dan Sunnah Rasul-Nya yang mulia <em>shallallahu &#8216;alaihi wa sallam<\/em>, karena di dalamnya terdapat kandungan ilmu yang sangat banyak dan pengantar menuju segala kebaikan. Dan demikian pula halnya terhadap kitab-kitab lain yang berfaedah dan bermanfaat yang juga menaruh perhatian dalam mengemukakan dalil-dalil seperti <em>Syarhul Muhadzdzab<\/em>, <em>Al-Muhalla<\/em> dan kitab-kitab yang lainnya yang memfokuskan kepada pemahaman dalil dan membawakan perkataan para ulama. Sehingga itu semua merupakan kitab terpenting yang selayaknya dikaji oleh para ulama dan penuntut ilmu, baik yang menjabat sebagai hakim maupun bukan.<\/p>\n<p>Aku memohon kepada Allah dengan perantara Nama-Nama-Nya Yang Terindah dan Sifat-sifat-Nya Yang Maha tinggi supaya memberikan taufik kepada kita dan semua kaum muslimin untuk meraih ilmu yang bermanfaat dan beramal shalih.<\/p>\n<p>Dan semoga Allah mengaruniakan kepada kita semua niat yang ikhlas, kesabaran dan pemahaman dalam hal agama serta menggapai kemenangan yaitu berhasil mendapatkan hasil yang terpuji ketika di dunia maupun di akhirat. Sesungguhnya Allah ta&#8217;ala Maha Murah lagi Maha Mulia.<\/p>\n<p>Sebagaimana aku juga memohon kepada-Nya Yang Maha Suci lagi Maha Tinggi untuk memberikan taufik kepada para pemegang urusan (pemerintah) kita dan seluruh pemerintah kaum muslimin.<\/p>\n<p>Semoga Allah membaikkan para pembantu mereka, serta menolong mereka dalam menunaikan setiap kebaikan, membela kebenaran dengan kekuasaan mereka, meluluhlantakkan kebatilan dengan kekuasaan mereka. Dan semoga Allah menolong mereka dalam upaya menegakkan hukum Kitabullah dan Sunnah Rasul-Nya shallallahu &#8216;alaihi wa sallam dalam segala aspek kehidupan. Semoga Allah melindungi kita, melindungi mereka dan melindungi semua umat Islam dari kejelekan hawa nafsu kita dan keburukan amal-amal kita, sesungguhnya Dia Maha Mendengar lagi Maha Dekat.<\/p>\n<p>Shalawat beriring salam semoga senantiasa terlimpah kepada Nabi kita Muhammad, kepada keluarganya dan para Sahabatnya.<\/p>\n<p><em>Alhamdulillaahilladzi bi ni&#8217;matihi tatimmush shalihaat<\/em><\/p>\n<p>selesai diterjemahkan dengan penambahan sub judul dari penerjemah, dari artikel beliau yang berjudul <em>Fadhlul &#8216;Ilmi wa Syarfu Ahlihi<\/em> dari <em>mauqi&#8217;<\/em> (website) beliau,<\/p>\n<p>Yogyakarta, Jum&#8217;at 30 Rabi&#8217;ul Awwal 1427 Hijriah<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Syaikh Abdul &#8216;Aziz bin Baz<\/strong><br \/>\n<strong>Penerjemah: Abu Mushlih Ari Wahyudi<\/strong><br \/>\n<strong>Artikel <\/strong><strong>www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Baca pembahasan sebelumnya: Keutamaan Ilmu dan Ahlinya (Bag. 1) Bahaya Apabila Urusan Tidak Dipegang Oleh Ahli Ilmu Oleh karena itu tidak seyogyanya bagi seorang ahli ilmu yang dipercaya untuk menjadi hakim yang mengadili di antara manusia serta telah dianugerahi ilmu dan bashirah oleh Allah sementara kebutuhan umat sangat memuncak kemudian menolak jabatan kehakiman yang ditawarkan [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":47484,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Keutamaan Ilmu dan Ahlinya (Bag. 2)<\/title>\n<meta name=\"description\" content=\"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keutamaan Ilmu dan Ahlinya (Bag. 2)\" \/>\n<meta property=\"og:description\" content=\"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-11-20T15:05:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:02:20+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Keutamaan Ilmu dan Ahlinya (Bag. 2)\" \/>\n<meta name=\"twitter:description\" content=\"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Keutamaan Ilmu dan Ahlinya (Bag. 2)\",\"datePublished\":\"2008-11-20T15:05:16+00:00\",\"dateModified\":\"2021-04-21T03:02:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\"},\"wordCount\":2315,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\",\"url\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\",\"name\":\"Keutamaan Ilmu dan Ahlinya (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-11-20T15:05:16+00:00\",\"dateModified\":\"2021-04-21T03:02:20+00:00\",\"description\":\"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Keutamaan Ilmu dan Ahlinya (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Keutamaan Ilmu dan Ahlinya (Bag. 2)","description":"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html","og_locale":"id_ID","og_type":"article","og_title":"Keutamaan Ilmu dan Ahlinya (Bag. 2)","og_description":"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya","og_url":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-11-20T15:05:16+00:00","article_modified_time":"2021-04-21T03:02:20+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Keutamaan Ilmu dan Ahlinya (Bag. 2)","twitter_description":"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Keutamaan Ilmu dan Ahlinya (Bag. 2)","datePublished":"2008-11-20T15:05:16+00:00","dateModified":"2021-04-21T03:02:20+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html"},"wordCount":2315,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1","articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html","url":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html","name":"Keutamaan Ilmu dan Ahlinya (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-11-20T15:05:16+00:00","dateModified":"2021-04-21T03:02:20+00:00","description":"Inilah pembahasan ringkas tentang keutamaan ilmu dan kemuliaan ahlinya","breadcrumb":{"@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Keutamaan-Ilmu-dan-Ahlinya-02.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/439-keutamaan-ilmu-dan-ahlinya-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Keutamaan Ilmu dan Ahlinya (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/439"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=439"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/439\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/47484"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=439"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=439"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}