{"id":44136,"date":"2018-12-12T06:00:47","date_gmt":"2018-12-11T23:00:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=44136"},"modified":"2023-10-25T20:28:59","modified_gmt":"2023-10-25T13:28:59","slug":"menangis-dan-menceritakan-musibah-kepada-orang-lain","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html","title":{"rendered":"Menangis dan Menceritakan Musibah Kepada Orang Lain"},"content":{"rendered":"\r\n<p>Salah satu tanda tinggi tauhid seseorang adalah menyandarkan diri kepada Allah. Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah. Sebaliknya, salah satu tanda kurangnya tauhid seseorang adalah ia lupa kepada Allah. Ketika ada masalah, ia langsung mengadu kepada makhluk, mengadu kepada keluarga dan sahabat, bahkan menangis dan menceritakan masalahnya kepada keluarga dan sahabatnya.<\/p>\r\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/18834-menangis-karena-allah-bukti-keimanan-yang-tidak-bisa-direkayasa.html\">Menangis Karena Allah, Bukti Iman Yang Tidak Bisa Direkayasa<\/a><\/span><\/p>\r\n\r\n\r\n\r\n<h3><span style=\"font-size: 21pt;\">Mengadu dan curhat kepada Allah pertama kali<\/span><\/h3>\r\n\r\n\r\n\r\n<p>Seorang hamba hendaknya memprioritaskan Allah dalam segala urusan, karena Allah adalah Rabbnya yang telah menciptakan dan memberikan segalanya. Ketika mendapatkan masalah dan musibah, hendaknya ia langsung mengadu kepada Allah pertama kali. Sebagaimana teladan dari para nabi dan orang shalih.<\/p>\r\n\r\n\r\n\r\n<p>Nabi Ya’qub <em>‘alaihis salam <\/em>ketika mendengar berita sangat menyedihkan, yaitu anak kesayangannya Nabi Yusuf diberitakan telah di makan oleh srigala. Beliau langsung mengadu kepada Allah dan berkata,<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لا تَعْلَمُونَ<\/span><\/p>\r\n\r\n\r\n\r\n<p><em>Ya’qub menjawab: “Sesungguhnya hanyalah kepada Allah aku mengadukan kesusahan dan kesedihanku, dan aku mengetahui dari Allah apa yang kamu tiada mengetahuinya.”<\/em> (Yusuf : 86)<\/p>\r\n\r\n\r\n\r\n<p>Demikian juga Nabi Ayyub <em>‘alaihis salam, <\/em>yang sangat terkenal dengan cobaan yang sangat berat menimpa beliau dengan cobaan bertubi-tubi, ia sangat sabar dan mengadu kepada Allah. Allah berfirman,<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ<\/span><\/p>\r\n\r\n\r\n\r\n<p><em>“Sesungguhnya Kami dapati dia (Ayyub) seorang yang sabar. Dialah Sebaik-baik hamba. Sesungguhnya dia Amat taat (kepada Tuhan-nya)”<\/em> (Shad : 44)<\/p>\r\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/38223-bala-dan-musibah-turun-karena-dosa-dan-terangkat-karena-taubat.html\">Bala’ dan Musibah Turun karena Dosa dan Terangkat karena Taubat<\/a><\/span><\/p>\r\n\r\n\r\n\r\n<p>Orang yang bersabar dan tidak menceritakan masalah\/musibah pada orang lain akan mendapatkan keutamaan yang besar. Allah berfirman dalam hadits qudsi,<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><strong>قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى إِذَا ابْتَلَيْتُ عَبْدِى الْمُؤْمِنَ فَلَمْ يَشْكُنِى إِلَى عُوَّادِهِ أَطْلَقْتُهُ مِنْ إِسَارِى ثُمَّ أَبْدَلْتُهُ لَحْمًا خَيْرًا مِنْ لَحْمِهِ وَدَمًا خَيْرًا مِنْ دَمِهِ ، ثُمَّ يَسْتَأْنِفُ الْعَمَلَ<\/strong><\/span><\/p>\r\n\r\n\r\n\r\n<p><em>“Allah Tabaraka wa Ta’ala berfirman, “Jika Aku (Allah) memberikan cobaan (musibah) kepada hambaKu yang beriman sedang ia tidak mengeluh kepada orang yang mengunjunginya maka Aku akan melepaskannya dari tahananKu (penyakit) kemudian Aku gantikan dengan daging yang lebih baik dari dagingnya juga dengan darah yang lebih baik dari darahnya. Kemudian dia memulai amalnya (bagaikan bayi yang baru lahir).” <\/em>[HR. Al Hakim, shahih]<\/p>\r\n\r\n\r\n\r\n<p>Pertanyaan yang muncul, apakah benar-benar tidak boleh bagi seseorang untuk menceritakan musibahnya kepada orang lain secara mutlak? Jawabannya: boleh saja, asalkan ia menceritakan dalam keadaan tegar, memuji dan bersyukur kepada Allah serta dengan tujuan musyawarah dan untuk mencari solusi dari musibah yang sedang ia hadapi. Penting diperhatikan juga bahwa orang yang ia ceritakan itu adalah orang yang benar-benar bisa membantunya dalam masalah\/musibah ini, bukan menceritakan musibah kepada semua orang.<\/p>\r\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/27197-mengharap-pahala-dari-tiap-musibah.html\">Mengharap Pahala Dari Tiap Musibah<\/a><\/span><\/p>\r\n\r\n\r\n\r\n<p>Perharikan fatwa berikut, Syaikh Abdul Aziz bin Baz <em>rahimahullah<\/em> ditanya,<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الأخت تقول في سؤالها أنا مريضة وأحيانا أبكي لما صارت إليه حالتي بعد مرضي فهل هذا البكاء معناه اعتراض على الله عز وجل وعدم الرضا بقضائه وهذا الفعل خارج عن إرادتي وكذلك هل التحدث مع المقربين عن المرض يدخل في ذلك ؟<\/span><\/p>\r\n\r\n\r\n\r\n<p>Seorang wanita berkata: Aku sedang sakit dan kadang aku menangisi keadaanku ketika tertimpa penyakit. Apakah tangisan ini menunjukkan rasa tidak terima dan tidak ridha terhadap takdir Allah? Padahal perasaan sedih ini muncul begitu saja. Lalu apakah menceritakan keadaanku tersebut kepada teman-teman dekat juga termasuk sikap tidak ridha terhadap takdir?<\/p>\r\n\r\n\r\n\r\n<p>Beliau menjawab:<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا حرج عليك في البكاء إذا كان بدمع العين فقط لا بصوت لقول النبي صلى الله عليه وسلم لما مات ابنه إبراهيم: ((العين تدمع والقلب يحزن ولا نقول إلا ما يرضي الرب وإنا لفراقك يا إبراهيم لمحزونون))، والأحاديث في هذا المعنى كثيرة ولا حرج عليك أيضا في إخبار الأقارب والأصدقاء بمرضك مع حمد الله وشكره والثناء عليه وسؤاله العافية وتعاطي الأسباب المباحة، نوصيك بالصبر والاحتساب وأبشري بالخير لقول الله سبحانه وتعالى: إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ<a href=\"http:\/\/www.binbaz.org.sa\/mat\/49#_ftn1\">[1]<\/a>، ولقوله تعالى: وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ<a href=\"http:\/\/www.binbaz.org.sa\/mat\/49#_ftn2\">[2]<\/a>، ولقول النبي صلى الله عليه وسلم: ((لا يصيب المسلم هم ولا غم ولا نصب ولا وصب وهو المرض ولا أذى حتى الشوكة إلا كفر الله بها من خطاياه))، وقوله عليه الصلاة والسلام : ((من يرد الله به خيرا يصب منه)) نسأل الله أن يمن عليك بالشفاء والعافية وصلاح القلب والعمل إنه سميع مجيب<\/span><\/p>\r\n\r\n\r\n\r\n<p>Anda boleh saja menangis, namun cukup dengan linangan air mata saja, jangan bersuara. Sebagaimana sabda Nabi <em>shallallahu’alaihi wa sallam<\/em> ketika anaknya, Ibrahim, meninggal,<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">العين تدمع والقلب يحزن ولا نقول إلا ما يرضي الرب وإنا لفراقك يا إبراهيم لمحزونون<\/span><\/p>\r\n\r\n\r\n\r\n<p>“<em>Air mata berlinang dan hati bersedih, namun kami tidak mengatakan sesuatu kecuali yang diridhai Allah. Dengan kepergianmu ini wahai Ibrahim, kami sangat bersedih<\/em>.” (HR. Al Bukhari bab <em>Al Jana’iz<\/em> no 1241, Muslim bab <em>Al Fadhail<\/em> no.2315, Abu Daud bab<em> Al Jana’iz<\/em> no.3126, Ahmad 3\/194)<\/p>\r\n\r\n\r\n\r\n<p>Anda pun boleh mengabarkan teman dan sahabat anda tentang keadaan anda, namun dengan memuji Allah, bersyukur kepada Allah, dengan menyebutkan bahwa anda telah memohon kesembuhan kepada Allah dan telah menjalani upaya untuk sembuh yang mubah. Aku menasehatkan anda agar bersabar dan mengharap pahala dari Allah. Aku akan memberi anda kabar gembira, yaitu bahwa Allah <em>subhanahu wa ta’ala<\/em> berfirman:<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ<\/span><\/p>\r\n\r\n\r\n\r\n<p>“<em>Sesungguhnya hanya orang-orang yang bersabarlah Yang dicukupkan pahala mereka tanpa batas<\/em>.” (Qs. Az Zumar: 10)<\/p>\r\n\r\n\r\n\r\n<p>Allah Ta’ala juga berfirman:<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ<\/span><\/p>\r\n\r\n\r\n\r\n<p>“<em>Berilah kabar gembira kepada orang-orang yang bersabar. Yaitu orang-orang yang apabila ditimpa musibah, mereka mengucapkan: “Inna lillaahi wa innaa ilaihi raaji’uun“. Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk<\/em>.” (Qs. Al-Baqarah: 156-158)<\/p>\r\n\r\n\r\n\r\n<p>Juga sabda Nabi<em> shallallahu’alaihi wa sallam<\/em>,<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا يصيب المسلم هم ولا غم ولا نصب ولا وصب( وهو المرض) ولا أذى حتى الشوكة إلا كفر الله بها من خطاياه<\/span><\/p>\r\n\r\n\r\n\r\n<p>“<em>Seorang Muslim tertimpa kesedihan, kesusahan, penyakit, gangguan walau sekedar tertusuk duri, pasti Allah akan menjadikannya penghapus dosa-dosa yang ia miliki.<\/em>” (HR. Al Bukhari bab<em> Al Mardhi<\/em> no.5318, Muslim bab<em> Al Birr Was Shilah Wal Adab<\/em> no.2573, At Tirmidzi bab <em>Al Jana’iz<\/em> no.966, Ahmad 3\/19)<\/p>\r\n\r\n\r\n\r\n<p>Juga sabda beliau,<\/p>\r\n\r\n\r\n\r\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من يرد الله به خيرا يصب منه<\/span><\/p>\r\n\r\n\r\n\r\n<p>“<em>Jika Allah menginginkan kebaikan kepada seseorang, Allah akan memberinya cobaan<\/em>.” (HR. Al Bukhari bab <em>Al Mardhi<\/em> no.5321, Ahmad 2\/237, Malik dalam<em> Al Muwatha<\/em>, 1752)<\/p>\r\n\r\n\r\n\r\n<p>Aku memohon kepada Allah semoga anda diberikan kesembuhan dan kesehatan, serta kebaikan lahir dan batin. Sungguh Allah Maha Mendengar lagi mengabulkan doa.” [Majmu’ Fatawa 4\/144]<\/p>\r\n<p><strong>Baca Juga:<\/strong><\/p>\r\n<ul>\r\n<li><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/28438-sering-menangis-karena-film-sedih-namun-tidak-pernah-menangis-karena-allah.html\">Sering Menangis Karena Film Sedih, Namun Tidak Pernah Menangis Karena Allah<\/a><\/span><\/li>\r\n<li><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/22224-pernahkah-hati-bergetar-dan-menangis-ketika-membaca-al-quran.html\">Pernahkah Hati Bergetar Dan Menangis Ketika Membaca Al Quran?<\/a><\/span><\/li>\r\n<\/ul>\r\n\r\n\r\n\r\n<p>Demikian semoga bermanfaat<\/p>\r\n\r\n\r\n\r\n<p>@ Yogyakarta Tercinta<\/p>\r\n\r\n\r\n\r\n<p>Penyusun: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/author\/raehan\">Raehanul Bahraen<\/a><\/span><\/p>\r\n\r\n\r\n\r\n<p>Artikel <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/span><\/p>\r\n","protected":false},"excerpt":{"rendered":"<p>Salah satu tanda tinggi tauhid seseorang adalah menyandarkan diri kepada Allah. Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah.<\/p>\n","protected":false},"author":29,"featured_media":44170,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[227,1260,4592,3018,4590,232],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menangis dan Menceritakan Musibah Kepada Orang Lain<\/title>\n<meta name=\"description\" content=\"Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menangis dan Menceritakan Musibah Kepada Orang Lain\" \/>\n<meta property=\"og:description\" content=\"Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/raehanul.bahraen\" \/>\n<meta property=\"article:published_time\" content=\"2018-12-11T23:00:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-25T13:28:59+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Menangis dan Menceritakan Musibah Kepada Orang Lain\" \/>\n<meta name=\"twitter:description\" content=\"Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html\"},\"author\":{\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\"},\"headline\":\"Menangis dan Menceritakan Musibah Kepada Orang Lain\",\"datePublished\":\"2018-12-11T23:00:47+00:00\",\"dateModified\":\"2023-10-25T13:28:59+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html\"},\"wordCount\":781,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"curhat\",\"hikmah musibah\",\"jangan sedih\",\"menangis\",\"musibah\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html\",\"url\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html\",\"name\":\"Menangis dan Menceritakan Musibah Kepada Orang Lain\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2018-12-11T23:00:47+00:00\",\"dateModified\":\"2023-10-25T13:28:59+00:00\",\"description\":\"Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Tanda benarnya tauhid, menyandarkan diri kepada Allah, mengadu kepada Allah, curhat kepada Allah, menangis kepada Allah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Menangis dan Menceritakan Musibah Kepada Orang Lain\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\",\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"caption\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \\\"Kesehatan Muslim\\\"\",\"sameAs\":[\"http:\/\/muslimafiyah.com\",\"https:\/\/www.facebook.com\/raehanul.bahraen\"],\"url\":\"https:\/\/muslim.or.id\/author\/raehan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menangis dan Menceritakan Musibah Kepada Orang Lain","description":"Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html","og_locale":"id_ID","og_type":"article","og_title":"Menangis dan Menceritakan Musibah Kepada Orang Lain","og_description":"Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah.","og_url":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/raehanul.bahraen","article_published_time":"2018-12-11T23:00:47+00:00","article_modified_time":"2023-10-25T13:28:59+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg","type":"image\/jpeg"}],"author":"dr. Raehanul Bahraen, M.Sc, Sp.PK","twitter_card":"summary_large_image","twitter_title":"Menangis dan Menceritakan Musibah Kepada Orang Lain","twitter_description":"Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Raehanul Bahraen, M.Sc, Sp.PK","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html"},"author":{"name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f"},"headline":"Menangis dan Menceritakan Musibah Kepada Orang Lain","datePublished":"2018-12-11T23:00:47+00:00","dateModified":"2023-10-25T13:28:59+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html"},"wordCount":781,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","curhat","hikmah musibah","jangan sedih","menangis","musibah"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html","url":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html","name":"Menangis dan Menceritakan Musibah Kepada Orang Lain","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1","datePublished":"2018-12-11T23:00:47+00:00","dateModified":"2023-10-25T13:28:59+00:00","description":"Allah adalah tempat paling pertama sebagai tempat ia mengadu semua permasalahannya, curhat dan bahkan menangis kepada Allah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2018\/12\/Menangis-dan-Menceritakan-Musibah-Kepada-Orang-Lain.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Tanda benarnya tauhid, menyandarkan diri kepada Allah, mengadu kepada Allah, curhat kepada Allah, menangis kepada Allah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/44136-menangis-dan-menceritakan-musibah-kepada-orang-lain.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Menangis dan Menceritakan Musibah Kepada Orang Lain"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f","name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","caption":"dr. Raehanul Bahraen, M.Sc, Sp.PK"},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \"Kesehatan Muslim\"","sameAs":["http:\/\/muslimafiyah.com","https:\/\/www.facebook.com\/raehanul.bahraen"],"url":"https:\/\/muslim.or.id\/author\/raehan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/44136"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=44136"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/44136\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/44170"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=44136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=44136"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=44136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}