{"id":444,"date":"2008-11-22T18:28:47","date_gmt":"2008-11-22T10:28:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=444"},"modified":"2021-04-21T10:02:46","modified_gmt":"2021-04-21T03:02:46","slug":"meninggalkan-perkara-tidak-bermanfaat-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html","title":{"rendered":"Penjelasan Hadits Arba&#8217;in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)"},"content":{"rendered":"<p class=\"arab\" style=\"text-align: center;\" align=\"center\"><span style=\"font-size: 21pt;\">عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ قَالَ: قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ:«مِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيْهِ». حَدِيْثٌ حَسَنٌ, رَوَاهُ التِّرْمِذِي وَغَيْرُهُ هَكَذَا.<\/span><\/p>\n<p>Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em> berkata, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <strong><em>&#8220;Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya.&#8221;<\/em><\/strong> (Hadits hasan, diriwayatkan oleh at-Tirmidzi no. 2318 dan yang lainnya)<\/p>\n<p><strong>Derajat Hadits:<\/strong><\/p>\n<p>Derajat hadits ini adalah <em>hasan lighairihi <\/em>(<em>Syarh al-Arbain an-Nawawiyah<\/em>, oleh Syaikh Shalih Alu Syaikh, hal: 80). Sebab meskipun hadits ini menurut ulama ahli <em>&#8216;ilal <\/em>(Antara lain Ahmad bin Hanbal, Yahya bin Ma&#8217;in dan lain-lain) adalah <em>mursal <\/em>(<em>Jami&#8217; al-ulum wa al-Hikam<\/em>, oleh Ibn Rajab, hal 207), akan tetapi ia memiliki <em>syawahid<\/em> yang cukup banyak dengan redaksi yang  semisal, sehingga menguatkannya dan menjadikannya <em>hasan lighairihi <\/em>(Lihat <em>takhrij<\/em> hadits ini dalam Shahih Kitab <em>al-Adzkar wa Dha&#8217;ifuhu<\/em>, 1013\/774, 1130\/884, 1244\/978. Dinukil dari <em>Iqadzu al-Himam al-Muntaqa min Jami&#8217; al Ulum wa al-Hikam<\/em>, oleh Syaikh Salim al-Hilaly, hal 172)<\/p>\n<p><strong>Biografi Singkat Perawi Hadits <\/strong>(Lihat: <em>Tahdzib al-Kamal fi Asma&#8217; ar-Rijal<\/em>, oleh al-Mizzy, no: 8276, dan <em>Siyar A&#8217;lam an-Nubala&#8217;<\/em>, oleh adz-Dzahaby, II\/578-632)<\/p>\n<p>Abu Hurairah bernama Abdurrahman bin Shakhr ad-Dausy, berasal dari negeri Yaman. Beliau merupakan sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> yang paling banyak meriwayatkan hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Hadits-hadits <em>musnad<\/em> yang beliau riwayatkan sebanyak 5374 hadits. Banyaknya hadits yang beliau riwayatkan membuat orang-orang orientalis dan antek-anteknya merasa berkepentingan untuk menjatuhkan kedudukan beliau, dengan tujuan agar kaum muslimin kehilangan sebagian besar tuntunan Nabinya <em>shallallahu &#8216;alaihi wa sallam<\/em>. Akan tetapi ulama kita bahu-membahu dalam membantah tuduhan-tuduhan keji mereka, serta menyapu bersih syubhat-syubhat yang mereka lontarkan. Di antara buku-buka yang ditulis dalam hal ini adalah: <em>Al-Anwar al-Kasyifah fi Kitab Adhwa&#8217; &#8216;ala as-Sunnah min az-Zalal wa at-Tadhlil wa al-Mujazafah<\/em> (Cahaya yang menyingkap kesalahan, penyesatan dan sikap serampangan dalam kitab <em>Adhwa&#8217; &#8216;ala as-Sunnah<\/em>), yang ditulis oleh salah satu ulama besar negeri Yaman; al-&#8216;Allamah Abdurrahman bin Yahya al-Mu&#8217;allimy (1313-1386 H). Pada tahun 57 H. Abu Hurairah meninggal dunia, dalam usia 78 tahun.<\/p>\n<p><strong>Kedudukan Hadits Ini:<\/strong><\/p>\n<p>Hadits yang ada di hadapan kita ini merupakan salah satu dasar pokok bidang akhlak dalam agama Islam. Imam Ibnu Abi Zaid al-Qairawany menerangkan, &#8220;Adab-adab kebaikan terhimpun dan bersumber dari 4 hadits: hadits <em>&#8220;Barang siapa yang beriman kepada Allah dan hari akhir, hendaknya berkata baik atau diam&#8221;<\/em>, hadits <em>&#8220;Salah satu pertanda kebaikan Islam seseorang, jika ia meninggalkan hal-hal yang tidak bermanfaat baginya&#8221;<\/em>, hadits <em>&#8220;Janganlah engkau marah&#8221;<\/em>, dan hadits <em>&#8220;Seorang mu&#8217;min mencintai kebaikan untuk saudaranya, sebagaimana ia mencintai kebaikan tersebut bagi dirinya sendiri&#8221;<\/em> (<em>Jami&#8217; al-Ulum wa Al-Hikam<\/em>, hal 208).<\/p>\n<p><strong>Penjelasan Tentang Hadits Ini:<\/strong><\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">« مِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيْهِ »<\/span><\/p>\n<p><em> &#8220;Di antara tanda kebaikan keislaman seseorang; jika dia meninggalkan hal-hal yang tidak bermanfaat baginya.&#8221;<\/em><\/p>\n<p><em>&#8220;Min husni islamil mar&#8217;i&#8221;<\/em> <em>i&#8217;rab<\/em>nya adalah <em>khabar<\/em> yang didahulukan. Sedangkan &#8220;<em>Tarku&#8221;<\/em> adalah <em>mubtada&#8217;<\/em> yang diakhirkan (<em>Syarah al-Arba&#8217;in an-Nawawiyah<\/em> oleh Syaikh Muhammad bin Shalih al-Utsaimin, hal 181)<\/p>\n<p>Huruf <em>min<\/em> dalam hadits ini jenisnya <em>tab&#8217;idhiyyah <\/em>(sebagian). Jadi makna hadits ini adalah: meninggalkan perkara-perkara yang tidak bermanfaat, merupakan sebagian dari hal-hal yang bisa mendatangkan baiknya keislaman seseorang (<em>Jami&#8217; al-&#8216;Ulum<\/em>, hal  208)<\/p>\n<p>Kapankah keislaman seseorang dianggap baik? Para ulama berbeda pendapat:<\/p>\n<p>1. Sebagian memandang bahwa kebaikan Islam seseorang dicapai dengan mengerjakan kewajiban-kewajiban dan menjauhi larangan-larangan. Dan ini adalah tingkatan golongan yang pertengahan, yang disitir oleh Allah <em>ta&#8217;ala<\/em> dalam firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِيْنَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللهِ<\/span><\/p>\n<p><em>&#8220;Kemudian kitab itu kami wariskan kepada orang-orang yang Kami pilih di antara hamba-hamba Kami, lalu di antara mereka ada yang menganiaya diri mereka sendiri, di antara mereka ada yang pertengahan dan di antara mereka ada (pula) yang lebih dahulu berbuat kebaikan dengan izin Allah.&#8221;<\/em> (QS. Fathir: 32)<\/p>\n<p>Orang yang baik keislamannya adalah golongan pertengahan yang mengerjakan kewajiban-kewajiban dan sebagian yang sunah, serta meninggalkan semua hal-hal yang diharamkan.<\/p>\n<p>2. Pendapat kedua mengatakan: Kebaikan Islam seseorang artinya: jika ia telah mencapai tingkatan ihsan yang disebutkan dalam hadits,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">قَالَ: فَأَخْبِرْنِي عَنِ الإِحْسَانِ, قَالَ: «أَنْ تَعْبُدَ اللهَ كَأَنَّكَ تَرَاهُ, فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ»<\/span><\/p>\n<p>Jibril bertanya kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: &#8220;Apakah ihsan itu?&#8221; Beliau menjawab: <em>&#8220;Kamu beribadah kepada Allah seakan-akan engkau melihat-Nya. Seandainya engkau tidak mampu, ketahuilah bahwasanya Dia itu melihatmu.&#8221;<\/em> (HR. Muslim no: 93)<\/p>\n<p>3. Pendapat ketiga memandang bahwa kebaikan keislaman itu bertingkat-tingkat, masing-masing orang berbeda-beda tingkatannya. Besarnya pahala dan keutamaan seseorang tergantung tingkatan kebaikan keislaman dia. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">« إِذَا أَحْسَنَ أَحَدُكُمْ إِسْلاَمَهُ فَكُلُّ حَسَنَةٍ يَعْمَلُهَا تُكْتَبُ لَهُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِمِائَةِ ضِعْفٍ »<\/span><\/p>\n<p><em>&#8220;Jika Islam salah seorang dari kalian baik, maka setiap amal kebaikan yang ia lakukan akan dicatat (pahalanya) sepuluh kali lipat hingga tujuh ratus kali lipat.&#8221;<\/em> (HR. Bukhari no: 42)<\/p>\n<p>Keterangan para ulama ahli penelitian (tahqiq) mengatakan bahwa kebaikan keislaman itu bertingkat-tingkat, tidak hanya satu level saja (menguatkan pendapat ketiga).<\/p>\n<p>Hal lain yang perlu dikemukakan di sini adalah bahwasanya agama Islam telah menghimpun segala macam bentuk kebaikan. Syaikh Abdurrahman bin Nashir As Sa&#8217;dy dalam hal ini telah mengarang bukunya: <em>&#8220;Mahasin al-Islam&#8221;<\/em> (Keindahan-keindahan Agama Islam), demikian pula Syaikh Abdul Aziz bin Muhammad bin Salman mempunyai tulisan tentang pembahasan ini. Dan perlu diketahui bahwa seluruh kebaikan ajaran Islam telah terhimpun dalam dua kata yang disebutkan Allah dalam surat An Nahl ayat 90:<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">إِنَّ اللهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Allah menyuruh (kalian) berlaku adil dan berbuat kebajikan.&#8221;<\/em> (QS. An-Nahl: 90) (<em>Syarah al-Arba&#8217;in an-Nawawiyah<\/em> oleh Syaikh Muhammad bin Shalih al-Utsaimin, hal 158)<\/p>\n<p><em>Al-&#8216;Inayah<\/em> secara etimologi berarti: perhatian yang sangat terhadap sesuatu, atau suatu hal penting yang diperhatikan. Jadi maksud dari &#8220;<em>maa laa ya&#8217;niih&#8221;<\/em> adalah sesuatu yang tidak bermanfaat bagi pemerhatinya dan tidak ada maslahat baginya (<em>Syarh al-Arba&#8217;in an-Nawawiyah<\/em>, oleh Syaikh Shalih Alu Syaikh,  hal: 78)<\/p>\n<p>Sesuatu yang tidak bermanfaat bagi seorang muslim, bisa berbentuk perkataan bisa juga berbentuk perbuatan. Jadi setiap perkataan dan perbuatan yang tidak ada manfaatnya baik itu untuk kepentingan ukhrawi seorang muslim ataupun untuk kepentingan duniawinya, seharusnya dia tinggalkan agar keislamannya menjadi baik (Lihat: <em>Syarh al-Arba&#8217;in Haditsan an-Nawawiyah<\/em>, oleh Imam Nawawi hal: 40)<\/p>\n<p>Bagaimana kita bisa mengetahui apakah sesuatu itu termasuk bermanfaat bagi kita atau tidak? Apakah standar dan patokan yang kita gunakan untuk menentukan suatu perbuatan itu termasuk bermanfaat bagi seorang muslim atau tidak?<\/p>\n<p>Ketahuilah bahwa standar yang harus kita gunakan dalam masalah ini adalah syariat dan bukan hawa nafsu. Mengapa? Karena Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menjadikan <em>&#8220;meninggalkan suatu hal yang tidak bermanfaat&#8221;<\/em> sebagai tanda dari kebaikan keislaman seseorang. Ini menunjukkan bahwa patokan yang harus  kita gunakan dalam menilai bermanfaat tidaknya suatu perbuatan adalah syariat Islam. Hal ini perlu ditekankan karena banyak orang yang salah paham dalam memahami hadits ini, sehingga dia meninggalkan hal-hal yang diwajibkan syariat atau disunahkan, dengan alasan bahwa hal-hal itu tidak bermanfaat baginya (<em>Qawa&#8217;id wa Fawaid min al-Arba&#8217;in an-Nawawiyah,<\/em> oleh Nadzim Sulthan, hal: 123, dan <em>Bahjah an- Nadzirin Syarh Riyadh ash-Shalihin<\/em>, oleh Salim al-Hilaly I\/142). <em>Insya Allah<\/em> di akhir penjelasan hadits akan kita bawakan contoh dari kesalahpahaman tersebut.<\/p>\n<p>Adapun sekarang, maka terlebih dahulu akan kita datangkan contoh hal-hal yang tidak bermanfaat bagi seorang muslim, antara lain:<\/p>\n<p>1. Maksiat atau hal-hal yang diharamkan oleh Allah <em>ta&#8217;ala<\/em>. Dan ini hukumnya wajib untuk ditinggalkan oleh setiap manusia (<em>Bahjah al-Qulub al-Abrar wa Qurrat &#8216;Uyun al-Akhbar fi Syarh Jawami&#8217; al-Akhbar<\/em>, oleh Syaikh Abdurrahman as-Sa&#8217;dy, hal: 137). Karena dia bukan hanya tidak bermanfaat, tapi juga membahayakan diri sendiri, baik di dunia maupun di akhirat. Di antara bahaya yang ditimbulkan maksiat di dunia adalah: mengerasnya hati dan menghitam, hingga cahaya yang ada di dalamnya padam. Akibatnya, dia pun menjadi buta jadi tidak bisa membedakan mana yang haq dan mana yang batil (Lihat: <em>Badai&#8217; at-Tafsir al-Jami&#8217; li Tafsiri Ibn al-Qayyim<\/em>, oleh Yusri as-Sayyid Muhammad, V\/153-155, dan <em>Taisir al-Karim ar-Rahman fi Tafsir Kalam al-Mannan<\/em>, oleh Syaikh Abdurrahman as-Sa&#8217;dy, hal 916). Akibat buruk ini telah dijelaskan oleh Nabi kita <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">« إِنَّ الْعَبْدَ إِذَا أَخْطَأَ خَطِيْئَةً نُكْتَتُ فِي قَلْبِهِ نُكْتَةً سَوْدَاءَ, فَإِنْ هُوَ نَزَعَ وَاسْتَغْفَرَ صَقلَ قَلْبُهُ, وَإِنْ زَادَ زِيْدَ فِيْهَا حَتَّى تَعْلُو قَلْبُهُ وَهُوَ الرَّانُ الَّذِي ذَكَرَ اللهُ كَلاَّ بَلْ رَانَ عَلَى قُلُوْبِهِمْ مَا كَانُوْا يَكْسِبُوْنَ.»<\/span><\/p>\n<p><em>&#8220;Jika seorang hamba berbuat sebuah dosa, maka akan ditorehkan sebuah noktah hitam di dalam hatinya. Tapi jika ia meninggalkannya dan beristigfar niscaya hatinya akan dibersihkan dari noktah hitam itu. Sebaliknya jika ia terus berbuat dosa, noktah-noktah hitam akan terus bertambah hingga menutup hatinya. Itulah dinding penutup yang Allah sebutkan dalam ayat (Sekali-kali tidak demikian, sebenarnya apa yang selalu mereka kerjakan itu menutup hati mereka)&#8221; <\/em>(QS.al-Muthaffifin: 14) (HR Tirmidzi dan Ibn Majah serta dihasankan oleh Syaikh Al Albani). Adapun di akhirat, maka orang yang gemar berbuat maksiat, diancam oleh Allah untuk dimasukkan ke dalam neraka, <em>na&#8217;udzubillah min dzalik.<\/em><\/p>\n<p>2. Hal-hal yang dimakruhkan dalam agama kita, juga berlebih-lebihan dalam mengerjakan hal-hal yang diperbolehkan agama, yang sama sekali tidak mengandung manfaat, malah justru terkadang menghalangi seseorang dari berbuat amal kebajikan (<em>Bahjah al-Qulub al-Abrar<\/em>, hal: 137, lihat pula: <em>Syarh al-Arbain<\/em> oleh Syaikh Shalih Alu Syaikh, hal: 80). Di antara yang harus mendapat porsi terbesar dari perhatian kita adalah masalah lisan. Imam an-Nawawi menasihatkan, &#8220;Ketahuilah, seyogianya setiap muslim berusaha untuk selalu menjaga lisannya dari segala macam bentuk ucapan, kecuali ucapan yang mengandung maslahat. Jikalau dalam suatu ucapan, maslahat untuk mengucapkannya dan maslahat untuk meninggalkannya adalah sebanding, maka yang disunnahkan adalah meninggalkan ucapan tersebut. Sebab perkataan yang diperbolehkan terkadang membawa kepada perkataan yang diharamkan atau yang dimakruhkan. Dan hal itu sering sekali terjadi. Padahal keselamatan (dari hal-hal yang diharamkan atau dimakruhkan) adalah sebuah (mutiara) yang tidak ternilai harganya.&#8221; (<em>Riyadh ash-Shalihin<\/em>, hal: 483)<\/p>\n<p>Pengalaman membuktikan bahwa perkataan yang baik, indah dan yang telah dipertimbangkan secara bijak, atau mencukupkan diri dengan diam, akan mendatangkan kewibawaan dan kedudukan dalam kepribadian seorang muslim. Sebaliknya, banyak bicara dan gemar ikut campur perkara yang tidak bermanfaat, akan menodai kepribadian seorang muslim, mengurangi kewibawaan dan menjatuhkan kedudukannya di mata orang lain (<em>Qawa&#8217;id wa Fawaid<\/em>, hal: 123)<\/p>\n<p>Imam Ibnu Hibban berpetuah, &#8220;Orang yang berakal seharusnya lebih banyak mempergunakan kedua telinganya daripada mulutnya. Dia perlu menyadari bahwa dia diberi telinga dua buah, sedangkan diberi mulut hanya satu; adalah supaya dia lebih banyak mendengar daripada berbicara. Sering kali seseorang menyesal di kemudian hari akibat perkataan yang ia ucapkan, sementara diamnya dia tidak akan pernah membawa penyesalan. (Perlu diketahui pula) bahwa menarik diri dari perkataan yang belum diucapkan adalah lebih mudah daripada mencabut perkataan yang telah terlanjur diucapkan. Karena biasanya jika seseorang tengah berbicara, maka kata-katanyalah yang akan menguasai dirinya, sebaliknya jika tidak berbicara, maka ia mampu untuk mengontrol kata-katanya (<em>Raudhah al-&#8216;Uqala wa Nuzhah al-Fudhala<\/em>, hal: 45, dinukil dari <em>Rifqan Ahl as-Sunnah bi Ahl as-Sunnah Menyikapi Fenomena Tahdzir dan Hajr<\/em>, oleh Syaikh Abdul Muhsin al-&#8216;Abbad <em>hafidzhahullah<\/em>, hal 31)<\/p>\n<p>Banyak orang meremehkan perkataan-perkataan yang terlepas dari lisannya, serta tidak mempedulikan dampak baik buruknya. Padahal jauh-jauh hari Nabi kita <em>shallallahu &#8216;alaihi wa sallam<\/em> telah memperingatkan,<\/p>\n<p class=\"arab\" style=\"text-align: center;\" align=\"right\"><span style=\"font-size: 21pt;\">« إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مَا يَتَبَيَّنُ مَا فِيْهَا , يَهْوِي بِهَا فِي النَّارِ أَبْعَدُ مَا بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ »<\/span><\/p>\n<p><em>&#8220;Seringkali seorang hamba mengucapkan suatu perkataan yang tidak ia pikirkan dampaknya, padahal ternyata perkataan itu akan menjerumuskannya ke neraka yang dalamnya lebih jauh dari jarak timur dengan barat&#8221; <\/em>(HR. Bukhari, no: 6477, dan Muslim, no: 7407)<\/p>\n<p><strong>Baca pembahasan selanjutnya: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/445-meninggalkan-perkara-tidak-bermanfaat-2.html\">Penjelasan Hadits Arba&#8217;in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 2)<\/a><\/span><\/strong><\/p>\n<p>***<\/p>\n<p><strong>Penulis: Ustadz Abdullah Zaen, Lc.<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nabi bersabda: &#8220;Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya&#8221;<\/p>\n","protected":false},"author":22,"featured_media":54903,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[37],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penjelasan Hadits Arba&#039;in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya. Mari simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penjelasan Hadits Arba&#039;in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)\" \/>\n<meta property=\"og:description\" content=\"Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya. Mari simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-11-22T10:28:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:02:46+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:description\" content=\"Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya. Mari simak disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Zaen, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html\"},\"author\":{\"name\":\"Abdullah Zaen, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\"},\"headline\":\"Penjelasan Hadits Arba&#8217;in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)\",\"datePublished\":\"2008-11-22T10:28:47+00:00\",\"dateModified\":\"2021-04-21T03:02:46+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html\"},\"wordCount\":1660,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Adab-Adab Muslim\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html\",\"url\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html\",\"name\":\"Penjelasan Hadits Arba'in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-11-22T10:28:47+00:00\",\"dateModified\":\"2021-04-21T03:02:46+00:00\",\"description\":\"Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya. Mari simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"cara meninggalkan perkara yang tidak bermanfaat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penjelasan Hadits Arba&#8217;in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121\",\"name\":\"Abdullah Zaen, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g\",\"caption\":\"Abdullah Zaen, Lc., MA.\"},\"description\":\"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.\",\"sameAs\":[\"http:\/\/tunasilmu.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahzaen\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penjelasan Hadits Arba'in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)","description":"Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya. Mari simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html","og_locale":"id_ID","og_type":"article","og_title":"Penjelasan Hadits Arba'in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)","og_description":"Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya. Mari simak disini.","og_url":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-11-22T10:28:47+00:00","article_modified_time":"2021-04-21T03:02:46+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg","type":"image\/jpeg"}],"author":"Abdullah Zaen, Lc., MA.","twitter_card":"summary_large_image","twitter_description":"Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya. Mari simak disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Zaen, Lc., MA.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html"},"author":{"name":"Abdullah Zaen, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121"},"headline":"Penjelasan Hadits Arba&#8217;in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)","datePublished":"2008-11-22T10:28:47+00:00","dateModified":"2021-04-21T03:02:46+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html"},"wordCount":1660,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1","keywords":["Adab-Adab Muslim"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html","url":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html","name":"Penjelasan Hadits Arba'in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-11-22T10:28:47+00:00","dateModified":"2021-04-21T03:02:46+00:00","description":"Di antara tanda kebaikan keIslaman seseorang: jika dia meninggalkan hal-hal yang tidak bermanfaat baginya. Mari simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/11\/Meninggalkan-Perkara-yang-Tidak-Bermanfaat-1.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"cara meninggalkan perkara yang tidak bermanfaat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/444-meninggalkan-perkara-tidak-bermanfaat-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Penjelasan Hadits Arba&#8217;in Kedua Belas: Meninggalkan Perkara yang Tidak Bermanfaat (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1bf6467d6ca0b75d22ac743dea07c121","name":"Abdullah Zaen, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/53fe92b3ef077c0556e4fb04e49ca6b4?s=96&d=mm&r=g","caption":"Abdullah Zaen, Lc., MA."},"description":"alumni Pondok Modern Darussalam Gontor Ponorogo Jawa Timur, alumni Fakultas Syari’ah Institut Studi Islam Darussalam Gontor, S1 Fakultas Hadits dan Dirasat Islamiyah, S2 Jurusan Aqidah Universitas Islam Madinah. Dosen di Sekolah Tinggi Dirasat Islamiyyah Imam Syafi'i Jember.","sameAs":["http:\/\/tunasilmu.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahzaen"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/444"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=444"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/444\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54903"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}