{"id":44791,"date":"2019-01-25T06:00:38","date_gmt":"2019-01-24T23:00:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=44791"},"modified":"2019-01-27T17:24:12","modified_gmt":"2019-01-27T10:24:12","slug":"sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html","title":{"rendered":"Sebab yang Membolehkan untuk Menjamak Salat (Bag. 2)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\/#Adanya_Masyaqqah_adalah_Sebab_yang_Membolehkan_Jamak\" title=\"Adanya Masyaqqah adalah Sebab yang Membolehkan Jamak\">Adanya Masyaqqah adalah Sebab yang Membolehkan Jamak<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\/#Lalu_Apa_Batasan_Masyaqqah\" title=\"Lalu, Apa Batasan Masyaqqah?\">Lalu, Apa Batasan Masyaqqah?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\/#Seorang_Musafir_yang_Sedang_Singgah_Bolehkah_Menjamak_Salat\" title=\"Seorang Musafir yang Sedang Singgah, Bolehkah Menjamak Salat?\">Seorang Musafir yang Sedang Singgah, Bolehkah Menjamak Salat?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\/#Manakah_yang_Lebih_Utama_Jamak_Taqdim_ataukah_Jamak_Takhir\" title=\"Manakah yang Lebih Utama, Jamak Taqdim ataukah Jamak Takhir?\">Manakah yang Lebih Utama, Jamak Taqdim ataukah Jamak Takhir?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\/#Setiap_Kali_Boleh_Jamak_Boleh_Juga_Qasar\" title=\"Setiap Kali Boleh Jamak, Boleh Juga Qasar?\">Setiap Kali Boleh Jamak, Boleh Juga Qasar?<\/a><\/li><\/ul><\/nav><\/div>\n<p><strong>Baca pembahasan sebelumnya<\/strong> <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/44793-sebab-yang-membolehkan-untuk-menjamak-salat-bag-1.html\">Sebab yang Membolehkan untuk Menjamak salat (Bag. 1)<\/a><\/span><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Adanya_Masyaqqah_adalah_Sebab_yang_Membolehkan_Jamak\"><\/span><span style=\"font-size: 21pt;\">Adanya <em>M<\/em><i>asyaqqah <\/i>adalah Sebab yang Membolehkan Jamak<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Sebagaimana yang telah kami bahas sebelumnya, sebab dan kondisi yang memperbolehkan menjamak salat itu banyak sekali, namun semua kondisi tersebut memiliki satu karakteristik (sebab) yang sama, yaitu <b><i>masyaqqah <\/i><\/b><b>(adanya kesulitan).<\/b> Maksudnya, ketika sulit atau berat atas seorang hamba untuk salat sesuai dengan waktunya, maka diperbolehkan untuk menjamak salat.<\/p>\n<p>Berikut ini beberapa contoh adanya <i>masyaqqah <\/i>sehingga diperbolehkan untuk menjamak salat sebagaimana yang dicontohkan oleh Syaikh Muhammad bin Shalih Al-‘Utsaimin <i>rahimahullahu Ta’ala:<\/i><\/p>\n<ul>\n<li>Seseorang yang kehilangan hewan ternaknya di waktu Magrib. Orang tersebut mengatakan, “Jika aku menjamak Magrib dengan Isya, aku masih mungkin mengejarnya. Akan tetapi, jika harus berhenti salat Isya pada waktunya (di masjid), bisa jadi aku kehilangan jejak.” Jika orang tersebut berhenti untuk salat Isya mencari masjid di tengah-tengah pengejaran, bisa jadi dia kehilangan jejak hewan ternaknya. Dalam hal ini, terdapat <i>mayaqqah <\/i>bagi orang tersebut, sehingga boleh jamak.<\/li>\n<li>Seseorang masih berada di rumahnya ketika salat Zuhur dan hendak berangkat safar bersama rombongan. Diperkirakan, ketika waktu salat Asar habis, dia masih berada di tengah perjalanan. Orang ini boleh jamak, karena ada <i>masyaqqah <\/i>untuk salat Asar sesuai dengan waktunya.<\/li>\n<li>Seseorang baru saja sampai rumah di waktu Zuhur setelah dia melakukan perjalanan jauh yang melelahkan. Berat baginya untuk menunggu waktu Asar karena mengantuk berat. Jika dia tidur, maka diperkirakan akan kelewatan waktu Asar dan baru bangun di waktu Magrib atau bahkan Isya. Orang ini boleh menjamak salat, karena adanya <i>masyaqqah <\/i>untuk menunggu waktu Asar.<\/li>\n<li>Ada orang yang terkena penyakit sehingga dia terus-menerus buang angin, atau terus-menerus kencing atau terus-menerus buang air besar. Orang ini boleh jamak, karena adanya <i>masyaqqah <\/i>kalau harus berwudu setiap kali masuk waktu salat.<\/li>\n<li>Seorang ibu yang menyusui, dan anaknya terus-menerus menangis dan berat baginya untuk salat di setiap waktunya. Boleh bagi wanita tersebut untuk jamak karena adanya <i>masyaqqah.<\/i><\/li>\n<li>Seorang pilot yang mayoritas perjalanannya dilakukan di malam hari. Sehingga dia butuh tidur agak lama setelah salat Asar dan baru bangun di malam hari di waktu Isya. Jika dia bangun di waktu Magrib, maka tidur belum cukup, dan dia tidak bisa tidur lagi jika bangun di waktu Magrib. Kalau hanya tidur sedikit, itu belum cukup dan akan merasa sangat lelah ketika di pesawat. Maka boleh bagi pilot ini untuk tidur dan bangun di waktu Isya, dan menjamak salat Magrib dan Isya di waktu Isya (jamak takhir).<\/li>\n<li>Selesai salat Magrib di masjid, hujan turun sangat deras dan diperkirakan lama. Sehingga ada kesulitan kalau jamaah kembali lagi ke masjid untuk salat Isya. Dalam kondisi ini, imam boleh menjamak salat Magrib dengan Isya.<\/li>\n<\/ul>\n<p>Demikian beberapa contoh adanya <i>masyaqqah, <\/i>sebagai gambaran kondisi-kondisi yang memperbolehkan untuk menjamak salat.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/44643-jangan-sembarang-maju-menjadi-imam-salat.html\">Jangan Sembarang Maju Menjadi Imam salat<\/a><\/span><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Lalu_Apa_Batasan_Masyaqqah\"><\/span><span style=\"font-size: 21pt;\">Lalu, Apa Batasan <em>M<\/em><i>asyaqqah?<\/i><\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Seseorang mungkin saja bertanya, “Jika setiap orang boleh mengklaim ada <i>masyaqqah, <\/i>lalu bagaimana patokan untuk menilai bahwa benar-benar ada <em>masyaqqah?”<\/em><\/p>\n<p>Syaikh Muhammad bin Shalih Al-‘Utsaimin <i>rahimahullahu Ta’ala <\/i>menjawab,<\/p>\n<p>“Tidak ada yang berhak menghisab kecuali Allah <em>Ta’ala.<\/em> Ini adalah perkara antara seorang hamba dengan Rabb-nya. Jika seseorang berkata, &#8216;Saya, demi Allah, sangat lelah. Aku tidak mampu menahan tidur sampai tibanya waktu salat berikutnya. Jika aku tidur, aku bisa terlewat mengerjakan salat pada waktunya.&#8217; Maka kita katakan kepada orang tersebut, &#8216;Silakan jamak.&#8217;<\/p>\n<p>Kondisi tersebut banyak terjadi sekarang ini. Ada orang yang sekolah di luar daerah asalnya, dia salat Zuhur di tempat dia sekolah, lalu berkata, &#8216;Aku harus jamak, karena jika aku sampai di rumah (di daerah asal), aku sangat capek sekali.&#8217; Kita katakan kepada orang tersebut, &#8216;Silakan jamak.&#8217; Perkara ini mudah, alhamdulillah.<\/p>\n<p>Wajib atas setiap orang untuk <em>muhasabah<\/em> (menilai) terhadap diri sendiri, karena dia sendiri yang bertanggung jawab atas agamanya masing-masing.” <b>(<\/b><b><i>Syarh ‘Umdatul Ahkaam, <\/i><\/b><b>2: 314-315)<\/b><\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/43999-keutamaan-keutamaan-ibadah-salat.html\">Keutamaan-Keutamaan Ibadah Salat<\/a><\/span><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Seorang_Musafir_yang_Sedang_Singgah_Bolehkah_Menjamak_Salat\"><\/span><span style=\"font-size: 21pt;\">Seorang Musafir yang Sedang Singgah, Bolehkah Menjamak Salat?<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Seseorang safar ke luar daerah karena ada acara keluarga dan sampai di tempat tujuan pukul 12.30 WIB. Dia singgah sebentar di tempat itu, dan baru akan berangkat pulang pukul 17.00 WIB. Bolehkah orang tersebut menjamak salat Zuhur dan Asar di waktu Zuhur?<\/p>\n<p>Sebagian ulama berpendapat bahwa musafir yang boleh menjamak salat adalah ketika masih berada di tengah-tengah perjalanan (belum sampai di tempat tujuan). Akan tetapi, pendapat yang lebih tepat adalah yang mengatakan bahwa <strong>seorang musafir boleh menjamak salat secara mutlak, baik masih di jalan atau sudah singgah di tempat tujuan.<\/strong> Di antara dalil yang menguatkan pendapat ini adalah sebagaimana hadis Abu Juhaifah <i>radhiyallahu ‘anhu,<\/i> beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">دُفِعْتُ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ بِالأَبْطَحِ فِي قُبَّةٍ كَانَ بِالهَاجِرَةِ، خَرَجَ بِلاَلٌ فَنَادَى بِالصَّلاَةِ ثُمَّ دَخَلَ، فَأَخْرَجَ فَضْلَ وَضُوءِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَوَقَعَ النَّاسُ عَلَيْهِ يَأْخُذُونَ مِنْهُ، ثُمَّ دَخَلَ فَأَخْرَجَ العَنَزَةَ وَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ «كَأَنِّي أَنْظُرُ إِلَى وَبِيصِ سَاقَيْهِ، فَرَكَزَ العَنَزَةَ ثُمَّ صَلَّى الظُّهْرَ رَكْعَتَيْنِ، وَالعَصْرَ رَكْعَتَيْنِ، يَمُرُّ بَيْنَ يَدَيْهِ الحِمَارُ وَالمَرْأَةُ<\/span><\/p>\n<p>“Aku pernah bertemu tanpa sengaja dengan Nabi <i>shallallahu ‘alaihi wa sallam <\/i>di Abthah. Ketika itu beliau di tenda saat siang hari, Bilal keluar untuk mengumandangkan panggilan salat. Bilal kemudian masuk tenda, dan keluar lagi sambil membawa sisa air wudu Nabi <i>shallallahu ‘alaihi wa sallam. <\/i>Orang-orang pun berebut mengambil sisa air wudu tersebut. Bilal masuk tenda lagi dan keluar dengan membawa sebatang tongkat. Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>pun keluar dan seolah-olah aku melihat cahaya pada kedua betis beliau. Beliau lalu menancapkan tongkat tersebut, kemudian salat Zuhur dua rakaat dan salat Asar dua rakaat, sedangkan keledai dan para wanita lewat di hadapan beliau.” <b>(HR. Bukhari no. 3566 dan Muslim no. 503)<\/b><\/p>\n<p>Yang nampak (dzahir) hadis ini menunjukkan bahwa beliau menjamak salat dalam kondisi singgah, tidak sedang berjalan di atas kendaraan. Inilah pendapat yang <i>-insyaa Allah- <\/i>lebih tepat, yaitu musafir boleh menjamak salat secara mutlak.<\/p>\n<p>Oleh karena itu, kaitannya dengan menjamak salat, terdapat dua keadaan bagi seorang musafir:<\/p>\n<p><b>Pertama, <\/b>masih di tengah-tengah perjalanan. Dalam kondisi ini, yang lebih utama (sunnah) adalah menjamak salat.<\/p>\n<p><b>Kedua, <\/b>sampai di tempat tujuan atau singgah di suatu tempat beberapa waktu lamanya. Dalam kondisi ini yang lebih utama adalah tidak menjamak salat. Akan tetapi, diperbolehkan jika ingin menjamak salat, karena jamak dalam kondisi ini adalah <i>rukhshah <\/i>(keringanan). Dua rincian ini sebagaimana yang dipilih oleh Syaikh Muhammad bin Shalih Al-‘Utsaimin <i>rahimahullah. <\/i><\/p>\n<p>Sebagian ulama melarang seorang musafir dalam kondisi kedua (yang sudah sampai di tempat tujuan atau singgah di suatu tempat beberapa waktu lamanya) untuk menjamak salat, di antaranya adalah Syaikhul Islam Ibnu Taimiyyah <i>rahimahullah <\/i>dan termasuk ulama sekarang yang melarangnya adalah Syaikh Dr. Shalih Al-Fauzan <i>hafidzahullah. <\/i><\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/40369-tidak-salat-selama-bertahun-tahun-apakah-harus-mengganti.html\">Tidak salat Selama Bertahun-tahun, Apakah Harus Mengganti?<\/a><\/span><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Manakah_yang_Lebih_Utama_Jamak_Taqdim_ataukah_Jamak_Takhir\"><\/span><span style=\"font-size: 21pt;\">Manakah yang Lebih Utama<i>, <\/i>Jamak Taqdim ataukah Jamak Takhir?<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Jika ditanyakan, manakah yang lebih utama, jamak takdim ataukah jamak takhir? Yang lebih utama (lebih <em>afdhal<\/em>) adalah <strong>manakah yang lebih sesuai, lebih nyaman, dan lebih memudahkan sesuai dengan kondisi pada saat itu.<\/strong><\/p>\n<p>Diriwayatkan dari Anas bin Maalik <i>radhiyallahu Ta’ala ‘anhu, <\/i>beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كَانَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا ارْتَحَلَ قَبْلَ أَنْ تَزِيغَ الشَّمْسُ أَخَّرَ الظُّهْرَ إِلَى وَقْتِ العَصْرِ، ثُمَّ يَجْمَعُ بَيْنَهُمَا، وَإِذَا زَاغَتْ صَلَّى الظُّهْرَ ثُمَّ رَكِبَ<\/span><\/p>\n<p>“Nabi <i>shallallahu ‘alaihi wa sallam <\/i>jika bepergian sebelum matahari condong ke barat (sebelum masuk waktu Zuhur, pent.), maka beliau mengakhirkan salat Zuhur di waktu Asar, kemudian menjamak kedua salat tersebut. Jika beliau bepergian setelah matahari condong ke barat (setelah masuk waktu Zuhur, pent.), beliau salat Zuhur kemudian berangkat.” <b>(HR. Bukhari no. 1111 dan Muslim no. 704)<\/b><\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/36768-penjelasan-hadits-larangan-salat-setelah-shubuh-dan-setelah-Asar.html\">Penjelasan Hadis Larangan Salat Setelah Subuh dan Setelah Asar<\/a><\/span><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Setiap_Kali_Boleh_Jamak_Boleh_Juga_Qasar\"><\/span><span style=\"font-size: 21pt;\">Setiap Kali Boleh Jamak, Boleh Juga Qasar?<\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Sebagian orang memiliki kaidah:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كلما جاز الجمع، جاز القصر<\/span><\/p>\n<p>“Setiap kali boleh menjamak salat, berarti boleh juga qasar.”<\/p>\n<p>Contoh, ketika kita mengunjungi seseorang yang sedang sakit. Kita tanyakan kepadanya, “Bagaimana kabarmu dan bagaimana salatmu?” Orang tersebut menjawab, <i>“Alhamdulillah,<\/i> aku menjamak dan mengqasar salat selama sakit lima belas hari ini.”<\/p>\n<p>Padahal, orang tersebut dirawat di rumahnya sendiri, tidak safar ke daerah lain. Orang sakit tersebut keliru, karena dia menyangka bahwa jika kondisinya (sakit) membolehkan jamak, berarti kondisinya tersebut membolehkan qasar.<\/p>\n<p>Sebagaimana yang telah kami singgung di seri sebelumnya, <b>satu-satunya sebab yang membolehkan qasar salat adalah safar. <\/b>Oleh karena itu, wajib bagi orang sakit tersebut untuk mengulang salatnya sebanyak tiga salat setiap harinya, yaitu salat Zuhur, salat Asar dan salat Isya. Cara pelaksanaannya adalah dia mengerjakan salat-salat tersebut di satu waktu sebanyak yang dia mampu, dan seterusnya kekurangannya dilanjutkan di waktu yang lain.<\/p>\n<p>Demikian sedikit pembahasan tentang menjamak salat, semoga bisa dipahami.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li>\n<div><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/35842-hukum-jual-beli-ketika-salat-jumat.html\">Hukum Jual Beli Ketika Salat Jumat<\/a><\/span><\/div>\n<\/li>\n<li>\n<div><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/35642-memperhatikan-waktu-bermain-anak-dan-waktu-salat.html\">Memperhatikan Waktu Bermain Anak dan Waktu Salat<\/a><\/span><\/div>\n<\/li>\n<\/ul>\n<p><b>[Selesai]<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p>@Rumah Lendah, 4 Rabi’ul akhir 1440\/ 12 Desember 2018<\/p>\n<p><b>Penulis: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">M. Saifudin Hakim<\/a><\/span><\/b><\/p>\n<p>Artikel: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\">Muslim.or.id<\/a><\/span><\/p>\n<p><b>Referensi:<\/b><\/p>\n<p><b><i>Syarh ‘Umdatul Ahkaam, <\/i><\/b>karya Syaikh Muhammad bin Shalih Al-‘Utsaimin <i>rahimahullahu Ta’ala, <\/i>jilid 2, hal. 304-315 (penerbit Muassasah Syaikh Muhammad bin Shalih Al-‘Utsaimin Al-Khairiyyah, cetakan pertama tahun 1437).<\/p>\n<p><b><i>Syarh ‘Umdatul Ahkaam, <\/i><\/b>karya Syaikh Dr. Shalih bin Fauzan bin ‘Abdullah Al-Fauzan <i>hafidzahullahu Ta’ala, <\/i>jilid 1, hal. 486-490 (penerbit Maktabah Al-Imam Adz-Dzahabi Kuwait, cetakan pertama tahun 1439).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagaimana yang telah kami bahas sebelumnya, sebab dan kondisi yang memperbolehkan menjamak shalat itu banyak sekali, namun semua kondisi tersebut memiliki satu karakteristik (sebab) yang sama<\/p>\n","protected":false},"author":65,"featured_media":44831,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[4728,2008,4725,4729,4723,2576,4726,4724,4727],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sebab yang Membolehkan untuk Menjamak Salat (Bag. 2)<\/title>\n<meta name=\"description\" content=\"Inilah sebab-sebab yang membolehkan untuk menjamak shalat. Simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sebab yang Membolehkan untuk Menjamak Shalat (Bag. 2)\" \/>\n<meta property=\"og:description\" content=\"Inilah sebab-sebab yang membolehkan untuk menjamak shalat. Simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2019-01-24T23:00:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-01-27T10:24:12+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Sebab yang Membolehkan untuk Menjamak Shalat (Bag. 2)\" \/>\n<meta name=\"twitter:description\" content=\"Inilah sebab-sebab yang membolehkan untuk menjamak shalat. Simak disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Sebab yang Membolehkan untuk Menjamak Salat (Bag. 2)\",\"datePublished\":\"2019-01-24T23:00:38+00:00\",\"dateModified\":\"2019-01-27T10:24:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\"},\"wordCount\":1367,\"commentCount\":20,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cara menjamak shalat\",\"cara shalat\",\"fikih shalat jamak\",\"kapan boleh shalat jamah\",\"menjamak shalat\",\"shalat jamak\",\"shalatnabi\",\"syarat bolehnya menjamak shalat\",\"tata cara shalat jamak\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\",\"url\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\",\"name\":\"Sebab yang Membolehkan untuk Menjamak Salat (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2019-01-24T23:00:38+00:00\",\"dateModified\":\"2019-01-27T10:24:12+00:00\",\"description\":\"Inilah sebab-sebab yang membolehkan untuk menjamak shalat. Simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"hukum menjamak shalat, tata cara menjamak shalat, kapan waktu menjamak shalat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sebab yang Membolehkan untuk Menjamak Salat (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sebab yang Membolehkan untuk Menjamak Salat (Bag. 2)","description":"Inilah sebab-sebab yang membolehkan untuk menjamak shalat. Simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html","og_locale":"id_ID","og_type":"article","og_title":"Sebab yang Membolehkan untuk Menjamak Shalat (Bag. 2)","og_description":"Inilah sebab-sebab yang membolehkan untuk menjamak shalat. Simak disini.","og_url":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2019-01-24T23:00:38+00:00","article_modified_time":"2019-01-27T10:24:12+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_title":"Sebab yang Membolehkan untuk Menjamak Shalat (Bag. 2)","twitter_description":"Inilah sebab-sebab yang membolehkan untuk menjamak shalat. Simak disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Sebab yang Membolehkan untuk Menjamak Salat (Bag. 2)","datePublished":"2019-01-24T23:00:38+00:00","dateModified":"2019-01-27T10:24:12+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html"},"wordCount":1367,"commentCount":20,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1","keywords":["cara menjamak shalat","cara shalat","fikih shalat jamak","kapan boleh shalat jamah","menjamak shalat","shalat jamak","shalatnabi","syarat bolehnya menjamak shalat","tata cara shalat jamak"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html","url":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html","name":"Sebab yang Membolehkan untuk Menjamak Salat (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1","datePublished":"2019-01-24T23:00:38+00:00","dateModified":"2019-01-27T10:24:12+00:00","description":"Inilah sebab-sebab yang membolehkan untuk menjamak shalat. Simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/01\/Sebab-yang-Membolehkan-untuk-Menjamak-Shalat-02.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"hukum menjamak shalat, tata cara menjamak shalat, kapan waktu menjamak shalat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/44791-sebab-yang-membolehkan-untuk-menjamak-shalat-bag-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Sebab yang Membolehkan untuk Menjamak Salat (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/44791"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=44791"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/44791\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/44831"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=44791"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=44791"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=44791"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}