{"id":45080,"date":"2019-02-12T06:00:47","date_gmt":"2019-02-11T23:00:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=45080"},"modified":"2023-10-25T22:10:22","modified_gmt":"2023-10-25T15:10:22","slug":"meninggalkan-yang-haram-apakah-berpahala","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html","title":{"rendered":"Meninggalkan yang Haram, Apakah Berpahala?"},"content":{"rendered":"<p>Ketika kita mendengar istilah “haram”, maka yang terlintas dalam benak banyak masyarakat awam adalah “perbuatan yang jika ditinggalkan akan mendapatkan pahala.” Banyak orang menyangka bahwa dengan semata-mata meninggalkan yang haram, dia otomatis akan mendapatkan pahala. Ini adalah anggapan yang kurang tepat.<\/p>\n<p>Hal ini karena orang yang meninggalkan perbuatan haram itu dapat dirinci dalam empat kondisi, dan masing-masing memiliki status hukum berdosa atau berpahala yang berbeda-beda.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/43838-apakah-besar-kecil-pahala-suatu-amalan-tergantung-dari-niatnya.html\">Apakah Besar Kecil Pahala Suatu Amalan Tergantung dari Niatnya?<\/a><\/span><\/p>\n<p><b>Kelompok pertama, <\/b>yaitu orang-orang yang tidak pernah terpikir atau terlintas keinginan sama sekali untuk melakukan perbuatan yang haram. Untuk kelompok pertama ini, mereka tidaklah mendapatkan pahala karena meninggalkan perbuatan haram tersebut.<\/p>\n<p>Contoh, orang yang tidak terpikir sama sekali untuk berbuat zina. Dan dia pun benar-benar tidak berzina. Orang seperti ini tidaklah mendapatkan pahala karena meninggalkan zina, karena memang dia tidak memiliki keinginan sama sekali untuk berzina.<\/p>\n<p><b>Kelompok ke dua, <\/b>yaitu orang yang memiliki keinginan (tekad) untuk berbuat haram, namun dia kemudian ingat akan keagungan Allah Ta’ala, mengingat hukuman dan adzab-Nya. Sehingga akhirnya dia pun meninggalkan perbuatan tersebut karena Allah Ta’ala.<\/p>\n<p>Kelompok ke dua inilah yang mendapatkan pahala karena meninggalkan perbuatan haram tersebut. Dalil dari kesimpulan ini adalah sabda Nabi <i>shallallahu ‘alaihi wa sallam <\/i>dalam hadits qudsi,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ اللهُ عَزَّ وَجَلَّ: إِذَا هَمَّ عَبْدِي بِحَسَنَةٍ وَلَمْ يَعْمَلْهَا، كَتَبْتُهَا لَهُ حَسَنَةً، فَإِنْ عَمِلَهَا كَتَبْتُهَا عَشْرَ حَسَنَاتٍ إِلَى سَبْعِ مِائَةِ ضِعْفٍ، وَإِذَا هَمَّ بِسَيِّئَةٍ وَلَمْ يَعْمَلْهَا، لَمْ أَكْتُبْهَا عَلَيْهِ، فَإِنْ عَمِلَهَا كَتَبْتُهَا سَيِّئَةً وَاحِدَةً<\/span><\/p>\n<p>“Allah Ta’ala berfirman, “Jika hamba-Ku berkeinginan untuk berbuat satu kebaikan, namun tidak melaksanakannya, maka Aku tulis untuknya satu kebaikan. Jika dia melaksanakannya, Aku tulis sepuluh sampai tujuh ratus lipat (kebaikan) untuknya. Jika dia berkeinginan untuk berbuat kejelekan, dan tidak melaksanakannya, maka Aku tidak tulis (sebagai kejelekan). Jika dia melaksanakannya, maka Aku tulis satu kejelekan.” <b>(HR. Muslim no. 128)<\/b><\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/29046-dengan-niat-pahala-anda-bisa-seperti-orang-kaya-yang-dermawan.html\">Dengan Niat, Pahala Anda Bisa Seperti Orang Kaya Yang Dermawan<\/a><\/span><\/p>\n<p>Hal ini lebih jelas lagi dalam riwayat lainnya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ اللهُ عَزَّ وَجَلَّ: إِذَا تَحَدَّثَ عَبْدِي بِأَنْ يَعْمَلَ حَسَنَةً، فَأَنَا أَكْتُبُهَا لَهُ حَسَنَةً مَا لَمْ يَعْمَلْ، فَإِذَا عَمِلَهَا، فَأَنَا أَكْتُبُهَا بِعَشْرِ أَمْثَالِهَا، وَإِذَا تَحَدَّثَ بِأَنْ يَعْمَلَ سَيِّئَةً، فَأَنَا أَغْفِرُهَا لَهُ مَا لَمْ يَعْمَلْهَا، فَإِذَا عَمِلَهَا، فَأَنَا أَكْتُبُهَا لَهُ بِمِثْلِهَا &#8221; وَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: &#8221; قَالَتِ الْملَائِكَةُ: رَبِّ، ذَاكَ عَبْدُكَ يُرِيدُ أَنْ يَعْمَلَ سَيِّئَةً، وَهُوَ أَبْصَرُ بِهِ، فَقَالَ: ارْقُبُوهُ فَإِنْ عَمِلَهَا فَاكْتُبُوهَا لَهُ بِمِثْلِهَا، وَإِنْ تَرَكَهَا فَاكْتُبُوهَا لَهُ حَسَنَةً، إِنَّمَا تَرَكَهَا مِنْ جَرَّايَ<\/span><\/p>\n<p>“Allah berfirman, “Apabila hamba-Ku berkeinginan untuk mengerjakan kebaikan, maka Aku menulisnya sebagai satu kebaikan selama dia belum melakukannya. Jika dia melakukannya, maka Aku menuliskannya sebagai sepuluh kebaikan. Dan apabila dia berkeinginan untuk kejelekan, maka Aku akan mengampuninya selama dia belum melakukannya. Namun jika dia mengamalkannya, maka Aku menuliskannya sebagai satu kejelekan.”<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>berkata, “Malaikat berkata, “Wahai Rabbku, itu adalah hamba-Mu yang ingin berbuat jelek.” Dan Dia (Allah) lebih mengetahui (keadaan) hamba tersebut.<\/p>\n<p>Allah Ta’ala berfirman, “Kalian awasilah dia. Jika dia mengerjakan kejelekan, maka tulislah dengan semisalnya (satu kejelekan). <b>Dan apabila dia meninggalkannya, maka tulislah untuknya satu kebaikan. Karena dia meninggalkannya karena Aku.&#8221;<\/b> <b>(HR. Muslim no. 129)<\/b><\/p>\n<p>Hadits di atas tegas menunjukkan bahwa ketika seseorang memiliki keinginan untuk berbuat kejelekan (termasuk pebuatan haram), namun dia kemudian tinggalkan karena Allah Ta’ala, niscaya Allah Ta’ala akan membalasnya dengan satu kebaikan, alias dia akan mendapatkan pahala karenanya.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/27961-meninggalkan-maksiat-bukan-karena-allah-apakah-berpahala.html\">Meninggalkan Maksiat Bukan Karena Allah, Apakah Berpahala?<\/a><\/span><\/p>\n<p><b>Kelompok ke tiga, <\/b>seseorang yang berangan-angan untuk berbuat haram, dan dia ucapkan (ungkapkan) dengan lisannya. Namun, keinginan itu hanya sebatas angan-angan dan ucapan, karena dia tidak melakukan usaha apa pun untuk mewujudkannya. Orang semacam ini akan mendapatkan dosa karena niatnya.<\/p>\n<p>Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا الدُّنْيَا لِأَرْبَعَةِ نَفَرٍ، عَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَعِلْمًا فَهُوَ يَتَّقِي فِيهِ رَبَّهُ، وَيَصِلُ فِيهِ رَحِمَهُ، وَيَعْلَمُ لِلَّهِ فِيهِ حَقًّا، فَهَذَا بِأَفْضَلِ المَنَازِلِ، وَعَبْدٍ رَزَقَهُ اللَّهُ عِلْمًا وَلَمْ يَرْزُقْهُ مَالًا فَهُوَ صَادِقُ النِّيَّةِ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ فَأَجْرُهُمَا سَوَاءٌ، وَعَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَلَمْ يَرْزُقْهُ عِلْمًا، فَهُوَ يَخْبِطُ فِي مَالِهِ بِغَيْرِ عِلْمٍ لَا يَتَّقِي فِيهِ رَبَّهُ، وَلَا يَصِلُ فِيهِ رَحِمَهُ، وَلَا يَعْلَمُ لِلَّهِ فِيهِ حَقًّا، فَهَذَا بِأَخْبَثِ المَنَازِلِ، وَعَبْدٍ لَمْ يَرْزُقْهُ اللَّهُ مَالًا وَلَا عِلْمًا فَهُوَ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ فِيهِ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ فَوِزْرُهُمَا سَوَاءٌ<\/span><\/p>\n<p>&#8220;Sesungguhnya dunia itu untuk empat orang. <b>Pertama,<\/b> seorang hamba yang dikaruniai Allah berupa harta dan ilmu. Dengan ilmu dan harta tersebut, dia bertakwa kepada Allah dan menyambung silaturrahim. Dia mengetahui bahwa Allah memiliki hak padanya. Ini adalah tingkatan yang paling baik. <b>Ke dua,<\/b> hamba yang diberi ilmu oleh Allah, tapi tidak diberi harta. Niatnya tulus, dia berkata, “Andai saja aku memiliki harta, niscaya aku akan melakukan seperti amalan si fulan.” Maka dia mendapatkan apa yang dia niatkan. Pahala mereka berdua sama. <b>Ke tiga,<\/b> hamba yang diberi harta oleh Allah, tapi tidak diberi ilmu. Dia melangkah serampangan tanpa ilmu dalam menggunakan hartanya. Dia tidak takut kepada Rabbnya dengan harta itu dan tidak menyambung silaturrahim, serta tidak mengetahui hak Allah padanya. Ini adalah tingkatan terburuk. <b>Ke empat,<\/b> orang yang tidak diberi harta atau pun ilmu oleh Allah. Dia bekata, “Andai aku punya harta tentu aku akan melakukan seperti yang dilakukan si fulan (yang serampangan mengelola hartanya). <b>Dengan niatnya itu, maka dosa keduanya sama.&#8221; (HR. Tirmidzi no. 2325, Ibnu Majah no. 3228, Ahmad no. 17570, dinilai shahih oleh Al-Albani)<\/b><\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/27197-mengharap-pahala-dari-tiap-musibah.html\">Mengharap Pahala Dari Tiap Musibah<\/a><\/span><\/p>\n<p>Jadi, ketika seseorang berangan-angan dalam hati dan kemudian angan-angan tersebut diucapkan dengan lisan (dalam hadits di atas, “Andai aku punya harta … “), maka orang tersebut berdosa sesuai dengan kadar niatnya.<\/p>\n<p>Namun apabila tidak sampai terucap, maka dimaafkan. Sebagaimana dalam hadits yang diriwayatkan dari Abu Hurairah <i>radhiyallahu ‘anhu, <\/i> Rasulullah <i>shallallahu ‘alaihi wa sallam <\/i>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ اللَّهَ تَجَاوَزَ عَنْ أُمَّتِي مَا حَدَّثَتْ بِهِ أَنْفُسَهَا، مَا لَمْ تَعْمَلْ أَوْ تَتَكَلَّمْ. قَالَ قَتَادَةُ: إِذَا طَلَّقَ فِي نَفْسِهِ فَلَيْسَ بِشَيْءٍ<\/span><\/p>\n<p>&#8220;Sesungguhnya Allah memaafkan apa yang dikatakan oleh hati mereka, selama tidak melakukan atau pun mengungkapnya (dengan lisan).&#8221; Qatadah berkata, &#8220;Bila ia berhenti hanya di suara hatinya saja, maka hal itu tidaklah berpengaruh sedikit pun.&#8221; <b>(HR. Bukhari no. 5269 dan Muslim no. 127)<\/b><\/p>\n<p><b>Kelompok ke empat, <\/b>yaitu orang yang memiliki keinginan untuk berbuat haram, dan telah berusaha untuk mewujudkannya dalam bentuk usaha apa pun. Meskipun gagal, maka tetap berdosa sebagaimana dosa orang yang mengerjakan perkara haram tersebut.<\/p>\n<p>Misalnya, ada seseorang berkeinginan untuk mencuri. Lalu dia menempuh usaha dengan memanjat pagar rumah orang lain dan berusaha mencongkel pintu. Karena ketahuan, dia pun kabur. Meskipun tidak jadi mencuri, dia berdosa sebagaimana dosa pencuri. Hal ini karena orang tersebut telah menempuh usaha untuk mewujudkannya.<\/p>\n<p>Dalil masalah ini adalah sabda Nabi <i>shallallahu ‘alaihi wa sallam,<\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِذَا التَقَى المُسْلِمَانِ بِسَيْفَيْهِمَا فَالقَاتِلُ وَالمَقْتُولُ فِي النَّارِ ، فَقُلْتُ يَا رَسُولَ اللَّهِ هَذَا القَاتِلُ فَمَا بَالُ المَقْتُولِ قَالَ: إِنَّهُ كَانَ حَرِيصًا عَلَى قَتْلِ صَاحِبِهِ<\/span><\/p>\n<p>&#8220;Jika dua orang muslim saling bertemu (untuk berkelahi) dengan menghunus pedang masing-masing, <b>maka yang terbunuh dan membunuh masuk neraka.&#8221;<\/b><\/p>\n<p>Aku (Abu Bakrah) pun bertanya, &#8220;Wahai Rasulullah, bagi yang membunuh (itu masuk akal karena dia membunuh, pent.). Tapi bagaimana dengan yang terbunuh?&#8221; (maksudnya, beliau mempertanyakan mengapa orang yang terbunuh juga masuk neraka sebagaimana orang yang membunuh, padahal dia tidak jadi (gagal) membunuh, pent.)<\/p>\n<p>Nabi <i>shallallahu &#8216;alaihi wa sallam<\/i> pun menjawab, &#8220;Dia juga sebelumnya sangat ingin untuk membunuh temannya.&#8221; <b>(HR. Bukhari no. 31 dan Muslim no. 2888)<\/b><\/p>\n<p>Dalam hadits di atas, baik orang yang membunuh ataupun yang dibunuh, sama-sama masuk neraka. Karena keduanya sama-sama memiliki keinginan untuk membunuh dan telah berusaha mewujudkan keinginannya dengan menghunus pedang.<\/p>\n<p><b>Kesimpulan,<\/b> meninggalkan perbuatan haram yang berpahala adalah jika dia meninggalkan perbuatan haram tersebut karena Allah Ta’ala.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li>\n<div><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/9164-pahala-melimpah-bagi-muslimah-yang-tinggal-di-rumah.html\">Pahala Melimpah Bagi Muslimah yang Tinggal di Rumah<\/a><\/span><\/div>\n<\/li>\n<li>\n<div><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html\">Abu Merapi Bisa Berbuah Pahala<\/a><\/span><\/div>\n<\/li>\n<\/ul>\n<p><b>[Selesai]<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p>@Rumah Lendah, 29 Jumadil awwal 1440\/ 4 Februari 2018<\/p>\n<p><b>Penulis: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\">M. Saifudin Hakim<\/a><\/span><\/b><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><b>Referensi:<\/b><\/p>\n<p><b><i>Syarh Nadzam Al-Waraqaat, <\/i><\/b>karya Syaikh Muhammad bin Shalih Al-‘Utsaimin <i>rahimahullahu Ta’ala, <\/i>hal. 21-22 (cetakan pertama tahun 1423, penerbit Daarul ‘Aqidah Mesir)<\/p>\n<p><b><i>Ghayatul Ma’muul fi Syarhi Al-Bidayah fil Ushuul, <\/i><\/b>karya Aiman bin ‘Ali Musa, hal. 95-97 (cetakan pertama tahun 1433, penerbit Daar Ibnu Rajab dan Daar Al-Fawaid)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ketika kita mendengar istilah “haram”, maka yang terlintas dalam benak banyak masyarakat awam adalah “perbuatan yang jika ditinggalkan akan mendapatkan pahala.<\/p>\n","protected":false},"author":65,"featured_media":45099,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[58],"tags":[2485,1319,4775,308,289,4813,566,4814],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Meninggalkan yang Haram, Apakah Berpahala?<\/title>\n<meta name=\"description\" content=\"Banyak orang menyangka bahwa dengan semata-mata meninggalkan yang haram, dia otomatis akan mendapatkan pahala. Ini adalah anggapan yang kurang tepat.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Meninggalkan yang Haram, Apakah Berpahala?\" \/>\n<meta property=\"og:description\" content=\"Banyak orang menyangka bahwa dengan semata-mata meninggalkan yang haram, dia otomatis akan mendapatkan pahala. Ini adalah anggapan yang kurang tepat.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2019-02-11T23:00:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-25T15:10:22+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Meninggalkan yang Haram, Apakah Berpahala?\" \/>\n<meta name=\"twitter:description\" content=\"Banyak orang menyangka bahwa dengan semata-mata meninggalkan yang haram, dia otomatis akan mendapatkan pahala. Ini adalah anggapan yang kurang tepat.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Meninggalkan yang Haram, Apakah Berpahala?\",\"datePublished\":\"2019-02-11T23:00:47+00:00\",\"dateModified\":\"2023-10-25T15:10:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html\"},\"wordCount\":1058,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amal shalih\",\"halal\",\"halal haram\",\"haram\",\"hukum islam\",\"meninggalkan yang haram\",\"pahala\",\"pahala amal shalih\"],\"articleSection\":[\"Fatwa Ulama\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html\",\"url\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html\",\"name\":\"Meninggalkan yang Haram, Apakah Berpahala?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2019-02-11T23:00:47+00:00\",\"dateModified\":\"2023-10-25T15:10:22+00:00\",\"description\":\"Banyak orang menyangka bahwa dengan semata-mata meninggalkan yang haram, dia otomatis akan mendapatkan pahala. Ini adalah anggapan yang kurang tepat.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fatwa Ulama\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Meninggalkan yang Haram, Apakah Berpahala?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Meninggalkan yang Haram, Apakah Berpahala?","description":"Banyak orang menyangka bahwa dengan semata-mata meninggalkan yang haram, dia otomatis akan mendapatkan pahala. Ini adalah anggapan yang kurang tepat.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html","og_locale":"id_ID","og_type":"article","og_title":"Meninggalkan yang Haram, Apakah Berpahala?","og_description":"Banyak orang menyangka bahwa dengan semata-mata meninggalkan yang haram, dia otomatis akan mendapatkan pahala. Ini adalah anggapan yang kurang tepat.","og_url":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2019-02-11T23:00:47+00:00","article_modified_time":"2023-10-25T15:10:22+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_title":"Meninggalkan yang Haram, Apakah Berpahala?","twitter_description":"Banyak orang menyangka bahwa dengan semata-mata meninggalkan yang haram, dia otomatis akan mendapatkan pahala. Ini adalah anggapan yang kurang tepat.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Meninggalkan yang Haram, Apakah Berpahala?","datePublished":"2019-02-11T23:00:47+00:00","dateModified":"2023-10-25T15:10:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html"},"wordCount":1058,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1","keywords":["amal shalih","halal","halal haram","haram","hukum islam","meninggalkan yang haram","pahala","pahala amal shalih"],"articleSection":["Fatwa Ulama"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html","url":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html","name":"Meninggalkan yang Haram, Apakah Berpahala?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1","datePublished":"2019-02-11T23:00:47+00:00","dateModified":"2023-10-25T15:10:22+00:00","description":"Banyak orang menyangka bahwa dengan semata-mata meninggalkan yang haram, dia otomatis akan mendapatkan pahala. Ini adalah anggapan yang kurang tepat.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/02\/Meninggalkan-yang-Haram-Apakah-Berpahala.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/45080-meninggalkan-yang-haram-apakah-berpahala.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fatwa Ulama","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama"},{"@type":"ListItem","position":3,"name":"Meninggalkan yang Haram, Apakah Berpahala?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/45080"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=45080"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/45080\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45099"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=45080"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=45080"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=45080"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}