{"id":45508,"date":"2019-03-19T06:00:29","date_gmt":"2019-03-18T23:00:29","guid":{"rendered":"https:\/\/muslim.or.id\/?p=45508"},"modified":"2021-04-29T13:33:44","modified_gmt":"2021-04-29T06:33:44","slug":"tauhid-kunci-kejayaan-umat-islam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html","title":{"rendered":"Tauhid, Kunci Kejayaan Umat Islam"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html\/#Menyelami_Sebab_Kejayaan_Umat_Islam_Dahulu\" title=\"Menyelami Sebab Kejayaan Umat Islam Dahulu \">Menyelami Sebab Kejayaan Umat Islam Dahulu <\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html\/#Mengapa_Tauhid\" title=\"Mengapa Tauhid ? \">Mengapa Tauhid ? <\/a><\/li><\/ul><\/nav><\/div>\n<p><em>Bismillah,<\/em><\/p>\n<p><em>Alhamdulillah washolatu wassalamu &#8216;ala Rasulillah..<\/em><\/p>\n<p>Hari-hari kejayaan Islam tak akan lekang untuk dikenang. Masa-masa kebanggaan itu selamanya tertuang dalam keabadian sejarah. Bila sejarah gemilang itu dilukiskan di atas sebuah kanvas, maka siapapun yang berdiri menikmati pesonanya akan mematung terkesima. Pesona yang membentang dari timur ke barat, semerbak wanginya memenuhi seluruh penjuru.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/455-kejayaan-umat.html\">Kapankah Kejayaan Umat Kan Dicapai?<\/a><\/span><\/p>\n<p>Tinta sejarah telah mengisahkan bagaimana Islam meruntuhkan keangkuhan hegemoni kekuasaan Romawi dan Persia. Islam dengan gagahnya membuat dua kekuatan adidaya itu bertekuk lutut. Tinta sejarah pun dengan rapi mencatat betapa majunya peradaban islam di segala bidang, baik itu keagamaan, ekonomi, sosial, militer, ilmu pengetahuan, dan arsitektur. Tahukah pembaca budiman, bahwa dahulu negeri Islam adalah kiblat ilmu pengetahuan dunia? Putra-putri terbaik dari seluruh penjuru dunia dahulu diutus oleh orang tua mereka untuk menimba ilmu di negeri-negeri kaum muslimin. Lembaran-lembaran bisu sejarah-lah saksinya, saksi betapa Islam dihormati dan disegani kala itu.<\/p>\n<p>Dimulai dari semenjak diutusnya Nabi Muhammad <em>shallallahu‘alaihi wasallam<\/em> untuk menyampaikan risalah, semburat cahaya Islam menyebar menerangi jazirah Arab. Tatkala beliau wafat, tanah Mekah, Khaibar, Bahrain, Yaman, dan bagian jazirah Arab lainnya telah Allah taklukkan untuk kaum Muslimin.<\/p>\n<p>Kemudian diangkatlah Abu Bakar sebagai khalifah pertama, melanjutkan estafet dakwah dan memimpin umat. Melaluinya Allah perluas wilayah kekuasaan kaum Muslimin. Abu Bakar mengutus pasukan ke Persia, dengan Khalid bin Walid sebagai panglimanya sehingga mereka menaklukkan sebagian wilayah Persia. Abu Bakar juga mengutus dua utusan lain dengan komando Abu Ubaidah ke dataran Syam dan Amr bin Ash ke negeri Mesir.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/23979-anda-seorang-pemimpin-siapakah-penasehat-anda.html\">Anda Seorang Pemimpin? Siapakah Penasehat Anda?<\/a><\/span><\/p>\n<p>Setelah Abu Bakar wafat, naiklah Umar bin Khattab sebagai khalifah. Melaluinya Allah taklukkan untuk kaum muslimin seluruh wilayah Syam, Mesir, dan sebagian besar wilayah Persia, serta memukul mundur kaisar Romawi dari tanah Syam ke Konstantinopel. Pada masa kekhalifahan Utsman bin Affan, wilayah kaum Muslimin semakin membentang dari timur ke barat. Cahaya Islam tersebar sampai ke Andalusia dan Cina.<\/p>\n<p>Islam perlahan tapi pasti terus berkembang sepeninggal khalifah yang empat. Bani Umayyah dan Bani Abbasiyah yang memimpin setelah mereka, menaklukkan lebih banyak lagi bagian dari bumi Allah ini. Maka tersebarlah wilayah Islam sejauh mata memandang, manifestasi dari sabda Nabi <i>shallallahu‘alaihi wasallam<\/i>,<\/p>\n<p><i>“<\/i>Sesungguhnya Allah telah melipat bumi bagiku hingga kulihat timur dan baratnya, dan kekuasaan umatku akan meliputi apa yang dilipat untukku.<i>”<\/i> <strong>(HR Bukhari)<\/strong><\/p>\n<p>Mari sejenak kita tarik putaran masa ke tahun 187 H, untuk melihat sekilas kekuatan Islam kala itu. Seorang Raja Romawi bernama Niqfur (Nicephorus I) merusak perjanjian damai yang telah terjalin lama antara kerajaannya dan kaum Muslimin. Dengan pongahnya ia membangkang dan enggan menunaikan jizyah (pajak). Kemudian ia menuliskan secarik surat kepada Harun ar-Rasyid selaku khalifah Abbasiyah yang berkuasa saat itu, isinya adalah :<\/p>\n<blockquote><p><i>“Dari Niqfur, Raja Romawi <\/i><\/p>\n<p><i>Teruntuk Harun Raja Arab, <\/i><i>berikutnya. <\/i><\/p>\n<p><i>Sesungguhnya ratu sebelumku menempatkanmu layaknya benteng dan menempatkan dirinya sendiri bagaikan pion. <\/i><\/p>\n<p><i>Maka ia menyerahkan padamu sejumlah harta yang tidak selayaknya kini kuberikan padamu, itu semua tak lebih karena lemah dan bodohnya wanita. <\/i><\/p>\n<p><i>Jika kau membaca suratku ini, maka kembalikan semua harta yang dulu telah kau terima <\/i><\/p>\n<p><i>dan tebuslah dirimu atas apa telah kau rampas dahulu. <\/i><\/p>\n<p><i>Jika tidak, maka pedanglah antara kami dan kalian.”<\/i><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/25338-kunci-ketentraman-sudahkah-kita-miliki.html\">Kunci Ketentraman, Sudahkah Kita Miliki?<\/a><\/p>\n<p>Tak ayal ultimatum ini memancing murka khalifah, maka ia pun meminta tinta untuk membalas surat tadi. Tak tanggung-tanggung, sebagai bentuk penghinaan kepada Raja Romawi, khalifah tidak menuliskannya di atas kertas baru, melainkan di sisi belakang surat Raja Romawi tersebut. Isinya adalah :<\/p>\n<blockquote><p><i>Bismillahirrahmanirrahim,<\/i><\/p>\n<p><i>Dari Harun, Amirul-mukminin <\/i><\/p>\n<p><i>Teruntuk Niqfur, Anjing Romawi. <\/i><\/p>\n<p><i>Telah kubaca suratmu wahai anak wanita kafir, dan jawaban untukmu adalah apa yang akan segera kau saksikan, bukan apa yang kau dengar.<\/i><\/p>\n<p><i>Wassalam<\/i><\/p><\/blockquote>\n<p>Maka hari itu pula, bergegaslah khalifah bersama pasukannya menyerang. Membumihanguskan kota Heraclia dengan kemenangan gemilang. Akibat pembangkangannya, Niqfur yang sudah ciut dan terhina, diminta untuk melunasi semua pajak yang belum ia bayar, ditambah dengan hukuman membayar 2 kali lebih banyak untuk waktu-waktu berikutnya. Saksikanlah betapa hina Raja Romawi kala itu, dan betapa superior kekuatan Kaum Muslimin kala itu.<\/p>\n<p>Pembaca budiman, berkaca pada sejarah indah Islam di masa lampau tentu akan menyisakan sesak dan kesedihan bila membandingkannya dengan realita umat Islam dewasa ini. Dimana umat Islam sebagaimana yang Nabi <em>shallallahu ‘alaihi wasallam<\/em> permisalkan layaknya buih di lautan, menjadi mangsa santapan umat-umat yang lain.<\/p>\n<p>Dimanakah sisa kejayaan masa lalu itu ?<\/p>\n<p>Bisakah umat saat ini mengembalikan kembali sisa kejayaan itu ?<\/p>\n<p>Apakah sebab-sebab yang umat dewasa ini harus penuhi untuk bisa mewujudkan kembali kejayaan itu ?<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/4328-lebih-penting-khilafah-ataukah-dakwah-tauhid.html\">Lebih Penting Khilafah ataukah Dakwah Tauhid?<\/a><\/span><\/p>\n<p>Pertanyaan-pertanyaan inilah yang akan penulis coba uraikan dalam karangan ilmiah sederhana ini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Menyelami_Sebab_Kejayaan_Umat_Islam_Dahulu\"><\/span><span style=\"font-size: 21pt;\">Menyelami Sebab Kejayaan Umat Islam Dahulu <\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ustadz Maududi <em>hafidzohullah<\/em> pernah memberi sebuah analogi yang menarik. Beliau mengatakan bahwa cara mudah bagi orang yang berada di kota A untuk sampai ke kota B adalah dengan bertanya kepada mereka yang sudah pernah pergi ke kota B. Kemudian beliau melanjutkan, “Maka barangsiapa yang ingin pergi ke Surga, tirulah orang-orang yang telah Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> jamin Surga buat mereka.”<\/p>\n<p>Analogi ini bisa kita lontarkan kepada siapa saja yang bertanya, bagaimana mengembalikan kejayaan islam di masa lalu ? Maka jawabannya adalah mari sama-sama kita tiru bagaimana cara umat terdahulu  tersebut meraih kejayaan itu.<\/p>\n<p>Kehidupan bangsa Arab sebelum diutusnya Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> berada dalam kekacauan yang luar biasa. Mereka kembali menganut kepercayaan paganisme, kecuali segelintir dari mereka yang masih setia mengikuti millah-Ibrahim, menegaskan betapa syirik telah merajalela menyirnakan cahaya tauhid. Peribadatan kepada berhala menjadi pemandangan yang sangat mencolok.<\/p>\n<p>Tidak sebatas kerusakan di sisi ideologi, bangsa Arab pun telah ditimpa degradasi moral yang parah. Perjudian, perzinahan, dan penindasan secara merata merasuki umat kala itu. Kehidupan sosial kemasyarakatan dalam kaitannya dengan hubungan lain jenis sangatlah hina dan rendah, khususnya di kalangan masyarakat menengah ke bawah. Sampai-sampai pada salah satu cara pernikahan mereka, seorang wanita menancapkan bendera di depan rumahnya sebagai tanda mempersilakan bagi lelaki siapa saja yang ingin ‘mendatanginya’. Jika sampai melahirkan, maka semua yang pernah melakukan hubungan dengannya dikumpulkan dan diundang seorang ahli nasab untuk menentukan siapa bapaknya, kemudian sang lelaki harus menerimanya.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/518-pelajaran-dari-jalur-gaza.html\">Pelajaran Dari Jalur Gaz<\/a><\/span><\/p>\n<p>Lalu diutuslah Rasulullah <em>shallallahu ‘alaihi wasallam<\/em>, yang mana beliau bagaikan hujan deras di tengah kering kerontangnya tanah Arab saat itu. Perlahan tapi pasti, beliau mengajarkan nilai-nilai tauhid dan meluruskan kembali norma-norma sosial yang telah rusak, bahkan menyempurnakannya.<\/p>\n<p>Sepuluh tahun lamanya beliau menanamkan tauhid di hati para sahabat pada periode Makkah. Bukan waktu yang sebentar, namun begitulah teladan yang telah beliau tinggalkan. Mengindikasikan urgensi tauhid sebagai cikal bakal kesuksesan umat. Banyak hadits-hadits yang menggambarkan kegigihan beliau agar akar-akar tauhid ini menghujam kuat di hati para pengikutnya.<\/p>\n<p>Tauhid adalah fokus pertama Nabi <em>shallallahu ‘alaihi wasallam<\/em> dalam membangun umat. Saat beliau mengutus Muadz bin Jabal ke Yaman dalam misi dakwah pada tahun 10H, hal pertama yang beliau ingin pastikan adalah agar Muadz bisa membuat masyarakat binaannya patuh mengikuti tauhid “<i>laailaha illallah”<\/i>. Baru kemudian ia bisa melanjutkan dakwah menegakkan shalat dan menunaikan zakat.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/25530-teladan-kepemimpinan-utsman-bin-affan-radhiallahuanhu.html\">Teladan Kepemimpinan Utsman bin ‘Affan Radhiallahu’anhu<\/a><\/span><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mengapa_Tauhid\"><\/span><span style=\"font-size: 21pt;\">Mengapa Tauhid ? <\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jawabannya tak lain karena tauhid adalah pondasi. Semegah apapun bangunan tanpa pondasi yang kuat, maka kemegahan itu bersifat semu, karena suatu saat pastilah akan roboh. Nabi <em>shallallahu ‘alaihi wasallam<\/em> pun yakin akan janji Allah dalam surat <strong>An-Nur ayat 55<\/strong>, bahwa kejayaan umat ini akan bisa terlealisasi apabila mereka mentauhidkan Allah semata.<\/p>\n<p>Allah <em>subhanahu wa ta’ala<\/em> berfirman:<\/p>\n<p>“Dan Allah telah berjanji kepada orang-orang yang beriman di antara kamu dan mengerjakan amalamal yang saleh bahwa Dia sungguh-sungguh akan menjadikan mereka berkuasa di bumi, sebagaimana Dia telah menjadikan orang-orang yang sebelum mereka berkuasa, dan sungguh Dia akan meneguhkan bagi mereka agama yang telah diridhai-Nya untuk mereka, dan Dia benar-benar akan menukar (keadaan) mereka, sesudah mereka berada dalam ketakutan menjadi aman sentausa. Mereka tetap menyembah-Ku dengan tiada mempersekutukan sesuatu apapun dengan Aku. Dan barangsiapa yang (tetap) kafir sesudah (janji) itu, maka mereka itulah orang-orang yang fasik.” <strong>[Q.S An-Nur : 55]<\/strong><\/p>\n<p>Para ulama tafsir menjelaskan bahwa dalam ayat yang mulia ini, sebenarnya terdapat sumpah Allah  yang tersirat dari ungkapan <i>“layastakhlifannahum….dst”<\/i> yang diistilahkan oleh pakar bahasa al-Qur’an sebagai jawâbul-qasm (jawaban sumpah). Lalu apa sumpah Allah tersebut? Dia bersumpah akan menjadikan orang-orang yang beriman dan beramal shalih sebagai khalifah (penguasa) di muka bumi yang akan mengatur dunia dengan syari’at-Nya.<\/p>\n<p><strong>Baca Juga: <\/strong><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/25168-tundukan-akalmu-pada-tuntunan-rasulullah.html\">Tundukan Akalmu Pada Tuntunan Rasulullah<\/a><\/span><\/p>\n<p>Allah telah membuktikan sumpah tersebut pada umat-umat terdahulu, saat Allah menganugerahkan kekuatan dan kekuasaan kepada Sulaiman dan Daud ‘alaihimassalâm, dankepada Bani Isrâil saat mereka berhasil mengambil alih kekuasaan dari tangan-tangan Raja yang zalim di Mesir dan Syam. Allah juga bersumpah akan menjadikan Islam sebagai agama yang kokoh dan mengungguli agama-agama lainnya. Rasa aman akan tercipta, dan akan menggantikan ketakutan yang menyelimuti kaum muslimin.<\/p>\n<p>Namun janji Allah tersebut memiliki syarat yang harus terpenuhi agar bisa terwujud, dan syarat yang paling besar adalah mengesakan Allah semata dalam ibadah kita kepada-Nya. Maka seandainya kita menginginkan kejayaan tersebut, kita harus merealisasikan syarat tersebut dengan memulai dakwah kita dengan menanamkan di hati- hati kaum muslimin ketauhidan kepada Allah semata.<\/p>\n<p>Seandainya kita mau merenungi betapa lemahnya kaum muslimin saat ini, hal ini tidaklah terjadi kecuali karena kaum Muslimin jauh dari keatuhidan kepada Allah. Bila kita lihat realita umat Islam saat ini, kita akan dipaksa untuk mengakui bahwa umat Islam di zaman ini masih jauh dari kemurnian tauhid. Masih banyak di antara saudara-saudara kita yang terjerembab dalam kubangan lumpur kesyirikan, thawaf di kuburan, meminta-meminta di kuburan orang shalih (berharap agar shâhibul kubur bisa memberikan “uluran tangan” dari alam ghaib, sebagai mediator untuk mereka kepada Sang Khâlik atas segala hajat sekaligus musibah dan kesedihan mereka). Belum lagi maraknya praktek klenik perdukunan, menjamurnya orang-orang yang terbuai oleh janji-janji ramalan bintang, trend Feng-shui, dan kepercayaan akan kekuatan alam yang mandiri dan lepas dari <em>Qudrâtullâh<\/em> (kuasa Allah). Di sisi yang lain, manusia-manusia modern yang skeptis (tidak percaya) pada hal-hal yang berbau klenik dan mistik, malah jatuh pada bentuk kesyirikan yang lain yaitu ketidakpercayaan terhadap perkara-perakara ghaib yang termaktub dalam al-Qur’an dan hadits-hadits yang shahih. Sehingga lahirlah keangkuhan atheisme yang mengingkari eksistensi Allah, padahal ironinya fitrah mereka telah meyakini keberadaan-Nya.<\/p>\n<p>Ketika kita mampu menegakkan tauhid di muka bumi ini niscaya Allah akan menurunkan ke jayaan terhadap umat ini. Sebagaimana yang di nukil didalam tafsir <strong><i>“Taisir Karimurr Rahman”<\/i><\/strong> karya Al-Imam as-Sa’di <em>rahimahullah<\/em> (1376H) mengatakan:<\/p>\n<p>“(Janji Allah dalam ayat ini) akan senantiasa berlaku sampai hari kiamat, selama mereka (kaum muslimin) menegakkan iman dan amal shalih. Diraihnya apa yang telah dijanjikan Allah, adalah sebuah kepastian. Kemenangan orang-orang kafir dan munafik pada sebagian masa, serta berkuasanya mereka di atas kaum muslimin, tidak lain disebabkan oleh pelanggaran kaum muslimin dalam iman dan amal shalih.” <strong>[Tafsir as-Sa’di hal. 573]<\/strong><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li>\n<div><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/25168-tundukan-akalmu-pada-tuntunan-rasulullah.html\">Tundukan Akalmu Pada Tuntunan Rasulullah<\/a><\/span><\/div>\n<\/li>\n<li>\n<div><span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/22234-mengambil-pelajaran-dari-perang-uhud.html\">Mengambil Pelajaran Dari Perang Uhud<\/a><\/span><\/div>\n<\/li>\n<\/ul>\n<p>***<\/p>\n<p><b>Penulis: <span style=\"color: #ff0000;\"><span style=\"color: #ff0000;\">Argi Abdul Muhsin As-sundawy<\/span><\/span><\/b><\/p>\n<p><strong>Artikel<span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\">: <span style=\"color: #ff0000;\">Muslim.Or.Id<\/span><\/a><\/span><\/strong><\/p>\n<p>Referensi :<\/p>\n<p>http:\/\/www.asysyariah.com Penulis : Ustadz Qomar Suaidi Judul: Kondisi Masyarakat Sebelum diutusnya Nabi Muhammad shallallahu ‘alaihi wa salam dengan sedikit pengurangan dan penambahan<\/p>\n<p>Wikipedia<\/p>\n<p>Tafsir As-Sa&#8217;di, Dar Ibnul Jauzi (cetakan kelima)<\/p>\n<p>At-tauhid Awwalan ya Dua&#8217;tul Islam, karya Syeikh Muhamad bin Nashiruddin Al-albany (cetakan tahun 1999)<\/p>\n<p>Tafsir Al-Quran Al-&#8216;Adzim, karya Imam Alhafidz Ibnu Katsir<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hari-hari kejayaan Islam tak akan lekang untuk dikenang. Masa-masa kebanggaan itu selamanya tertuang dalam keabadian sejarah. <\/p>\n","protected":false},"author":161,"featured_media":45703,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[4196,1442,4586,309,5050,414,4286,5060,32,5059],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tauhid, Kunci Kejayaan Umat Islam<\/title>\n<meta name=\"description\" content=\"Ketika kita mampu menegakkan tauhid di muka bumi ini niscaya Allah akan menurunkan ke jayaan terhadap umat ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tauhid, Kunci Kejayaan Umat Islam\" \/>\n<meta property=\"og:description\" content=\"Ketika kita mampu menegakkan tauhid di muka bumi ini niscaya Allah akan menurunkan ke jayaan terhadap umat ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2019-03-18T23:00:29+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-29T06:33:44+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Argi Abdul Muhsin As-Sundawy\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Tauhid, Kunci Kejayaan Umat Islam\" \/>\n<meta name=\"twitter:description\" content=\"Ketika kita mampu menegakkan tauhid di muka bumi ini niscaya Allah akan menurunkan ke jayaan terhadap umat ini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Argi Abdul Muhsin As-Sundawy\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html\"},\"author\":{\"name\":\"Argi Abdul Muhsin As-Sundawy\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1a2331dc53e1066dff13465268bbe404\"},\"headline\":\"Tauhid, Kunci Kejayaan Umat Islam\",\"datePublished\":\"2019-03-18T23:00:29+00:00\",\"dateModified\":\"2021-04-29T06:33:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html\"},\"wordCount\":1813,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"aqidah salaf\",\"dakwah tauhid\",\"Indonesia bertauhid\",\"islam\",\"kejayaan umat Islam\",\"khilafah\",\"pentingnya tauhid\",\"prioritas dakwah\",\"tauhid\",\"umat islam\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html\",\"url\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html\",\"name\":\"Tauhid, Kunci Kejayaan Umat Islam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2019-03-18T23:00:29+00:00\",\"dateModified\":\"2021-04-29T06:33:44+00:00\",\"description\":\"Ketika kita mampu menegakkan tauhid di muka bumi ini niscaya Allah akan menurunkan ke jayaan terhadap umat ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tauhid, Kunci Kejayaan Umat Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1a2331dc53e1066dff13465268bbe404\",\"name\":\"Argi Abdul Muhsin As-Sundawy\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/a8b4e68f2c3f9429a9aae35898054264?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/a8b4e68f2c3f9429a9aae35898054264?s=96&d=mm&r=g\",\"caption\":\"Argi Abdul Muhsin As-Sundawy\"},\"url\":\"https:\/\/muslim.or.id\/author\/argi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tauhid, Kunci Kejayaan Umat Islam","description":"Ketika kita mampu menegakkan tauhid di muka bumi ini niscaya Allah akan menurunkan ke jayaan terhadap umat ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html","og_locale":"id_ID","og_type":"article","og_title":"Tauhid, Kunci Kejayaan Umat Islam","og_description":"Ketika kita mampu menegakkan tauhid di muka bumi ini niscaya Allah akan menurunkan ke jayaan terhadap umat ini.","og_url":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2019-03-18T23:00:29+00:00","article_modified_time":"2021-04-29T06:33:44+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg","type":"image\/jpeg"}],"author":"Argi Abdul Muhsin As-Sundawy","twitter_card":"summary_large_image","twitter_title":"Tauhid, Kunci Kejayaan Umat Islam","twitter_description":"Ketika kita mampu menegakkan tauhid di muka bumi ini niscaya Allah akan menurunkan ke jayaan terhadap umat ini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Argi Abdul Muhsin As-Sundawy","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html"},"author":{"name":"Argi Abdul Muhsin As-Sundawy","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1a2331dc53e1066dff13465268bbe404"},"headline":"Tauhid, Kunci Kejayaan Umat Islam","datePublished":"2019-03-18T23:00:29+00:00","dateModified":"2021-04-29T06:33:44+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html"},"wordCount":1813,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","keywords":["aqidah salaf","dakwah tauhid","Indonesia bertauhid","islam","kejayaan umat Islam","khilafah","pentingnya tauhid","prioritas dakwah","tauhid","umat islam"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html","url":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html","name":"Tauhid, Kunci Kejayaan Umat Islam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","datePublished":"2019-03-18T23:00:29+00:00","dateModified":"2021-04-29T06:33:44+00:00","description":"Ketika kita mampu menegakkan tauhid di muka bumi ini niscaya Allah akan menurunkan ke jayaan terhadap umat ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/03\/Tauhid-Kunci-Kejayaan-Umat-Islam.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/45508-tauhid-kunci-kejayaan-umat-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Tauhid, Kunci Kejayaan Umat Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1a2331dc53e1066dff13465268bbe404","name":"Argi Abdul Muhsin As-Sundawy","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/a8b4e68f2c3f9429a9aae35898054264?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/a8b4e68f2c3f9429a9aae35898054264?s=96&d=mm&r=g","caption":"Argi Abdul Muhsin As-Sundawy"},"url":"https:\/\/muslim.or.id\/author\/argi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/45508"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/161"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=45508"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/45508\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45703"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=45508"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=45508"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=45508"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}