{"id":459,"date":"2008-12-11T16:01:07","date_gmt":"2008-12-11T08:01:07","guid":{"rendered":"https:\/\/muslim.or.id\/?p=459"},"modified":"2021-10-27T15:48:48","modified_gmt":"2021-10-27T08:48:48","slug":"tauhid-akidah-dalam-kehidupan-insan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html","title":{"rendered":"Tauhid: Pentingnya Aqidah Dalam Kehidupan Seorang Insan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html\/#Kedudukan_Aqidah_yang_Benar\" title=\"Kedudukan Aqidah yang Benar\">Kedudukan Aqidah yang Benar<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html\/#Sebab-Sebab_Penyimpangan_dari_Aqidah_yang_Benar\" title=\"Sebab-Sebab Penyimpangan dari Aqidah yang Benar\">Sebab-Sebab Penyimpangan dari Aqidah yang Benar<\/a><\/li><\/ul><\/nav><\/div>\n<p>Alhamdulillah, pada kesempatan kali ini kami akan coba membahas terkait pentingnya aqidah dalam kehidupan seorang insan. Semoga yang kami bahas ini bia bermanfaat untuk kita semua.<\/p>\n<p>[lwptoc]<\/p>\n<p>Aqidah secara bahasa artinya ikatan. Sedangkan secara istilah aqidah artinya keyakinan hati dan pembenarannya terhadap sesuatu. Dalam pengertian agama maka pengertian aqidah adalah kandungan rukun iman, yaitu:<\/p>\n<ol>\n<li>Beriman dengan Allah<\/li>\n<li>Beriman dengan para malaikat<\/li>\n<li>Beriman dengan kitab-kitab-Nya<\/li>\n<li>Beriman dengan para Rasul-Nya<\/li>\n<li>Beriman dengan hari akhir<\/li>\n<li>Beriman dengan takdir yang baik maupun yang buruk<\/li>\n<\/ol>\n<p>Sehingga aqidah ini juga bisa diartikan dengan keimanan yang mantap tanpa disertai keraguan di dalam hati seseorang (lihat <em>At Tauhid lis Shaffil Awwal Al &#8216;Aali<\/em> hal. 9, <em>Mujmal Ushul<\/em> hal. 5)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kedudukan_Aqidah_yang_Benar\"><\/span><span style=\"font-size: 21pt;\"><strong>Kedudukan Aqidah yang Benar<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Aqidah yang benar merupakan landasan tegaknya agama dan kunci diterimanya amalan. Hal ini sebagaimana ditetapkan oleh Allah Ta&#8217;ala di dalam firman-Nya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلا صَالِحًا وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدً<\/span>ا<\/p>\n<p><em>&#8220;Maka barangsiapa yang mengharapkan perjumpaan dengan Tuhannya hendaklah dia beramal shalih dan tidak mempersekutukan sesuatu apapun dengan-Nya dalam beribadah kepada-Nya.&#8221;<\/em> (QS. Al Kahfi: 110)<\/p>\n<p>Allah ta&#8217;ala juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ<\/span><\/p>\n<p><em>&#8220;Sungguh telah diwahyukan kepadamu dan kepada orang-orang sebelummu: Sungguh, apabila kamu berbuat syirik pasti akan terhapus seluruh amalmu dan kamu benar-benar akan termasuk golongan orang-orang yang merugi.&#8221;<\/em> (QS. Az Zumar: 65)<\/p>\n<p>Ayat-ayat yang mulia ini menunjukkan bahwa amalan tidak akan diterima apabila tercampuri dengan kesyirikan. Oleh sebab itulah para Rasul sangat memperhatikan perbaikan aqidah sebagai prioritas pertama dakwah mereka. Inilah dakwah pertama yang diserukan oleh para Rasul kepada kaum mereka; menyembah kepada Allah saja dan meninggalkan penyembahan kepada selain-Nya.<\/p>\n<p>Hal ini telah diberitakan oleh Allah di dalam firman-Nya:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ<\/span><\/p>\n<p><em>&#8220;Dan sungguh telah Kami utus kepada setiap umat seorang Rasul yang menyerukan &#8216;Sembahlah Allah dan jauhilah thaghut (sesembahan selain Allah)'&#8221;<\/em> (QS. An Nahl: 36)<\/p>\n<p>Bahkan setiap Rasul mengajak kepada kaumnya dengan seruan yang serupa yaitu, <em>&#8220;Wahai kaumku, sembahlah Allah. Tiada sesembahan (yang benar) bagi kalian selain Dia.&#8221;<\/em> (lihat QS. Al A&#8217;raaf: 59, 65, 73 dan 85). Inilah seruan yang diucapkan oleh Nabi Nuh, Hud, Shalih, Syu&#8217;aib dan seluruh Nabi-Nabi kepada kaum mereka.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> menetap di Mekkah sesudah beliau diutus sebagai Rasul selama 13 tahun mengajak orang-orang supaya mau bertauhid (mengesakan Allah dalam beribadah) dan demi memperbaiki aqidah. Hal itu dikarenakan aqidah adalah fondasi tegaknya bangunan agama. Para dai penyeru kebaikan telah menempuh jalan sebagaimana jalannya para nabi dan Rasul dari jaman ke jaman. Mereka selalu memulai dakwah dengan ajaran tauhid dan perbaikan aqidah kemudian sesudah itu mereka menyampaikan berbagai permasalahan agama yang lainnya (lihat <em>At Tauhid Li Shaffil Awwal Al &#8216;Aali<\/em>, hal. 9-10).<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/10606-aqidah-kuat-bangsa-hebat.html\" target=\"_blank\" rel=\"noopener\">Aqidah Kuat, Bangsa Hebat<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Sebab-Sebab_Penyimpangan_dari_Aqidah_yang_Benar\"><\/span><span style=\"font-size: 21pt;\"><strong>Sebab-Sebab Penyimpangan dari Aqidah yang Benar<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Penyimpangan dari aqidah yang benar adalah sumber petaka dan bencana. Seseorang yang tidak mempunyai aqidah yang benar maka sangat rawan termakan oleh berbagai macam keraguan dan kerancuan pemikiran, sampai-sampai apabila mereka telah berputus asa maka mereka pun mengakhiri hidupnya dengan cara yang sangat mengenaskan yaitu dengan bunuh diri. Sebagaimana pernah kita dengar ada remaja atau pemuda yang gantung diri gara-gara diputus pacarnya.<\/p>\n<p>Begitu pula sebuah masyarakat yang tidak dibangun di atas fondasi aqidah yang benar akan sangat rawan terbius berbagai kotoran pemikiran materialisme (segala-galanya diukur dengan materi), sehingga apabila mereka diajak untuk menghadiri pengajian-pengajian yang membahas ilmu agama mereka pun malas karena menurut mereka hal itu tidak bisa menghasilkan keuntungan materi. Jadilah mereka budak-budak dunia, shalat pun mereka tinggalkan, masjid-masjid pun sepi seolah-olah kampung di mana masjid itu berada bukan kampungnya umat Islam. Alangkah memprihatinkan, <em>wallaahul musta&#8217;aan<\/em> (disadur dari <em>At Tauhid Li Shaffil Awwal Al &#8216;Aali<\/em>, hal. 12)<\/p>\n<p>Oleh karena peranannya yang sangat penting ini maka kita juga harus mengetahui sebab-sebab penyimpangan dari aqidah yang benar. Di antara penyebab itu adalah:<\/p>\n<ol>\n<li>Bodoh terhadap prinsip-prinsip aqidah yang benar. Hal ini bisa terjadi karena sikap tidak mau mempelajarinya, tidak mau mengajarkannya, atau karena begitu sedikitnya perhatian yang dicurahkan untuknya. Ini mengakibatkan tumbuhnya sebuah generasi yang tidak memahami aqidah yang benar dan tidak mengerti perkara-perkara yang bertentangan dengannya, sehingga yang benar dianggap batil dan yang batil pun dianggap benar. Hal ini sebagaimana pernah disinggung oleh Umar bin Khaththab <em>radhiyallahu &#8216;anhu<\/em>, <em>&#8220;Jalinan agama Islam itu akan terurai satu persatu, apabila di kalangan umat Islam tumbuh sebuah generasi yang tidak mengerti hakikat jahiliyah.&#8221;<br \/>\n<\/em>[su_spacer]<em><br \/>\n<\/em><\/li>\n<li>Ta&#8217;ashshub (fanatik) kepada nenek moyang dan tetap mempertahankannya meskipun hal itu termasuk kebatilan, dan meninggalkan semua ajaran yang bertentangan dengan ajaran nenek moyang walaupun hal itu termasuk kebenaran. Keadaan ini seperti keadaan orang-orang kafir yang dikisahkan Allah di dalam ayat-Nya, <em>&#8220;Dan apabila dikatakan kepada mereka: &#8216;Ikutilah wahyu yang diturunkan Tuhan kepada kalian!&#8217; Mereka justru mengatakan, &#8216;Tidak, tetapi kami tetap akan mengikuti apa yang kami dapatkan dari nenek-nenek moyang kami&#8217; (Allah katakan) Apakah mereka akan tetap mengikutinya meskipun nenek moyang mereka itu tidak memiliki pemahaman sedikit pun dan juga tidak mendapatkan hidayah?&#8221;<\/em> (QS. Al Baqarah: 170)<br \/>\n[su_spacer]<\/li>\n<li>Taklid buta (mengikuti tanpa landasan dalil). Hal ini terjadi dengan mengambil pendapat-pendapat orang dalam permasalahan aqidah tanpa mengetahui landasan dalil dan kebenarannya. Inilah kenyataan yang menimpa sekian banyak kelompok-kelompok sempalan seperti kaum Jahmiyah, Mu&#8217;tazilah dan lain sebagainya. Mereka mengikuti saja perkataan tokoh-tokoh sebelum mereka padahal mereka itu sesat. Maka mereka juga ikut-ikutan menjadi tersesat, jauh dari pemahaman aqidah yang benar.<br \/>\n[su_spacer]<\/li>\n<li>Berlebih-lebihan dalam menghormati para wali dan orang-orang saleh. Mereka mengangkatnya melebihi kedudukannya sebagai manusia. Hal ini benar-benar terjadi hingga ada di antara mereka yang meyakini bahwa tokoh yang dikaguminya bisa mengetahui perkara gaib, padahal ilmu gaib hanya Allah yang mengetahuinya. Ada juga di antara mereka yang berkeyakinan bahwa wali yang sudah mati bisa mendatangkan manfaat, melancarkan rezeki dan bisa juga menolak bala dan musibah. Jadilah kubur-kubur wali ramai dikunjungi orang untuk meminta-minta berbagai hajat mereka. Mereka beralasan hal itu mereka lakukan karena mereka merasa sebagai orang-orang yang banyak dosanya, sehingga tidak pantas menghadap Allah sendirian. Karena itulah mereka menjadikan wali-wali yang telah mati itu sebagai perantara. Padahal perbuatan semacam ini jelas-jelas dilarang oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Beliau bersabda, <em>&#8220;Allah melaknat kaum Yahudi dan Nasrani karena mereka menjadikan kubur-kubur Nabi mereka sebagai tempat ibadah.&#8221;<\/em> (HR. Bukhari). Beliau memperingatkan umat agar tidak melakukan sebagaimana apa yang mereka lakukan Kalau kubur nabi-nabi saja tidak boleh lalu bagaimana lagi dengan kubur orang selain Nabi ?<br \/>\n[su_spacer]<\/li>\n<li>Lalai dari merenungkan ayat-ayat Allah, baik ayat kauniyah maupun qur&#8217;aniyah. Ini terjadi karena terlalu mengagumi perkembangan kebudayaan materialistik yang digembar-gemborkan orang barat. Sampai-sampai masyarakat mengira bahwa kemajuan itu diukur dengan sejauh mana kita bisa meniru gaya hidup mereka. Mereka menyangka kecanggihan dan kekayaan materi adalah ukuran kehebatan, sampai-sampai mereka terheran-heran atas kecerdasan mereka. Mereka lupa akan kekuasaan dan keluasan ilmu Allah yang telah menciptakan mereka dan memudahkan berbagai perkara untuk mencapai kemajuan fisik semacam itu. Ini sebagaimana perkataan Qarun yang menyombongkan dirinya di hadapan manusia, <em>&#8220;Sesungguhnya aku mendapatkan hartaku ini hanya karena pengetahuan yang kumiliki.&#8221;<\/em> (QS. Al Qashash: 78). Padahal apa yang bisa dicapai oleh manusia itu tidaklah seberapa apabila dibandingkan kebesaran alam semesta yang diciptakan Allah Ta&#8217;ala. Allah berfirman yang artinya, <em>&#8220;Allah lah yang menciptakan kamu dan perbuatanmu.&#8221;<\/em> (QS. Ash Shaffaat: 96)<br \/>\n[su_spacer]<\/li>\n<li>Kebanyakan rumah tangga telah kehilangan bimbingan agama yang benar. Padahal peranan orang tua sebagai pembina putra-putrinya sangatlah besar. Hal ini sebagaimana telah digariskan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, <em>&#8220;Setiap bayi dilahirkan dalam keadaan fitrah. Kedua orang tuanyalah yang akan menjadikannya Yahudi, Nasrani atau Majusi.&#8221;<\/em> (HR. Bukhari). Kita dapatkan anak-anak telah besar di bawah asuhan sebuah mesin yang disebut televisi. Mereka tiru busana artis idola, padahal busana sebagian mereka itu ketat, tipis dan menonjolkan aurat yang harusnya ditutupi. Setelah itu mereka pun lalai dari membaca Al Qur&#8217;an, merenungkan makna-maknanya dan malas menuntut ilmu agama.<br \/>\n[su_spacer]<\/li>\n<li>Kebanyakan media informasi dan penyiaran melalaikan tugas penting yang mereka emban. Sebagian besar siaran dan acara yang mereka tampilkan tidak memperhatikan aturan agama. Ini menimbulkan fasilitas-fasilitas itu berubah menjadi sarana perusak dan penghancur generasi umat Islam. Acara dan rubrik yang mereka suguhkan sedikit sekali menyuguhkan bimbingan akhlak mulia dan ajaran untuk menanamkan aqidah yang benar. Hal itu muncul dalam bentuk siaran, bacaan maupun tayangan yang merusak. Sehingga hal ini menghasilkan tumbuhnya generasi penerus yang sangat asing dari ajaran Islam dan justru menjadi antek kebudayaan musuh-musuh Islam. Mereka berpikir dengan cara pikir aneh, mereka agungkan akalnya yang cupet, dan mereka jadikan dalil-dalil Al Qur&#8217;an dan Hadits menuruti kemauan berpikir mereka. Mereka mengaku Islam akan tetapi menghancurkan Islam dari dalam. (disadur dengan penambahan dari <em>At Tauhid li Shaffil Awwal Al &#8216;Aali<\/em>, hal. 12-13).<\/li>\n<\/ol>\n<p>Itulah pentingnya aqidah dalam kehidupan kita semua sebagai insan. <em>Wallahu a&#8217;lam.<\/em><\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/52250-perbedaan-antara-aqidah-tauhid-dan-manhaj.html\" target=\"_blank\" rel=\"noopener\">Perbedaan antara Aqidah, Tauhid dan Manhaj<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p><strong>Penulis: <a href=\"http:\/\/abumushlih.com\/\" target=\"_blank\" rel=\"noopener\">Abu Mushlih Ari Wahyudi<\/a><\/strong><br \/>\n<strong>Artikel muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Alhamdulillah, pada kesempatan kali ini kami akan coba membahas terkait pentingnya aqidah dalam kehidupan seorang insan. Semoga yang kami bahas ini bia bermanfaat untuk kita semua. [lwptoc] Aqidah secara bahasa artinya ikatan. Sedangkan secara istilah aqidah artinya keyakinan hati dan pembenarannya terhadap sesuatu. Dalam pengertian agama maka pengertian aqidah adalah kandungan rukun iman, yaitu: Beriman [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":54909,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Inilah Pentingnya Aqidah Dalam Kehidupan Seorang Insan<\/title>\n<meta name=\"description\" content=\"Sebenarnya, apa pentingnya aqidah dalam kehidupan seorang insan? Simak penjelasannya di artikel berikut ini. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tauhid: Pentingnya Akidah Dalam Kehidupan Seorang Insan\" \/>\n<meta property=\"og:description\" content=\"Akidah bisa diartikan dengan keimanan yang mantap tanpa disertai keraguan di dalam hati seseorang. Simak pembahasannya disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-12-11T08:01:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-27T08:48:48+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Tauhid: Pentingnya Akidah Dalam Kehidupan Seorang Insan\" \/>\n<meta name=\"twitter:description\" content=\"Akidah bisa diartikan dengan keimanan yang mantap tanpa disertai keraguan di dalam hati seseorang. Simak pembahasannya disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Tauhid: Pentingnya Aqidah Dalam Kehidupan Seorang Insan\",\"datePublished\":\"2008-12-11T08:01:07+00:00\",\"dateModified\":\"2021-10-27T08:48:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html\"},\"wordCount\":1390,\"commentCount\":25,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html\",\"url\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html\",\"name\":\"Inilah Pentingnya Aqidah Dalam Kehidupan Seorang Insan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-12-11T08:01:07+00:00\",\"dateModified\":\"2021-10-27T08:48:48+00:00\",\"description\":\"Sebenarnya, apa pentingnya aqidah dalam kehidupan seorang insan? Simak penjelasannya di artikel berikut ini. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"pentingnya aqidah dalam kehidupan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tauhid: Pentingnya Aqidah Dalam Kehidupan Seorang Insan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Inilah Pentingnya Aqidah Dalam Kehidupan Seorang Insan","description":"Sebenarnya, apa pentingnya aqidah dalam kehidupan seorang insan? Simak penjelasannya di artikel berikut ini. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html","og_locale":"id_ID","og_type":"article","og_title":"Tauhid: Pentingnya Akidah Dalam Kehidupan Seorang Insan","og_description":"Akidah bisa diartikan dengan keimanan yang mantap tanpa disertai keraguan di dalam hati seseorang. Simak pembahasannya disini.","og_url":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-12-11T08:01:07+00:00","article_modified_time":"2021-10-27T08:48:48+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Tauhid: Pentingnya Akidah Dalam Kehidupan Seorang Insan","twitter_description":"Akidah bisa diartikan dengan keimanan yang mantap tanpa disertai keraguan di dalam hati seseorang. Simak pembahasannya disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Tauhid: Pentingnya Aqidah Dalam Kehidupan Seorang Insan","datePublished":"2008-12-11T08:01:07+00:00","dateModified":"2021-10-27T08:48:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html"},"wordCount":1390,"commentCount":25,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html","url":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html","name":"Inilah Pentingnya Aqidah Dalam Kehidupan Seorang Insan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-12-11T08:01:07+00:00","dateModified":"2021-10-27T08:48:48+00:00","description":"Sebenarnya, apa pentingnya aqidah dalam kehidupan seorang insan? Simak penjelasannya di artikel berikut ini. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Pentingnya-Akidah-Dalam-Kehidupan-Seorang-Insan-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"pentingnya aqidah dalam kehidupan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/459-tauhid-akidah-dalam-kehidupan-insan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Tauhid: Pentingnya Aqidah Dalam Kehidupan Seorang Insan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/459"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=459"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/459\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/54909"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=459"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=459"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=459"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}