{"id":460,"date":"2008-12-13T22:37:58","date_gmt":"2008-12-13T15:37:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=460"},"modified":"2023-09-26T22:47:56","modified_gmt":"2023-09-26T15:47:56","slug":"lalai-shalat-shubuh","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html","title":{"rendered":"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\/#Fatwa_Pertama_Pertanyaan_ke-12_dari_Fatwa_no_7942_615\" title=\"Fatwa Pertama (Pertanyaan ke-12 dari Fatwa no. 7942, 6\/15)\">Fatwa Pertama (Pertanyaan ke-12 dari Fatwa no. 7942, 6\/15)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\/#Fatwa_Kedua_Pertanyaan_pertama_dan_kedua_dari_Fatwa_no_8371\" title=\"Fatwa Kedua (Pertanyaan pertama dan kedua dari Fatwa no. 8371)\">Fatwa Kedua (Pertanyaan pertama dan kedua dari Fatwa no. 8371)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\/#Saatnya_Menarik_Kesimpulan\" title=\"Saatnya Menarik Kesimpulan\">Saatnya Menarik Kesimpulan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\/#Bagaimana_Mengerjakan_Shalat_Ketika_Matahari_Terbit_padahal_Terdapat_Larangan_Mengenai_Hal_Ini\" title=\"Bagaimana Mengerjakan Shalat Ketika Matahari Terbit padahal Terdapat Larangan Mengenai Hal Ini?\">Bagaimana Mengerjakan Shalat Ketika Matahari Terbit padahal Terdapat Larangan Mengenai Hal Ini?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Inilah kondisi sebagian kaum muslimin saat ini. Sedih banget hati ini melihat sebagian saudara kami sudah terbiasa dengan aktivitas semacam ini, sebagaimana kami pernah ceritakan hal ini dalam posting sebelumnya. Sudah jadi kebiasaan memang, bangun di pagi hari pada saat matahari sudah meninggi. Setelah bangun langsung bergegas mandi dan mulailah dia bersiap-siap ke kantor, ke kampus atau ke tempat kuliah, luputlah shalat shubuh darinya. Ini bukanlah kita temui pada satu atau dua orang saja, namun kebanyakan kaum muslimin seperti ini. Mungkin ada yang lebih parah lagi, tidak mengerjakan shalat sama sekali selama hidupnya (dia mengaku beragama Islam dalam KTP) atau dalam mayoritas waktu yang Allah berikan, dia lalai atau meninggalkan shalat lima waktu.<\/p>\n<p>Rasanya air mata ini mau menetes melihat sebagian saudara kami seperti ini. Semua orang pasti sudah tahu bahwa shalat lima waktu itu wajib, bahkan orang kafir pun tahu bahwa umat Islam memiliki kewajiban semacam ini. Kami tidak mungkin menegur langsung satu per satu orang yang lalai dari shalat shubuh setiap harinya atau yang lalai dari shalat 5 waktu yang lain. Karena ada juga yang tidak kami kenal. Kami cuma berharap agar setiap orang yang membaca tulisan ini bisa menyampaikan kepada kerabat, sahabat atau saudara muslim lainnya. Semoga dengan penyampaian Fatwa Al Lajnah Ad Da&#8217;imah (Komisi Fatwa di Saudi Arabia) berikut, di antara saudara kita bisa terbuka hatinya dan mendapatkan taufik dari Allah Ta&#8217;ala. Berilah peringatan, sesungguhnya peringatan akan bermanfaat bagi orang-orang yang beriman.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Fatwa_Pertama_Pertanyaan_ke-12_dari_Fatwa_no_7942_615\"><\/span><span style=\"font-size: 21pt;\"><strong>Fatwa Pertama (Pertanyaan ke-12 dari Fatwa no. 7942, 6\/15)<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong>Pertanyaan:<\/strong><br \/>\nApa hukum orang yang sengaja mengatur waktu bangun paginya yaitu mayoritas waktunya dia bangun setelah matahari terbit, lalu dia shalat shubuh setelah matahari terbit? Dia mengatur seperti ini karena dia memiliki hajat lembur (begadang) di malam hari untuk mengulang pelajaran. Apakah orang seperti ini wajib diingkari?<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Wajib bagi kita menunaikan shalat wajib pada waktu yang telah ditentukan. Sebagaimana Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا<\/span><\/p>\n<p><em>&#8220;Sesungguhnya shalat itu adalah fardhu yang ditentukan waktunya atas orang-orang yang beriman.&#8221;<\/em> (QS. An Nisa&#8217;: 103)<\/p>\n<p>(Perlu diperhatikan bahwa) waktu shalat shubuh adalah mulai dari terbit fajar kedua (fajar shodiq) hingga terbit matahari. Lalu alasan yang engkau sampaikan tadi (karena alasan belajar di malam hari hingga semalam suntuk, pen) bukanlah alasan untuk mengakhirkan shalat hingga keluar waktunya. Namun, seseorang hendaklah mencari sebab agar dia bisa bangun pagi agar dia bisa mengerjakan shalat (Shubuh) di waktunya. Jika orang tersebut tidak melakukan kewajiban semacam ini (mencari sebab tadi, pen), maka dia wajib diingkari. Namun ingatlah, hendakah kita mengingkarinya dengan cara yang penuh hikmah.<br \/>\nSemoga kita selalu mendapatkan taufik Allah. Shalawat dan salam kepada Nabi kita Muhammad, pengikutnya dan para sahabatnya.<\/p>\n<p>Ketua Al Lajnah Ad Da&#8217;imah Lil Buhuts wal Ifta&#8217;: Abdul &#8216;Aziz bin Abdullah bin Baz<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Fatwa_Kedua_Pertanyaan_pertama_dan_kedua_dari_Fatwa_no_8371\"><\/span><span style=\"font-size: 21pt;\"><strong>Fatwa Kedua (Pertanyaan pertama dan kedua dari Fatwa no. 8371)<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong>Pertanyaan pertama:<\/strong><br \/>\nAda seseorang mengerjakan shalat shubuh setelah matahari terbit dan ini sudah jadi kebiasaannya setiap paginya dan hal ini sudah berlangsung selama dua tahun. Dia mengaku bahwa tidur telah mengalahkannya karena dia sering lembur. Dia mengisi waktu malamnya dengan menikmati hiburan-hiburan. Apakah sah shalat yang dilakukan oleh orang semacam ini?<\/p>\n<p><strong>Pertanyaan kedua:<\/strong><br \/>\nApakah boleh kita bermajelis dan tinggal satu atap dengan orang semacam ini? Kami sudah menasehatinya namun dia tidak menghiraukan.<\/p>\n<p><strong>Jawaban:<\/strong><\/p>\n<p>Diharamkan bagi seseorang mengakhirkan shalat sampai ke luar waktunya. Wajib bagi setiap muslim yang telah dibebani syari&#8217;at untuk menjaga shalat di waktunya –termasuk shalat shubuh dan shalat yang lainnya-. Dia bisa menjadikan alat-alat pengingat (seperti alarm) untuk membangunkannya (di waktu shubuh).<br \/>\nKita diharamkan lembur di malam hari untuk menikmati hiburan dan semacam itu. Lembur (begadang) di malam hari telah Allah haramkan bagi kita jika hal ini melalaikan dari mengerjakan shalat shubuh di waktunya atau melalaikan dari shalat shubuh secara jama&#8217;ah. Hal ini terlarang karena Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah melarang begadang setelah waktu Isya&#8217; jika tidak ada manfaat syar&#8217;i sama sekali. (Perlu diketahui pula bahwa) setiap amalan yang dapat menyebabkan kita mengakhirkan shalat dari waktunya, maka amalan tersebut haram untuk dilakukan kecuali jika amalan tersebut dikecualikan oleh syari&#8217;at yang mulia ini.<\/p>\n<p>Jika memang keadaan orang yang engkau sebutkan tadi adalah seperti itu, maka nasehatilah dia. Jika dia tidak menghiraukan, tinggalkan dan jauhilah dia. Semoga kita selalu mendapatkan taufik Allah. Shalawat dan salam kepada Nabi kita Muhammad, pengikutnya dan para sahabatnya.<\/p>\n<p>Ketua Al Lajnah Ad Da&#8217;imah Lil Buhuts wal Ifta&#8217;: Abdul &#8216;Aziz bin Abdullah bin Baz<\/p>\n<p>Kemudian dalam Fatwa Al Lajnah Ad Daimah yang lain (no. 7976) dijelaskan bahwa jika seseorang sengaja tidur sehingga lalai dari shalat dan ketika bangun tidur dia pun sengaja meninggalkan shalat, hal ini dilakukan berkali-kali (bukan hanya sekali); atau mungkin pula dia mengerjakan shalat ketika dia bangun tidur namun di luar waktunya, maka orang-orang semacam ini sama saja dengan orang-orang yang meninggalkan shalat. Juga termasuk orang yang meninggalkan shalat adalah orang yang sengaja tidur dan tidak mau menunaikan shalat di waktunya, dia tidak mengambil sebab untuk bangun di pagi harinya agar bisa mengerjakan shalat tepat waktu. –Demikian maksud dari Fatwa Lajnah-<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Saatnya_Menarik_Kesimpulan\"><\/span><span style=\"font-size: 21pt;\"><strong>Saatnya Menarik Kesimpulan<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Orang yang lalai dari shalat shubuh mungkin ada beberapa sebab. Mungkin karena ingin mengulang pelajaran, seperti persiapan kebut semalam (SKS = sistem kebut semalam) yang dilakukan oleh para pelajar atau mahasiswa ketika besok paginya akan menghadapi ujian. Atau mungkin pula karena ada kerjaan yang harus dilembur hingga larut malam. Atau mungkin pula karena malamnya diisi dengan menikmati hiburan seperti di night club dan semacamnya. Atau mungkin pula hal tersebut sudah menjadi kebiasaannya, apalagi sudah diseting (diatur) dengan alarm untuk bangun di pagi pagi pada pukul 6, dan ini sudah rutin setiap harinya. Jika memang alasan-alasannya seperti ini dan dilakukan rutin, tanpa mengambil sebab untuk bangun pagi, maka ini sama saja dengan meninggalkan shalat. Ingatlah bahwa meninggalkan shalat bukanlah perkara sepele. Dosanya bukan dosa yang biasa-biasa saja. Perlu diketahui bahwa dosa meninggalkan shalat adalah termasuk dosa besar yang paling besar, sebagaimana yang dikatakan oleh para ulama berikut ini.<\/p>\n<p>Ibnul Qoyyim dalam kitabnya <em>Ash Sholah wa Hukmu Tarikiha<\/em>, hal. 7, mengatakan, &#8220;Kaum muslimin tidaklah berselisih pendapat (sepakat) bahwa meninggalkan shalat wajib (shalat lima waktu) dengan sengaja adalah dosa besar yang paling besar dan dosanya lebih besar dari dosa membunuh, merampas harta orang lain, zina, mencuri, dan minum minuman keras. Orang yang meninggalkannya akan mendapat hukuman dan kemurkaan Allah serta mendapatkan kehinaan di dunia dan akhirat.&#8221;<\/p>\n<p>Dinukil oleh Adz Dzahabi dalam <em>Al Kaba&#8217;ir<\/em> (pembahasan dosa-dosa besar), hal. 25, Ibnu Hazm berkata, &#8220;Tidak ada dosa setelah kejelekan yang paling besar daripada dosa meninggalkan shalat hingga keluar waktunya dan membunuh seorang mukmin tanpa alasan yang bisa dibenarkan.&#8221;<\/p>\n<p>Adz Dzahabi dalam <em>Al Kaba&#8217;ir<\/em>, hal. 26-27, juga mengatakan, &#8220;Orang yang mengakhirkan shalat hingga keluar waktunya termasuk pelaku dosa besar. Dan yang meninggalkan shalat secara keseluruhan -yaitu satu shalat saja- dianggap seperti orang yang berzina dan mencuri. Karena meninggalkan shalat atau luput darinya termasuk dosa besar. Oleh karena itu, orang yang meninggalkannya sampai berkali-kali termasuk pelaku dosa besar sampai dia bertaubat. Sesungguhnya orang yang meninggalkan shalat termasuk orang yang merugi, celaka dan termasuk orang mujrim (yang berbuat dosa).&#8221;<\/p>\n<p>Semoga juga kita merenungkan hadits-hadits berikut ini yang menunjukkan besarnya dosa orang yang meninggalkan shalat dengan sengaja dan karena malas-malasan.<\/p>\n<p>Dari Jabir bin &#8216;Abdillah, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">بَيْنَ الرَّجُلِ وَبَيْنَ الشِّرْكِ وَالْكُفْرِ تَرْكُ الصَّلاَةِ<\/span><\/p>\n<p><em>&#8220;(Pembatas) antara seorang muslim dan kesyirikan serta kekafiran adalah meninggalkan shalat.&#8221;<\/em> (HR. Muslim no. 257)<\/p>\n<p>Buraidah bin Al Hushoib Al Aslamiy berkata, &#8220;Aku mendengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الْعَهْدُ الَّذِى بَيْنَنَا وَبَيْنَهُمُ الصَّلاَةُ فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ<\/span><\/p>\n<p><em>&#8220;Perjanjian antara kami dan mereka (orang kafir) adalah shalat. Barangsiapa meninggalkannya maka dia telah kafir.&#8221;<\/em> (HR. Ahmad, Tirmidzi, An Nasa&#8217;i, Ibnu Majah. Dikatakan shohih oleh Syaikh Al Albani. Lihat <em>Misykatul Mashobih<\/em> no. 574)<\/p>\n<p>Dari Tsauban <em>radhiyallahu &#8216;anhu<\/em> -bekas budak Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>-, beliau mendengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">بَيْنَ العَبْدِ وَبَيْنَ الكُفْرِ وَالإِيْمَانِ الصَّلَاةُ فَإِذَا تَرَكَهَا فَقَدْ أَشْرَكَ<\/span><\/p>\n<p><em>&#8220;Pemisah Antara seorang hamba dengan kekufuran dan keimanan adalah shalat. Apabila dia meninggalkannya, maka dia melakukan kesyirikan.&#8221;<\/em> (HR. Ath Thobariy dengan sanad shohih. Syaikh Al Albani mengatakan hadits ini shohih. Lihat <em>Shohih At Targib wa At Tarhib<\/em> no. 566)<\/p>\n<p>Oleh karena itu, orang-orang yang meninggalkan shalat seperti yang kami contohkan di atas haruslah bertaubat dengan penuh penyesalan, bertekad tidak akan mengulanginya lagi dan dia harus kembali menunaikan setiap shalat pada waktunya.<\/p>\n<p>Namun, kalau bangun di pagi hari ketika matahari terbit tidak menjadi kebiasaan, maka dia harus mengerjakan shalat tersebut ketika dia ingat atau ketika dia bangun dari tidurnya.<\/p>\n<p>Kita dapat melihat hal ini dalam hadits dari Anas <em>radhiyallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ نَسِىَ صَلاَةً أَوْ نَامَ عَنْهَا فَكَفَّارَتُهَا أَنْ يُصَلِّيَهَا إِذَا ذَكَرَهَا<\/span><\/p>\n<p><em>&#8220;Barangsiapa yang lupa atau tertidur dari shalat, maka kafaroh (tebusannya) adalah dia shalat ketika dia ingat.&#8221;<\/em> (Muttafaqun&#8217; alaih, diriwayatkan oleh Bukhari dan Muslim. Lihat <em>Misykatul Mashobih<\/em> yang ditahqiq oleh Syaikh Al Albani)<\/p>\n<p>Dari Abu Qotadah, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ليس في النوم تفريط إنما التفريط في اليقظة . فإذا نسي أحدكم صلاة أو نام عنها فليصلها إذا ذكرها فإن الله تعالى قال : ( وأقم الصلاة لذكري )<\/span><\/p>\n<p><em>&#8220;Jika seseorang tertidur, itu bukanlah berarti lalai dari shalat. Yang disebut lalai adalah jika seseorang dalam keadaan sadar (sudah terbangun). Jika seseorang itu lupa atau tertidur, maka segeralah dia shalat ketika dia ingat. Karena Allah Ta&#8217;ala berfirman (yang artinya), &#8220;Tunaikanlah shalat ketika seseorang itu ingat.&#8221;<\/em> (QS. Thaha: 14).&#8221; (HR. Muslim. Shohih. Lihat <em>Misykatul Mashobih<\/em> yang ditahqiq oleh Syaikh Al Albani)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bagaimana_Mengerjakan_Shalat_Ketika_Matahari_Terbit_padahal_Terdapat_Larangan_Mengenai_Hal_Ini\"><\/span><span style=\"font-size: 21pt;\"><strong>Bagaimana Mengerjakan Shalat Ketika Matahari Terbit padahal Terdapat Larangan Mengenai Hal Ini?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dijelaskan dalam Fatwa Lajnah no. 5545 bahwa jika seseorang tertidur sehingga luput dari shalat shubuh, dia terbangun ketika matahari terbit atau beberapa saat sebelum matahari terbit atau beberapa saat sesudah matahari terbit; maka wajib baginya mengerjakan shalat shubuh ketika dia terbangun, baik matahari terbit ketika dia sedang shalat atau ketika mau memulai shalat matahari sedang terbit atau pun memulai shalat ketika matahari sudah terbit, dalam kondisi ini hendaklah dia sempurnakan shalatnya sebelum matahari memanas. Dan tidak boleh seseorang menunda shalat shubuh hingga matahari meninggi atau memanas.<\/p>\n<p>Adapun hadits yang menyatakan larangan shalat ketika matahari terbit karena pada waktu itu matahari terbit pada dua tanduk setan (HR. Muslim), maka larangan yang dimaksudkan adalah jika kita mau mengerjakan shalat sunnah yang tidak memiliki sebab atau mau mengerjakan shalat wajib yang tidak disebabkan karena lupa atau karena tertidur. –Demikian maksud dari Fatwa Lajnah- Oleh karena itu, jika memang kita lupa atau tertidur sehingga luput menunaikan shalat wajib, maka tidak terlarang kita mengerjakan shalat ketika matahari terbit. <em>Wallahu a&#8217;lam bish showab.<\/em><\/p>\n<p>Ya Allah, jadikanlah kami sebagai hamba-hamba-Mu yang selalu ta&#8217;at kepada-Mu.<\/p>\n<p>Diselesaikan di pagi hari yang penuh berkah di rumah tercinta Pangukan -Sleman, 15 Dzulqo&#8217;dah 1429<\/p>\n<p>***<\/p>\n<p><strong>Penulis: <a title=\"Blog Muhammad Abduh Tuasikal\" href=\"http:\/\/rumaysho.wordpress.com\">Muhammad Abduh Tuasikal, S.T.<\/a><\/strong><br \/>\n<strong>Artikel <\/strong><strong>www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Inilah kondisi sebagian kaum muslimin saat ini. Sedih banget hati ini melihat sebagian saudara kami sudah terbiasa dengan aktivitas semacam ini, sebagaimana kami pernah ceritakan hal ini dalam posting sebelumnya. Sudah jadi kebiasaan memang, bangun di pagi hari pada saat matahari sudah meninggi. Setelah bangun langsung bergegas mandi dan mulailah dia bersiap-siap ke kantor, ke [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":47517,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[4187],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?\" \/>\n<meta property=\"og:description\" content=\"Inilah kondisi sebagian kaum muslimin saat ini. Sedih banget hati ini melihat sebagian saudara kami sudah terbiasa dengan aktivitas semacam ini, sebagaimana kami pernah ceritakan hal ini dalam posting sebelumnya. Sudah jadi kebiasaan memang, bangun di pagi hari pada saat matahari sudah meninggi. Setelah bangun langsung bergegas mandi dan mulailah dia bersiap-siap ke kantor, ke [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2008-12-13T15:37:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T15:47:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?\",\"datePublished\":\"2008-12-13T15:37:58+00:00\",\"dateModified\":\"2023-09-26T15:47:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\"},\"wordCount\":1675,\"commentCount\":36,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"shalat subuh\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\",\"url\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\",\"name\":\"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-12-13T15:37:58+00:00\",\"dateModified\":\"2023-09-26T15:47:56+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html","og_locale":"id_ID","og_type":"article","og_title":"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?","og_description":"Inilah kondisi sebagian kaum muslimin saat ini. Sedih banget hati ini melihat sebagian saudara kami sudah terbiasa dengan aktivitas semacam ini, sebagaimana kami pernah ceritakan hal ini dalam posting sebelumnya. Sudah jadi kebiasaan memang, bangun di pagi hari pada saat matahari sudah meninggi. Setelah bangun langsung bergegas mandi dan mulailah dia bersiap-siap ke kantor, ke [&hellip;]","og_url":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2008-12-13T15:37:58+00:00","article_modified_time":"2023-09-26T15:47:56+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_title":"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?","datePublished":"2008-12-13T15:37:58+00:00","dateModified":"2023-09-26T15:47:56+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html"},"wordCount":1675,"commentCount":36,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1","keywords":["shalat subuh"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html","url":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html","name":"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-12-13T15:37:58+00:00","dateModified":"2023-09-26T15:47:56+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/12\/Lalai-Shalat-Shubuh.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/460-lalai-shalat-shubuh.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Saudaraku, Kenapa Engkau Lalai Shalat Shubuh?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/460"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=460"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/460\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/47517"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=460"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=460"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=460"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}