{"id":4630,"date":"2010-09-18T08:00:18","date_gmt":"2010-09-18T01:00:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4630"},"modified":"2021-08-14T23:01:10","modified_gmt":"2021-08-14T16:01:10","slug":"konsep-syariat-tentang-jihad-memerangi-orang-kafir","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html","title":{"rendered":"Konsep Syariat Tentang Jihad Memerangi Orang Kafir"},"content":{"rendered":"<p>Jihad sebagai satu amalan besar dan penting dalam islam dengan keutamaannya yang sangat banyak sekali tentunya menjadi harapan dan cita-cita seorang muslim. Oleh karena itu, sangat penting sekali setiap muslim mengetahui pengertian, ketentuan dan hukum-hukum serta syarat-syarat jihad yang telah dijelaskan dalam Al Qur’an, Sunnah Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> dan atsar para salaf umat ini. Hal–hal ini menjadi penentu kesempurnaan jihad fi sabilillah dan diterimanya amalan tersebut, sehingga kita terhindari dari celaan Allah dalam firmanNya,<\/p>\n<p style=\"text-align: center;\">قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالاً * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعاً<\/p>\n<p><em>&#8220;Katakanlah, apakah akan kami beritahukan kepadamu tentang orang-orang yang paling merugi perbuatannya. Yaitu orang-orang yang telah sia-sia perbuatannya dalam kehidupan dunia ini, sedang mereka menyangka bahwa mereka berbuat sebaik-baiknya.&#8221; <\/em>(QS. Al Kahfi: 103-104)<\/p>\n<p>Menganggap dirinya mati syahid padahal amalannya jauh dari kebenaran dan jauh dari aturan syariat Allah. Padahal sudah dimaklumi, amalan tidak diterima Allah sebagai amal sholih kecuali dengan dua syarat yaitu ikhlas dan mengikuti syariat Rasulullah <em>Shallallahu’alaihi wa sallam<strong>.<\/strong><\/em><\/p>\n<p>Renungkan kembali wahai orang yang berakal, agar kalian beruntung!!<\/p>\n<p><strong>Pengertian Jihad<\/strong><\/p>\n<p>Kata Jihad berasal dari kata Al Jahd (الجَهْد) dengan difathahkan huruf <em><strong>jim<\/strong><\/em>-nya yang bermakna kelelahan dan kesusahan atau dari Al Juhd (الجُهْد) dengan didhommahkan huruf <em><strong>jim<\/strong><\/em>-nya yang bermakna kemampuan. Kalimat (بَلَغَ جُهْدَهُ) bermakna mengeluarkan kemampuannya. Sehingga orang yang berjihad dijalan Allah adalah orang yang mencapai kelelahan untuk dzat Allah dan meninggikan kalimatNya yang menjadikannya sebagai cara dan jalan menuju surga. Dibalik jihad memerangi jiwa dan jihad dengan pedang, ada jihad hati yaitu jihad melawan syetan dan mencegah jiwa dari hawa nafsu dan syahwat yang diharamkan. Juga ada jihad dengan tangan dan lisan berupa amar ma’ruf nahi mungkar.[1]<\/p>\n<p>Sedangkan Ibnu Rusyd (wafat tahun 595 H) menyatakan: Jihad dengan pedang adalah memerangi kaum musyrikin atas agama, sehingga semua orang yang menyusahkan dirinya untuk dzat Allah maka ia telah berjihad dijalan Allah, namun kata jihad fi sabilillah bila disebut begitu saja maka tidak terfahami kecuali untuk makna memerangi orang kafir dengan pedang sampai masuk islam atau memberikan upeti dalam keadaan rendah dan hina.[2]<\/p>\n<p>Ibnu Taimiyah (wafat tahun 728H) mendefinisikan jihad dengan pernyataan: Jihad artinya mengerahkan seluruh kemampuan yaitu kemampuan mendapatkan yang dicintai Allah dan menolak yang dibenci Allah.[3]<\/p>\n<p>Dan beliau juga menyatakan: Jihad hakikatnya adalah bersungguh-sungguh mencapai sesuatu yang Allah cintai berupa iman dan amal sholeh dan menolak sesuatu yang dibenci Allah berupa kekufuran, kefasikan dan kemaksiatan.[4]<\/p>\n<p>Tampaknya tiga pendapat di atas sepakat dalam mendefinisikan jihad menurut syariat islam, hanya saja penggunaan lafadz jihad fi sabilillah dalam pernyataan para ulama biasanya digunakan untuk makna memerangi orang kafir. Oleh karena itu Syaikh Abdurrazaq bin Abdul Muhsin Al ‘Abaad menyatakan bahwa definisi terbaik dari jihad adalah definisi Ibnu Taimiyah diatas dan beliau menyatakan: “Terfahami dari pernyataan Ibnu Taimiyah diatas bahwa jihad dalam pengertian syar’i adalah nama yang meliputi penggunaan semua sebab dan cara untuk mewujudkan perbuatan, perkataan dan keyakinan (i’tiqad) yang Allah cintai dan ridhai dan menolak perbuatan, perkataan dan keyakinan yang Allah benci dan murkai”[5].<\/p>\n<p>Namun dalam pembahasan di sini kami hanya memerinci dan menjelaskan jihad memerangi orang kafir yang masih banyak belum terfahami dan diketahui kaum muslimin sehingga diharapkan dapat bermanfaat.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ketentuan-ketentuan Syari’at dalam Jihad<\/strong><br \/>\n<\/span><\/p>\n<p>Melihat dan meneliti sunah-sunah Rasulullah <em><strong>Shallallahu ‘alaihi wa sallam <\/strong><\/em>seputar permasalahan jihad memerangi orang kafir, maka dapat dikategorikan ketentuan-ketentuan jihad dalam tiga hal, yaitu:<\/p>\n<ul>\n<li>ketentuan jihad dari sisi hukumnya,<\/li>\n<li>ketentuan jihad dari sisi cara dan pelakunya,<\/li>\n<li>ketentuan jihad dari sisi pembagian hasil rampasan perangnya.[6]<\/li>\n<\/ul>\n<p><span style=\"color: #ff0000;\"><strong>Ketentuan Jihad dari Sisi Hukum.<\/strong><\/span><\/p>\n<p>Jihad dari sisi hukum memiliki ketentuan-ketentuan berikut ini:<br \/>\n<strong><em><\/em><\/strong><\/p>\n<p><span style=\"color: #ff0000;\"><strong><em>Ketentuan pertama.<\/em><\/strong><\/span><\/p>\n<p>Membedakan hukum jihad sesuai jenisnya. Karena jihad memerangi orang kafir terbagi menjadi dua jenis. Dan syariat memberikan hukum tertentu pada setiap jenis jihad tersebut. Jihad terbagi menjadi dua:<br \/>\n•    Jihad bertahan (Jihad Al Daf’i)<br \/>\n•    Dan jihad menyerang (Jihad Al Tholab).<br \/>\nSyaikh Abdulaziz bin Baaz (wafat tahun 1420 H ) menyatakan: Jihad terbagi menjadi dua yaitu jihad Al Tholab (menyerang) dan jihad Al Daf’u (Bertahan).[7]<\/p>\n<p><span style=\"text-decoration: underline;\">Hukum Jihad bertahan adalah wajib atas seluruh orang yang berada didaerah yang diserang musuh<\/span>, Syaikhul Islam Ibnu Taimiyah menyatakan: Apabila musuh memasuki negri islam maka tidak diragukan lagi wajib melawannya atas orang yang terdekat kemudian yang seterusnya, karena negri islam semuanya dihukumi satu negeri.[8]<\/p>\n<p><span style=\"text-decoration: underline;\">Sedangkan jihad menyerang (jihad Al Tholab) hukumnya fardhu kifayah, apabila telah cukup dilaksanakan sebagian kaum msulimin maka yang lainnya tidak diwajibkan<\/span>. Inilah pendapat mayoritas ulama dengan dasar firman Allah:<\/p>\n<p style=\"text-align: center;\">لَا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ غَيْرُ أُولِي الضَّرَرِ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فَضَّلَ اللَّهُ الْمُجَاهِدِينَ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ عَلَى الْقَاعِدِينَ دَرَجَةً وَكُلّاً وَعَدَ اللَّهُ الْحُسْنَى وَفَضَّلَ اللَّهُ الْمُجَاهِدِينَ عَلَى الْقَاعِدِينَ أَجْراً عَظِيماً<\/p>\n<p><em>Tidaklah sama antara mukmin yang duduk (yang tidak turut berperang) yang tidak mempunyai udzur dengan orang-orang yang berjihad di jalan Allah dengan harta mereka dan jiwanya. Allah melebihkan orang-orang yang berjihad dengan harta dan jiwanya atas orang-orang yang duduk, satu derajat. Kepada masing-masing mereka Allah menjanjikan pahala yang baik (surga) dan Allah melebihkan orang-orang yang berjihad atas orang yang duduk dengan pahala yang besar. <\/em>(QS. An-Nisaa`: 95)<\/p>\n<p>Ayat ini menunjukkan bahwa orang yang tidak turut berperang tidak berdosa dengan adanya orang lain yang berperang. Demikian juga firman Allah:<\/p>\n<p style=\"text-align: center;\">وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ<\/p>\n<p><em>Tidak sepatutnya bagi orang-orang yang mukmin itu pergi semuanya (ke medan perang). Mengapa tidak pergi dari tiap-tiap golongan di antara mereka beberapa orang untuk memperdalam pengetahuan mereka tentang agama dan untuk memberi peringatan kepada kaumnya apabila mereka telah kembali kepadanya, supaya mereka itu dapat menjaga dirinya. <\/em>(QS.  At-Taubah: 122)<\/p>\n<p>Juga karena Rasulullah <em>Shallallahu ‘alaihi wa sallam<strong> <\/strong><\/em>mengutus sariyah (pasukan perang tanpa dipimpin langsung oleh beliau) sedangkan beliau dan sisa para sahabat bermukim dimadinah tidak keluar berperang.[9]  Hal ini cukup jelas menunjukkan jihad menyerang orang kafir tidaklah fardhu a’in.<\/p>\n<p><span style=\"text-decoration: underline;\">Sebagian ulama menjelaskan beberapa keadaan jihad menjadi fardhu ‘ain yaitu:<\/span><\/p>\n<p>a.  <em><span style=\"text-decoration: underline;\">Jika terjadi peperangan dan berhadap-hadapan dua barisan<\/span><\/em><span style=\"text-decoration: underline;\">.<\/span> Diwajibkan berperang bagi seseorang yang ikut serta dan menyaksikan peperangan dan dilarang lari dari perang dengan syarat jumlah musuh tidak lebih dari tiga kali lipat kaum muslimin dengan dalil firman Allah <em>Ta’ala<\/em>:<\/p>\n<p style=\"text-align: center;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِذَا لَقِيتُمُ الَّذِينَ كَفَرُوا زَحْفاً فَلَا تُوَلُّوهُمُ الْأَدْبَارَ * وَمَنْ يُوَلِّهِمْ يَوْمَئِذٍ دُبُرَهُ إِلَّا مُتَحَرِّفاً لِقِتَالٍ أَوْ مُتَحَيِّزاً إِلَى فِئَةٍ فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ<\/p>\n<p><em>Hai orang-orang beriman, apabila kamu bertemu orang-orang yang kafir yang sedang menyerangmu, maka janganlah kamu membelakangi mereka (mundur). Barangsiapa yang membelakangi mereka (mundur) di waktu itu, kecuali berbelok untuk (siasat) perang atau hendak menggabungkan diri dengan pasukan lain, maka sesungguhnya orang itu kembali membawa kemurkaan dari Allah, dan tempatnya ialah meraka Jahanam. Dan amat buruklah tempat kembalinya.<\/em>(QS. Al-Anfal: 15-16)<\/p>\n<p>Dan firmanNya:<\/p>\n<p style=\"text-align: center;\">الْآَنَ خَفَّفَ اللَّهُ عَنْكُمْ وَعَلِمَ أَنَّ فِيكُمْ ضَعْفاً فَإِنْ يَكُنْ مِنْكُمْ مِئَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِ وَإِنْ يَكُنْ مِنْكُمْ أَلْفٌ يَغْلِبُوا أَلْفَيْنِ بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ<\/p>\n<p><em>Sekarang Allah telah meringankan kepadamu dan Dia telah mengetahui bahwa ada kelemahan padamu. Maka jika ada di antaramu seratus orang yang sabar, niscaya mereka dapat mengalahkan dua ratus orang; dan jika di antaramu ada seribu orang (yang sabar), niscaya mereka dapat mengalahkan dua ribu orang. Dan Allah beserta orang-orang yang sabar. <\/em>(QS. Al-Anfal: 66)<br \/>\nSeandainya kaum kafir berjumlah tiga kali lipat dari kaum muslimin maka tidak diwajibkan berperang dan diperbolehkan mundur dan ini hanya berlaku pada jihad Al Tholab.<\/p>\n<p>Imam Ibnu Qudamah (wafat tahun 620 H) menyatakan: Apabila kaum muslimin berjumpa (dalam peperangan) dengan kaum kafir maka wajib bertahan dan tidak mundur… diwajibkan bertahan dengan dua syarat:<br \/>\n<strong><\/strong><\/p>\n<p><strong>Pertama<\/strong>, kaum kafir tidak melebihi kelipatan kaum muslimin, apabila lebih maka boleh mundur dengan dalil firman Allah:<\/p>\n<p style=\"text-align: center;\">الْآَنَ خَفَّفَ اللَّهُ عَنْكُمْ وَعَلِمَ أَنَّ فِيكُمْ ضَعْفاً فَإِنْ يَكُنْ مِنْكُمْ مِئَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِ<\/p>\n<p><em>Sekarang Allah telah meringankan kepadamu dan Dia telah mengetahui bahwa ada kelemahan padamu. Maka jika ada di antaramu seratus orang yang sabar, niscaya mereka dapat mengalahkan dua ratus orang. <\/em>(QS. Al-Anfal: 66)<\/p>\n<p>Walaupun ayat ini dengan lafadz berita namun maknanya adalah perintah dengan dalil firmanNya:<\/p>\n<p style=\"text-align: center;\">الْآَنَ خَفَّفَ اللَّهُ عَنْكُمْ<\/p>\n<p><em>Sekarang Allah telah meringankan kepadamu<\/em>,<\/p>\n<p>Dan seandainya ini hakekatnya adalah berita, tentu pengembalian kita dari satu orang yang mengalahkan sepuluh orang kepada satu orang yang mengalahkan dua orang, bukanlah merupakan satu keringanan. Juga karena berita Allah pasti benar dan tidak menyelihi isi berita tersebut. Telah jelas bahwa kemenangan dan kesuksesan tidak didapatkan kaum muslimin dalam setiap peperangan yang jumlah musuhnya sama atau kurang dari kaum muslimin, sehingga jelaslah bahwa ini adalah perintah dan kewajiban dan belum ada satupun ayat yang me<em><strong>mansukh<\/strong><\/em>kannya, tidak dalam Al Qur’an ataupun dalam sunnah, sehingga wajib berhukum dengannya. Ibnu Abas berkata: Ketika turun firman Allah:<\/p>\n<p style=\"text-align: center;\">فَإِنْ يَكُنْ مِنْكُمْ مِئَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِ<\/p>\n<p><em>Jika ada dua puluh orang yang sabar diantaramu, niscaya mereka akan dapat mengalahkan dua ratus orang musuh. <\/em>(QS. Al-Anfal: 95)<\/p>\n<p>Maka hal itu menyusahkan kaum muslimin ketika Allah wajibkan pada mereka tidak mundur seorang dari sepuluh orang. Kemudian datang keringanan, dalam firmanNya:<\/p>\n<p style=\"text-align: center;\">الْآَنَ خَفَّفَ اللَّهُ عَنْكُمْ وَعَلِمَ أَنَّ فِيكُمْ ضَعْفاً فَإِنْ يَكُنْ مِنْكُمْ مِئَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِ<\/p>\n<p><em>Sekarang Allah telah meringankan kepadamu dan Dia telah mengetahui bahwa ada kelemahan padamu. Maka jika ada di antaramu seratus orang yang sabar, niscaya mereka dapat mengalahkan dua ratus orang. <\/em>(QS. Al-Anfal: 66)<\/p>\n<p>Ketika Allah berikan keringanan bagi mereka dari jumlah tersebut, berkuranglah kesabaran seukuran keringanan jumlah tersebut. (diriwayatkan Abu Daud). Ibnu Abas juga berkata : Siapa yang lari dari seorang maka ia telah kabur (mundur), yang mundur dari dua orang maka telah lari (dari perang) dan yang lari dari tiga orang maka ia tidak termasuk yang melarikan diri (dari perang).<br \/>\n<strong><\/strong><\/p>\n<p><strong>Kedua <\/strong>, tujuan mundurnya bukan untuk bergabung kepada kelompok tentara lainnya atau siasat perang. Apabila tujuan mundurnya adalah salah satu dari dua hal ini maka diperbolehkan.[10]<\/p>\n<p>b. <em><span style=\"text-decoration: underline;\">Bila musuh memasuki satu daerah maka wajib bagi penduduknya untuk berperang dan membela daerahnya<\/span><\/em><em> <\/em>dan ini sama dengan orang yang ikut serta dan menyaksikan pertempuran. Karena bila musuh telah memasuki satu daerah maka mereka akan melarang keluar masuk daerah tersebut dan yang lainnya sehingga harus ada pembelaan. Dalam keadaan seperti ini. Inilah yang dinamakan jihad al-Daf’u (jihad bertahan).<\/p>\n<p>c. <em><span style=\"text-decoration: underline;\">Bila imam menunjuk orang-orang tertentu untuk berjihad, maka orang-orang tersebut wajib berperang<\/span><\/em>.<\/p>\n<p>d. <em><span style=\"text-decoration: underline;\">Jika imam telah mengumumkan perang umum, maka wajib bagi seluruh rakyatnya untuk berperang<\/span><\/em><em> <\/em>dengan dasar firman Allah:<\/p>\n<p style=\"text-align: center;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا مَا لَكُمْ إِذَا قِيلَ لَكُمُ انْفِرُوا فِي سَبِيلِ اللَّهِ اثَّاقَلْتُمْ إِلَى الْأَرْضِ أَرَضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الْآَخِرَةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآَخِرَةِ إِلَّا قَلِيلٌ * إِلَّا تَنْفِرُوا يُعَذِّبْكُمْ عَذَاباً أَلِيماً وَيَسْتَبْدِلْ قَوْماً غَيْرَكُمْ وَلَا تَضُرُّوهُ شَيْئاً وَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ<\/p>\n<p><em>Hai orang-orang yang beriman, apakah sebabnya apabila dikatakan kepada kamu: “Berangkatlah (untuk berperang) pada jalan Allah” kamu merasa berat dan ingin tinggal di tempatmu. Apakah kamu puas dengan kehidupan di dunia sebagai ganti kehidupan di akhirat? Padahal kenikmatan hidup di dunia (dibandingkan dengan kehidupan) di akhirat hanyalah sedikit. Jika kamu tidak berangkat untuk berperang, niscaya Allah akan menyiksa dengan siksa yang pedih dan digantinya (kamu) dengan kaum yang lain, dan kamu tidak akan dapat memberi kemudharatan kepada-Nya sedikitpun. Allah Maha Kuasa atas segala sesuatu. <\/em>(QS. At-Taubah: 38-39)<\/p>\n<p>Dan sabda Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p style=\"text-align: center;\">لاَ هِجْرَةَ بَعْدَ الْفَتْحِ وَلَكِنْ جِهَادٌ وَنِيَّةٌ وَإِذَا اسْتُنْفِرْتُمْ فَانْفِرُوا<\/p>\n<p><em>Tidak ada hijroh setelah penaklukan kota Makkah akan tetapi jihad dan niat. Dan jika kalian diminta untuk pergi berjihad maka pergilah. <\/em>(Mutafaqun Alaihi)[11]<\/p>\n<p>e. <em><span style=\"text-decoration: underline;\">Jika seseorang dibutuhkan dalam jihad dan tidak ada yang lainnya , maka jihad wajib baginya<\/span><\/em>.[12]<\/p>\n<p><span style=\"color: #ff0000;\"><strong><em>Ketentuan kedua.<\/em><\/strong><\/span><\/p>\n<p>Jihad melawan orang kafir tidak terbatas hanya pada jihad bertahan (jihad Al daf’u) saja, sebagaimana pendapat sebagian orang yang berdalil dengan tiga ayat Al Qur’an; yaitu<\/p>\n<p>a. firman Allah:<\/p>\n<p style=\"text-align: center;\">وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ<\/p>\n<p><em>Dan perangilah di jalan Allah orang-orang yang memerangi kamu, (tetapi) janganlah kamu melampaui batas. <\/em>(QS Al Baqarah: 190)<\/p>\n<p>Syaikh bin Baz menjawab dengan menyatakan bahwa ayat ini tidak menunjukkan perang untuk bertahan (Jihad Al Daf’u), namun maknanya adalah: memerangi orang yang terlibat dalam peperangan, seperti orang yang kuat lagi mukallaf dan membiarkan orang yang tidak terlibat seperti wanita, anak-anak dan semisalnya sehingga Allah  berfirman setelah itu:<\/p>\n<p style=\"text-align: center;\">وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ فَإِنِ انْتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ<\/p>\n<p><em>Dan perangilah mereka itu, sehingga tidak ada fitnah lagi dan (sehingga) agama itu hanya untuk Allah belaka. <\/em>(QS. Al Baqarah: 193)<\/p>\n<p>Sehingga jelaslah kebatilan pendapat ini. Kemudian seandainya benar pendapat mereka maka ayat ini telah dimansukh (dihapus hukumnya) oleh ayat pedang.<\/p>\n<p>b. Firman Allah:<\/p>\n<p style=\"text-align: center;\">لَا إِكْرَاهَ فِي الدِّينِ<\/p>\n<p><em>Tidak ada paksaan untuk (memasuki) agama (Islam).<\/em> (QS. Al Baqarah: 256)<\/p>\n<p>Beliau menjawab bahwa ayat ini tidak bisa dijadikan dalil, karena ayat ini khusus untuk ahli kitab dan majusi dan sejenisnya. Mereka tidak dipaksa masuk islam jika telah menunaikan jizyah (upeti), ini adalah salah satu pendapat ulama dalam makna ayat. Pendapat kedua menyatakan bahwa ayat ini mansukh dengan ayat pedang. Dan (yang benar) tidak butuh nasakh, bahkan ia adalah khusus untuk ahli kitab sebagaimana ada dalam tafsir dari beberapa ulama sahabat dan salaf. Sehingga ayat ini khusus untuk ahli kitab dan sejenisnya, mereka tidak dipaksa apabila telah menunaikan jizyah (upeti), demikian juga orang yang disamakan hukumnya dengan mereka dari kalangan majusi dan yang lainnya apabila telah menunaikan upeti maka tidak dipaksa (masuk Islam). Juga karena yang rojih (pendapat yang kuat) menurut para ulama hadits dan ushul bahwa tidak menggunakan nasakh  apabila memungkinkan komprominya. Apalagi telah diketahui bahwa cara kompromi memungkinkan dalam hal ini. Apabila mereka enggan juga masuk islam dan bayar jizyah maka diperangi sebagaimana dijelaskan ayat-ayat yang lainnya.<\/p>\n<p>c. firman Allah :<\/p>\n<p style=\"text-align: center;\">إِلَّا الَّذِينَ يَصِلُونَ إِلَى قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ أَوْ جَاءُوكُمْ حَصِرَتْ صُدُورُهُمْ أَنْ يُقَاتِلُوكُمْ أَوْ يُقَاتِلُوا قَوْمَهُمْ وَلَوْ شَاءَ اللَّهُ لَسَلَّطَهُمْ عَلَيْكُمْ فَلَقَاتَلُوكُمْ فَإِنِ اعْتَزَلُوكُمْ فَلَمْ يُقَاتِلُوكُمْ وَأَلْقَوْا إِلَيْكُمُ السَّلَمَ فَمَا جَعَلَ اللَّهُ لَكُمْ عَلَيْهِمْ سَبِيلاً<\/p>\n<p><em>Tetapi jika mereka membiarkan kamu, dan tidak memerangi kamu serta mengemukakan perdamaian kepadamu maka Allah tidak memberi jalan bagimu (untuk melawan dan membunuh) mereka. <\/em>(QS. An-Nisaa`: 90)<\/p>\n<p>Mereka menyatakan, yang membiarkan dan tidak memerangi kita tentunya tidak kita perangi. Telah kamu ketahui bahwa ini terjadi pada keadaan kaum muslimin lemah diawal hijrohnya mereka ke Madinah, kemudian dinasakh dengan ayat pedang dan selesai perkaranya. Atau bisa juga difahami bahwa hal ini ada pada keadaan lemah kaum muslimin, sehingga bila telah kuat maka diperintahkan untuk berperang, sebagaimana pendapat lainnya yang telah kamu ketahui, yaitu tidak menggunakan nasakh. Dengan demikian jelaslah kebatilan pendapat ini dan pendapat ini tidak memiliki dasar dan sisi kebenarannya.[13]<\/p>\n<p>Adapun dalil jihad al tholab dan dakwah adalah adanya tentara dan sariyah yang Rasulullah<em>Shallallahu ‘alaihi wa sallam <\/em>utus untuk mendakwahi dan memerangi orang agar masuk islam. Bahkan disampaikan Ibnu Umar bahwa beliau <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p style=\"text-align: center;\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إِلَّا بِحَقِّ الْإِسْلَامِ وَحِسَابُهُمْ عَلَى اللَّهِ<\/p>\n<p><em>Aku diperintahkan untuk memerangi manusia sampai bersaksi sesungguhnya tiada sesembahan yang benar kecuali Allah dan Muhammad adalah utusan Allah (Syahadatain), menegakkan sholat dan menunaikan zakat. Apabila mereka melakukan hal tersebut maka terjaga dariku darah dan harta mereka kecuali dengan hak islam dan hisab mereka pada Allah<\/em>.[14]<\/p>\n<p>Hal ini pun dikuatkan dengan firman Allah:<\/p>\n<p style=\"text-align: center;\">وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ فَإِنِ انْتَهَوْا فَإِنَّ اللَّهَ بِمَا يَعْمَلُونَ بَصِيرٌ<\/p>\n<p><em>Dan perangilah mereka, supaya jangan ada fitnah dan supaya agama itu semata-mata untuk Allah. Jika mereka berhenti (dari kekafiran), maka sesungguhnya Allah Maha Melihat apa yang mereka kerjakan. <\/em>(QS. Al-Anfal: 39)<\/p>\n<p><span style=\"color: #ff0000;\"><strong><em>Ketentuan ketiga<\/em><\/strong><\/span><\/p>\n<p>Membedakan antara jihad syar’i dengan jihad bid’ah sehingga berjihad sesuai dengan syari’at dan sesuai dengan tujuan jihad, yaitu meninggikan kalimat Allah dan menjadikan seluruh agama (din) hanya untuk Allah, seperti disampaikan Rasulullah <em>Shallallahu ‘alaihi wa sallam <\/em>dalam hadits Abu Musa Al Asy’ari yang berbunyi:<\/p>\n<p style=\"text-align: center;\">جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ الرَّجُلُ يُقَاتِلُ لِلْمَغْنَمِ وَالرَّجُلُ يُقَاتِلُ لِلذِّكْرِ وَالرَّجُلُ يُقَاتِلُ لِيُرَى مَكَانُهُ فَمَنْ فِي سَبِيلِ اللَّهِ قَالَ مَنْ قَاتَلَ لِتَكُونَ كَلِمَةُ اللَّهِ هِيَ الْعُلْيَا فَهُوَ فِي سَبِيلِ اللَّهِ<\/p>\n<p><em>Seseorang mendatangi Nabi Shallallahu ‘alaihi wa sallam lalu berkata: seseorang berperang untuk mendapatkan harta rampasan dan seseorang berperang untuk dikenang serta seseorang berperang untuk dilihat kedudukannya, maka mana yang berada dijalan Allah. Beliau menjawab: “Orang yang berperang untuk meninggikan kalimat Allah maka ialah yang berada dijalan Allah.”<\/em>[15]<\/p>\n<p>Dengan demikian maka <span style=\"text-decoration: underline;\">jihad yang syar’i adalah jihad yang bertujuan meninggikan kalimat Allah dan menjadikan din ini seluruhnya hanya untukNya<\/span>. Sebagaimana dijelaskan Ibnu Taimiyah (Wafat tahun 728): Maksud tujuan jihad adalah meninggikan kalimat Allah dan menjadikan agama seluruhnya hanya untuk Allah.[16]<\/p>\n<p>Dengan dasar ini maka jihad yang ditujukan untuk menampilkan dan menjunjung kebid’ahan dan yang dilakukan diluar koridor dan ketentuan syariat islam, bukan dinamakan jihad syar’i. Dan keyakinannya bahwa itu jihad dijalan Allah tidak akan bermanfaat. Oleh karena itu wajib mengetahui jihad yang syar’i agar terhindar dari jihad yang bid’ah. Ibnu Taimiyah memberikan pernyataan:Namun wajib mengetahui jihad syar’i yang Allah dan RasulNya perintahkan, dari jihad bid’ah; jihadnya orang-orang sesat yang berjihad dalam ketaatan syetan dengan keyakinan bahwa mereka berjihad dalam ketaatan Allah, contohnya jihad pengekor hawa nafsu dan kebid’ahan seperti Khowarij dan sejenisnya yang berjihad menghadapi kaum muslimin dan orang yang lebih utama disisi Allah dan RasulNya dari pada mereka dari kalangan <em>Al Sabiqunal Awalin <\/em>dan orang yang mengikuti mereka dengan baik.<\/p>\n<p>Kemudian beliau menyatakan kembali: Mujahid fi sabilillah adalah orang yang berjihad untuk meninggikan kalimat Allah dan menjadikan din (agama) seluruhnya untuk Allah, sebagaimana ada dalam <em><strong>shohihain <\/strong><\/em>dari Abu Musa:<\/p>\n<p style=\"text-align: center;\">جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ الرَّجُلُ يُقَاتِلُ حَمِيَّةً وَيُقَاتِلُ شَجَاعَةً وَيُقَاتِلُ رِيَاءً فَأَيُّ ذَلِكَ فِي سَبِيلِ اللَّهِ قَالَ مَنْ قَاتَلَ لِتَكُونَ كَلِمَةُ اللَّهِ هِيَ الْعُلْيَا فَهُوَ فِي سَبِيلِ اللَّهِ<\/p>\n<p><em>Seorang datang menemui Rasulullah Shallallahu ‘alaihi wa sallam lalu berkata: Seorang berjihad karena fanatis dan berperang untuk menampakkan keberanian serta berperang untuk riya’, maka mana yang fi sabilillah? Maka beliau menjawab: “Orang yang berperang untuk meninggikan kalimat Allah maka ialah yang berada dijalan Allah.”<\/em>[17]<\/p>\n<p>Dan firman Allah:<\/p>\n<p style=\"text-align: center;\">وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ فَإِنِ انْتَهَوْا فَإِنَّ اللَّهَ بِمَا يَعْمَلُونَ بَصِيرٌ<\/p>\n<p><em>Dan perangilah mereka, supaya jangan ada fitnah dan supaya agama itu semata-mata untuk Allah.<\/em>(QS. Al-Anfal: 39).<\/p>\n<p>Jihad dengan lisan termasuk jihad yang pernah Rasulullah <em><strong>Shallallahu ‘alaihi wa sallam <\/strong><\/em>lakukan, sebagaimana dijelaskan dalam firman Allah:<\/p>\n<p style=\"text-align: center;\">وَلَوْ شِئْنَا لَبَعَثْنَا فِي كُلِّ قَرْيَةٍ نَذِيراً * فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ جِهَاداً كَبِيراً<\/p>\n<p><em>Dan andaikata Kami menghendaki, benar-benarlah Kami utus pada tiap-tiap negeri seorang yang memberi peringatan (rasul). Maka janganlah kamu mengikuti orang-orang kafir, dan berjihadlah terhadap mereka dengan al-Qur’an dengan jihad yang besar. <\/em>(QS. Al-Furqan: 51-52)<\/p>\n<p>Jika demikian, maka pada asalnya jihad untuk menjadikan dien (agama) seluruhnya untuk Allah, dengan cara menjadikan ibadah hanya kepadaNya saja sebagai agama (dien) yang tampak dan menang dan menjadikan ibadah kepada selain Allah kalah lagi tertutup atau batil dan hilang, sebagaimana ada pada kaum munafiqin dan ahli dzimmah. Karena tidak mungkin jihad dilakukan sampai seluruh hati menjadi baik, lalu petunjuk hati hanya ada ditangan Allah dan hanya ada ketika dien (agama) yang menang adalah agama Allah sebagaimana firman Allah:<\/p>\n<p style=\"text-align: center;\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ<\/p>\n<p><em>Dialah yang mengutus Rasul-Nya (dengan membawa) petunjuk (al-Qur’an) dan agama yang benar untuk dimenangkan-Nya atas segala agama, walaupun orang-orang musyrik tidak menyukainya.<\/em>(QS. At-Taubah: 33)<\/p>\n<p>Telah dimaklumi bahwa lawan agama yang terbesar adalah syirik, sehingga memerangi orang musyrik termasuk jihad yang terbesar, sebagaimana yang ada pada jihad <em>Al Sabiqun Al Awalun<\/em>. Dan Rasulullah <em>Shallallahu ‘alaihi wa sallam <\/em>telah bersabda:<\/p>\n<p style=\"text-align: center;\">مَنْ قَاتَلَ لِتَكُونَ كَلِمَةُ اللَّهِ هِيَ الْعُلْيَا فَهُوَ فِي سَبِيلِ اللَّهِ<\/p>\n<p><em>Orang yang berperang untuk meninggikan kalimat Allah maka ialah yang berada dijalan Allah.<\/em><\/p>\n<p>Kalimat Allah disini apabila yang dimaksud adalah kata itu sendiri maka ia bermakna tauhid <em><strong>“<\/strong><\/em><em><strong>La Ilaha Illa Allah” <\/strong><\/em>sehingga hal ini termasuk dalam kandungan ayat. Dan apabila yang dimaksud adalah jenisnya maka bermakna perkataan Allah dan RasulNya <em><strong>Shallallahu ‘alaihi wa sallam<\/strong><\/em>, maka itu adalah perkataan tertinggi atas yang lainnya dan itu adalah Al Qur’an kemudian As Sunnah. Maka siapa yang berpendapat dengan perkataan Rasulullah <em><strong>Shallallahu ‘alaihi wa sallam <\/strong><\/em>dan memerintah dengan perintahnya serta melarang dari larangannya maka ia telah meninggikan kalimat Allah dan siapa yang berpendapat menyelisihi hal itu baik perkataan yang menyelisihi perkataan Rasulullah<em><strong>Shallallahu ‘alaihi wa sallam <\/strong><\/em>maka ia yang pantas untuk diperangi. [18]<\/p>\n<p><span style=\"color: #ff0000;\"><strong><em>Ketentuan keempat<\/em><\/strong><\/span><\/p>\n<p>Jihad Al Tholab dan Dakwah hanya dilakukan pada keadaan kuat dan mampu, karena jihad merupakan bagian dari ibadah dan ibadah tidak diwajibkan kecuali bagi yang mampu, sebagaimana dijelaskan dalam firman Allah:<\/p>\n<p style=\"text-align: center;\">لَا يُكَلِّفُ اللَّهُ نَفْساً إِلَّا وُسْعَهَا<\/p>\n<p><em>Allah tidak membebani seseorang melainkan sesuai dengan kesanggupannya. <\/em>(QS. Al-Baqarah: 286)<\/p>\n<p>Juga firmanNya:<\/p>\n<p>فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنْفِقُوا خَيْراً لِأَنْفُسِكُمْ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n<p><em>Maka bertaqwalah kamu kepada Allah menurut kesanggupanmu dan dengarlah serta taatlah; dan nafkahkanlah nafkah yang baik untuk dirimu. <\/em>(QS. At-Taghabun: 16)<\/p>\n<p>Juga sabda Nabi <em>Shallallahu ‘alaihi wa sallam<\/em>:<\/p>\n<p style=\"text-align: center;\">دَعُونِي مَا تَرَكْتُكُمْ إِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِسُؤَالِهِمْ وَاخْتِلَافِهِمْ عَلَى أَنْبِيَائِهِمْ فَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَاجْتَنِبُوهُ وَإِذَا أَمَرْتُكُمْ بِأَمْرٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ<\/p>\n<p><em>Biarkanlah aku atas apa yang aku tinggalkan pada kalian, sesungguhnya kebinasaan orang-orang sebelum kalian disebabkan pertanyaan mereka dan penyelisihan mereka terhadap para nabi. Sehingga apabila aku telah melarang kalian dari sesuatu maka jauhilah dan jika aku perintahkan satu perintah maka laksanakanlah sesuai kemampuan kalian<\/em>.[19]<\/p>\n<p>Syaikh Islam Ibnu Taimiyah menyatakan: Para ulama sepakat menyatakan bahwa ibadah tidak diwajibkan kecuali pada orang yang mampu.[20]<\/p>\n<p>Oleh karena itu <em>Lajnah Daimah Lil Buhuts Al Islamiyah Wal Ifta <\/em>(Komite tetap untuk penelitian islam dan fatwa) Saudi Arabia berfatwa: Al Jihad untuk meninggikan kalimat Allah, melindungi islam, memudahkan penyampaian dan penyebaran Islam dan menjaga kesuciannya adalah fardhu (wajib) atas orang yang mampu dan sanggup melakukannya, namun hal itu harus dengan mengirim tentara dan mengaturnya, karena khawatir kacau balau dan terjadi hal-hal yang tidak baik. Oleh karena itu, yang memulai dan mencampurinya adalah urusan para penguasa kaum muslimin. Sehingga Para ulama wajib memotivasi para penguasa untuk itu. Apabila penguasa telah memulai dan mengerahkan kaum muslimin, maka bagi yang mampu berperang wajib memenuhi panggilan tersebut dengan mengikhlaskan niat hanya mengharap wajah Allah dan berharap dapat membela kebenaran serta melindungi islam. Siapa yang tidak ikut serta padahal ada seruan dan tidak ada udzur maka ia berdosa.[21]<\/p>\n<p>Sedangkan Syaikh Muhammad bin Sholeh Al Utsaimin (wafat tahun 1421 H) menyatakan: Jihad harus dengan syarat yaitu kaum muslimin memiliki kemampuan dan kekuatan yang memungkinkan mereka dapat berperang. Karena apabila mereka tidak memiliki kemampuan maka melibatkan diri mereka dalam peperangan merupakan upaya bunuh diri. Oleh karena itu Allah tidak mewajibkan kaum muslimin berperang ketika mereka di Makkah, karena mereka tidak mampu dan lemah, lalu ketika mereka telah berhijroh ke Madinah dan membentuk negara islam dan memiliki kekuasaan, maka mereka diperintahkan untuk berperang. Atas dasar ini maka harus dengan syarat ini dan bila tidak ada, maka hilanglah kewajiban tersebut dari mereka seperti kewajiban-kewajiban lainnya, karena seluruh kewajiban disyaratkan padanya kemampuan.[22]<\/p>\n<p><span style=\"text-decoration: underline;\">Ketentuan inipun dikuatkan dengan beberapa hal berikut<\/span>:<br \/>\n1.    Firman Allah:<\/p>\n<p style=\"text-align: center;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ<\/p>\n<p><em>Dan siapkanlah untuk menghadapi mereka kekuatan apa saja yang kamu sanggupi dan dari kuda-kuda yang ditambat untuk berperang (yang dengan persiapan itu) kamu menggetarkan musuh Allah, musuhmu dan orang-orang selain mereka yang kamu tidak mengetahuinya; sedang Allah mengetahuinya. Apa saja yang kamu nafkahkan pada jalan Allah niscaya akan dibalas dengan cukup kepadamu dan kamu tidak akan dianiaya (dirugikan). <\/em>(QS. Al-Anfal: 60)<\/p>\n<p>Ayat ini menunjukan perlunya persiapan dan kekuatan sebelum berperang dan berjihad. Oleh karena itu, jihad berperang disyariatkan secara bertahap dalam beberapa marhalah.<\/p>\n<p>2.    Allah mensyaratkan jumlah tertentu untuk kewajiban berperang yaitu seorang muslim berhadapan dengan dua orang, sebagaimana firmanNya:<\/p>\n<p style=\"text-align: center;\">لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ إِنْ نَعْفُ عَنْ طَائِفَةٍ مِنْكُمْ نُعَذِّبْ طَائِفَةً بِأَنَّهُمْ كَانُوا مُجْرِمِينَ<\/p>\n<p><em>Sekarang Allah telah meringankan kepadamu dan Dia telah mengetahui bahwa ada kelemahan padamu. Maka jika ada di antaramu seratus orang yang sabar, niscaya mereka dapat mengalahkan dua ratus orang; dan jika di antaramu ada seribu orang (yang sabar), niscaya mereka dapat mengalahkan dua ribu orang. Dan Allah beserta orang-orang yang sabar<\/em>. (QS. Al-Anfal: 66)<\/p>\n<p>Sehingga tidak diwajibkan memerangi orang kafir dalam jihad Al Tholab apabila mereka lebih banyak dari kelipatan tersebut. Namun dalam jihad Al Daf’u hal ini tidak disyaratkan sebagaimana kejadian perang <em>Uhud <\/em>dan <em>Khondak<\/em>.<\/p>\n<p>3.    Di antara dalil yang menunjukkan syarat kemampuan dalam berjihad adalah hadits Al Nuwaas bin Sam’aan <em>radhiyallohu ‘anhu<\/em> yang cukup panjang tentang kisah Dajjal dan turunnya nabi Isa Al Masih <em>‘<\/em><em>alaihis salaam<\/em>. Di antara isinya adalah:<\/p>\n<p style=\"text-align: center;\">إِذْ أَوْحَى اللَّهُ إِلَى عِيسَى إِنِّي قَدْ أَخْرَجْتُ عِبَادًا لِي لَا يَدَانِ لِأَحَدٍ بِقِتَالِهِمْ فَحَرِّزْ عِبَادِي إِلَى الطُّورِ وَيَبْعَثُ اللَّهُ يَأْجُوجَ وَمَأْجُوجَ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ فَيَمُرُّ أَوَائِلُهُمْ عَلَى بُحَيْرَةِ طَبَرِيَّةَ فَيَشْرَبُونَ مَا فِيهَا وَيَمُرُّ آخِرُهُمْ فَيَقُولُونَ لَقَدْ كَانَ بِهَذِهِ مَرَّةً مَاءٌ وَيُحْصَرُ نَبِيُّ اللَّهِ عِيسَى وَأَصْحَابُهُ حَتَّى يَكُونَ رَأْسُ الثَّوْرِ لِأَحَدِهِمْ خَيْرًا مِنْ مِائَةِ دِينَارٍ لِأَحَدِكُمْ الْيَوْمَ فَيَرْغَبُ نَبِيُّ اللَّهِ عِيسَى وَأَصْحَابُهُ فَيُرْسِلُ اللَّهُ عَلَيْهِمْ النَّغَفَ فِي رِقَابِهِمْ فَيُصْبِحُونَ فَرْسَى كَمَوْتِ نَفْسٍ وَاحِدَةٍ ثُمَّ يَهْبِطُ نَبِيُّ اللَّهِ عِيسَى وَأَصْحَابُهُ إِلَى الْأَرْضِ فَلَا يَجِدُونَ فِي الْأَرْضِ مَوْضِعَ شِبْرٍ إِلَّا مَلَأَهُ زَهَمُهُمْ وَنَتْنُهُمْ<\/p>\n<p><em>Tiba-tiba Allah wahyukan kepada Isa bahwa Sungguh Aku (Allah) telah mengeluarkan hamba ciptaanKu yang tidak sanggup seorang pun memerangi mereka. Maka berlindunglah wahai hambaKu ke bukit Thur. Lalu Allah mengirim Ya’juj dan Ma’juj dalam keadaan berjalan cepat dari semua arah, lalu kelompok pertama mereka melewati danau Thobariyah lalu meminum semua isinya dan kelompok akhir mereka melewati danau tersebut lalu mengatakan: dahulu pernah ada air disini. Nabi Isa dan sahabat-sahabatnya terkepung sampai kepala sapi jantan lebih berharga bagi seorang dari mereka dari seratus dinar milik salah seorang dari kalian sekarang ini. Lalu Nabi Isa dan para sahabatnya memohon kepada Allah. Kemudian Allah kirim ulat (yang biasa ada pada onta yang berpenyakit) pada leher-leher mereka sehingga mereka menjadi mayat-mayat yang bergelimpangan seperti kematian satu jiwa. Kemudian Nabi Isa dan para sahabatnya turun (dari bukit) ke daratan dan tidak mendapatkan satu jengkal pun di tanah kecuali dipenuhi oleh mayat dan bau busuk mereka<\/em>.[23]<\/p>\n<p>Dalam hadits ini ada petunjuk bahwa ketika nabi Isa dan kaum mukminin yang bersamanya tidak memiliki kemampuan untuk memerangi Ya’juj dan Ma’juj, maka Allah perintahkan mereka untuk tidak memerangi mereka, lalu bagaimana keadaan umat islam yang dalam keadaan lemah kekuatan dan kemampuannya?[24]<\/p>\n<p>Jihad harus melihat keadaan kuat dan lemahnya kaum muslimin. Oleh karena itu Syaikh Abdurrazaq Al ‘Abaad menyatakan: Hendaknya jihad fi sabilillah dilaksanakan sesuai kuat dan lemahnya keadaan kaum muslimin, karena keadaan kaum muslimin berbeda-beda sesuai zaman dan tempat.<\/p>\n<p>Penulis: Ustadz Kholid Syamhudi, Lc<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p>=====================================<br \/>\nCatatan Kaki:<br \/>\n[1] <em><strong>Al I’lam Bi Fawa’id Umdat Al Ahkam<\/strong><\/em>, Ibnu Al Mulaqqin, tahqiq Abdulaziz Ahmad Al Musyaiqih, cetakan pertama tahun 1421H, Dar Al ‘Ashimah, 10\/267.<br \/>\n[2] <em><strong>Muqaddimah Ibnu Rusyd <\/strong><\/em>1\/369, kami nukil dari kitab <em><strong>Mauqif Al Muslim Minal Qitaal Fil Fitan<\/strong><\/em>, Utsman Mu’allim Mahmud cetakan pertama tahun 1416 H, Dar Al Fath 41 dan majalah <em><strong>Al Asholah<\/strong><\/em>edisi 21\/IV\/ 15 rabi’ul awal 1420 H hal. 43<br \/>\n[3] <em><strong>Majmu’ Al Fatawa <\/strong><\/em>10\/192-193<br \/>\n[4] ibid 10\/191<br \/>\n[5] <em><strong>Al Quthuf Al Jiyaad <\/strong><\/em>5.<br \/>\n[6] Lihat makalah <em><strong>Dhowabith Al Jihad Fi Al Sunnah Al Nabawiyah<\/strong><\/em>, Muhammad Umar Bazamul hal 4-5.<br \/>\n[7] <em><strong>Majmu’ Fatawa Wa Maqaalat Mutanawi’ah <\/strong><\/em>18\/70.<br \/>\n[8] <em><strong>Al Ikhtiyaraat <\/strong><\/em>(311) dinukil dari catatan kaki <em><strong>Al Syarhu Al Mumti’ <\/strong><\/em>8\/12.<br \/>\n[9] Lihat <em><strong>Al Mughni<\/strong><\/em>, Ibnu Qudamah, tahqiq Al Turki, cetakan kedua tahun 1413H, Dar Al Hijr, 13\/6-7<br \/>\n[10] Al Mughni 13\/186 dengan diringkas.<br \/>\n[11] Dikeluarkan oleh al-Bukhari No. 2783 kitab <em><strong>al-Jihad wa as-siyar<\/strong><\/em> dan Muslim No. 1864 kitab <em><strong>al-Imarah<\/strong><\/em>.<br \/>\n[12] Lihat penjelasan pembagian keadaan jihad ini pada kitab <em><strong>Al Mughni <\/strong><\/em>13\/8 dan <em><strong>Al Syarhu Al Mumti’ <\/strong><\/em>8\/10-14<br \/>\n[13] Bantahan Syaikh Bin Baaz ini diambil dari <em><strong>Majmu’ Fatawa Wa Maqaalaat Mutanawwi’ah<\/strong><\/em>, Syaikh bin Baaz, disusun oleh Muhammad bin Sa’ad Al Sywai’ir, cetakan pertama tahun 1420H Dar Al Qaasim, 3\/198-199<br \/>\n[14] HR Al Bukhari dalam kitab Al Iman, bab “<em><strong>Fa in taabuu wa aqaamus shalah wa aatuz zakaah<\/strong><\/em>” hadits no. 25.<br \/>\n[15] HR Al Bukhari dalam kitab Al Jihad wal Maghazi, bab  “<em><strong>Man qaatala litakuuna kalimatullah hiyal ‘ulya<\/strong><\/em>” no. 2599.<br \/>\n[16] Lihat <em><strong>Majmu’ Fatawa <\/strong><\/em>15\/170<br \/>\n[17] HR Al Bukhari dalam <em><strong>kitab Al Tauhid,<\/strong><\/em>no.6904.<br \/>\n[18] <em><strong>Al Radd ‘Ala Al Akhnaa’i <\/strong><\/em>hal 326-329 diambil dari makalah <em><strong>Dhawaabith Al Jihad Fi Al Sunnah Al Nabawiyah <\/strong><\/em>hal 8.<br \/>\n[19] HR Al Bukhari, <em><strong>kitab Al I’tishom Bil Kitab Wa As Sunnah , Bab Al Iqtida’ bisunani Rasulillah<\/strong><\/em> no. 7288.<br \/>\n[20] <em><strong>Majmu’ Fatawa <\/strong><\/em>8\/479.<br \/>\n[21] Ditandatangani oleh Syaikh Abdulaziz bin Baaz, Abdurrazaq Afifi, Abdullah Ghadiyan dan Abdullah bin Qu’ud. Fatwa no. 7122 dalam <em><strong>Fatawa Lajnah Daimah Lil Buhuts Al Islamiyah Wal Ifta<\/strong><\/em>disusun Syaikh Ahmad Abdurrazaq Al Duwaisy, cetakan pertama tahun 1419 H, Dar Al A’shimah, 12\/12.<br \/>\n[22] <em><strong>Syarhul Mumti’ <\/strong><\/em>8\/9-10.<br \/>\n[23] HR Muslim kitab <em><strong>Al Fitan Wa Asyratus Saa’ah Bab Dzikru Al Dajjal <\/strong><\/em>no. 2937<br \/>\n[24] Makalah <em><strong>Dhowaabith Al Jihaad Fi Al Sunnah Al Nabawiyah<\/strong><\/em>,  Muhammad Umar Bazmul. Hal 10.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jihad sebagai satu amalan besar dan penting dalam islam dengan keutamaannya yang sangat banyak sekali tentunya menjadi harapan dan cita-cita seorang muslim. Oleh karena itu, sangat penting sekali setiap muslim mengetahui pengertian, ketentuan dan hukum-hukum serta syarat-syarat jihad yang telah dijelaskan dalam Al Qur’an, Sunnah Rasulullah Shallallahu ‘alaihi wa sallam dan atsar para salaf umat ini. [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[115,174],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Konsep Syariat Tentang Jihad Memerangi Orang Kafir<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Konsep Syariat Tentang Jihad Memerangi Orang Kafir\" \/>\n<meta property=\"og:description\" content=\"Jihad sebagai satu amalan besar dan penting dalam islam dengan keutamaannya yang sangat banyak sekali tentunya menjadi harapan dan cita-cita seorang muslim. Oleh karena itu, sangat penting sekali setiap muslim mengetahui pengertian, ketentuan dan hukum-hukum serta syarat-syarat jihad yang telah dijelaskan dalam Al Qur’an, Sunnah Rasulullah Shallallahu ‘alaihi wa sallam dan atsar para salaf umat ini. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kholid.syamhudi\" \/>\n<meta property=\"article:published_time\" content=\"2010-09-18T01:00:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-14T16:01:10+00:00\" \/>\n<meta name=\"author\" content=\"Kholid Syamhudi, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Kholid Syamhudi, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html\"},\"author\":{\"name\":\"Kholid Syamhudi, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\"},\"headline\":\"Konsep Syariat Tentang Jihad Memerangi Orang Kafir\",\"datePublished\":\"2010-09-18T01:00:18+00:00\",\"dateModified\":\"2021-08-14T16:01:10+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html\"},\"wordCount\":4042,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Jihad\",\"teroris\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html\",\"url\":\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html\",\"name\":\"Konsep Syariat Tentang Jihad Memerangi Orang Kafir\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-09-18T01:00:18+00:00\",\"dateModified\":\"2021-08-14T16:01:10+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Konsep Syariat Tentang Jihad Memerangi Orang Kafir\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e\",\"name\":\"Kholid Syamhudi, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g\",\"caption\":\"Kholid Syamhudi, Lc.\"},\"description\":\"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia\",\"sameAs\":[\"http:\/\/ustadzkholid.com\",\"https:\/\/www.facebook.com\/kholid.syamhudi\"],\"url\":\"https:\/\/muslim.or.id\/author\/kholid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Konsep Syariat Tentang Jihad Memerangi Orang Kafir","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html","og_locale":"id_ID","og_type":"article","og_title":"Konsep Syariat Tentang Jihad Memerangi Orang Kafir","og_description":"Jihad sebagai satu amalan besar dan penting dalam islam dengan keutamaannya yang sangat banyak sekali tentunya menjadi harapan dan cita-cita seorang muslim. Oleh karena itu, sangat penting sekali setiap muslim mengetahui pengertian, ketentuan dan hukum-hukum serta syarat-syarat jihad yang telah dijelaskan dalam Al Qur’an, Sunnah Rasulullah Shallallahu ‘alaihi wa sallam dan atsar para salaf umat ini. [&hellip;]","og_url":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kholid.syamhudi","article_published_time":"2010-09-18T01:00:18+00:00","article_modified_time":"2021-08-14T16:01:10+00:00","author":"Kholid Syamhudi, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Kholid Syamhudi, Lc.","Estimasi waktu membaca":"20 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html"},"author":{"name":"Kholid Syamhudi, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e"},"headline":"Konsep Syariat Tentang Jihad Memerangi Orang Kafir","datePublished":"2010-09-18T01:00:18+00:00","dateModified":"2021-08-14T16:01:10+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html"},"wordCount":4042,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Jihad","teroris"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html","url":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html","name":"Konsep Syariat Tentang Jihad Memerangi Orang Kafir","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-09-18T01:00:18+00:00","dateModified":"2021-08-14T16:01:10+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4630-konsep-syariat-tentang-jihad-memerangi-orang-kafir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Konsep Syariat Tentang Jihad Memerangi Orang Kafir"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/7a304c2df5af72b9cd72f1a9fff0fa9e","name":"Kholid Syamhudi, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/05c40e31d0721e03b37db35ec7567cda?s=96&d=mm&r=g","caption":"Kholid Syamhudi, Lc."},"description":"Alumni S1 Jusuran Hadits Universitas Islam Madinah, pembina Pondok Pesantren Ibnu Abbas Sragen, pengajar Pondok Pesantren Al Ukhuwwah Sukoharjo, pembina Komunitas Pengusaha Muslim Indonesia","sameAs":["http:\/\/ustadzkholid.com","https:\/\/www.facebook.com\/kholid.syamhudi"],"url":"https:\/\/muslim.or.id\/author\/kholid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4630"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4630"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4630\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4630"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4630"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4630"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}