{"id":4682,"date":"2010-10-02T00:00:11","date_gmt":"2010-10-01T17:00:11","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4682"},"modified":"2010-10-01T02:16:25","modified_gmt":"2010-09-30T19:16:25","slug":"meraih-berkah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4682-meraih-berkah.html","title":{"rendered":"Meraih Berkah"},"content":{"rendered":"<p><em>Segala puji bagi Allah, Maha Pemberi Keberkahan. Shalawat dan salam semoga senantiasa tercurahkan kepada Nabi kita Muhammad, keluarga dan sahabatnya.<\/em><\/p>\n<p><em>Barokah<\/em> atau <em>berkah<\/em> selalu diinginkan oleh setiap orang. Namun sebagian kalangan salah kaprah dalam memahami makna berkah sehingga hal-hal keliru pun dilakukan untuk meraihnya. Coba kita saksikan bagaimana sebagian orang ngalap berkah dari kotoran sapi. Ini suatu yang tidak logis, namun nyata terjadi. Inilah barangkali karena salah paham dalam memahami makna keberkahan dan cara meraihnya. Sudah sepatutnya kita bisa mendalami hal ini.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Makna Barokah<\/strong><\/span><\/p>\n<p>Dalam bahasa Arab, barokah bermakna tetapnya sesuatu, dan bisa juga bermakna bertambah atau berkembangnya sesuatu.<a href=\"#_ftn1\">[1]<\/a> <em>Tabriik<\/em> adalah mendoakan seseorang agar mendapatkan keberkahan. Sedangkan <em>tabarruk<\/em> adalah istilah untuk meraup berkah atau “ngalap berkah”.<\/p>\n<p>Adapun makna barokah dalam Al Qur’an dan As Sunnah adalah langgengnya kebaikan, kadang pula bermakna bertambahnya kebaikan dan bahkan bisa bermakna kedua-duanya<a href=\"#_ftn2\">[2]<\/a>. Sebagaimana do’a keberkahan kepada Nabi shallallahu ‘alaihi wa sallam yang sering kita baca saat tasyahud mengandung dua makna di atas.<\/p>\n<p>Ibnul Qayyim <em>rahimahullah <\/em>mengatakan, “Maksud dari ucapan do’a “keberkahan kepada Muhammad dan keluarga Muhammad karena engkau telah memberi keberkahan kepada keluarga Ibrahim, do’a keberkahan ini mengandung arti pemberian kebaikan karena apa yang telah diberi pada keluarga Ibrahim. Maksud keberkahan tersebut adalah langgengnya kebaikan dan berlipat-lipatnya atau bertambahnya kebaikan. Inilah hakikat barokah”.<a href=\"#_ftn3\">[3]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Seluruh Kebaikan Berasal dari Allah<\/strong><\/span><\/p>\n<p>Kadang kita salah paham. Yang kita harap-harap adalah kebaikan dari orang lain, sampai-sampai hati pun bergantung padanya. Mestinya kita tahu bahwa seluruh kebaikan dan keberkahan asalnya dari Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ<\/p>\n<p>”<em>Katakanlah: &#8220;Wahai Tuhan yang mempunyai kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau cabut kerajaan dari orang yang Engkau kehendaki. Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki. <strong>Di tangan Engkaulah segala kebajikan<\/strong>. Sesungguhnya Engkau Maha Kuasa atas segala sesuatu<\/em>” (QS. Ali Imron: 26). Yang dimaksud ayat “di tangan Allah-lah segala kebaikan” adalah segala kebaikan tersebut atas kuasa Allah. Tiada seorang pun yang dapat mendatangkannya kecuali atas kuasa-Nya. Karena Allah-lah yang Maha Kuasa atas segala sesuatu. Demikian penjelasan dari Ath Thobari<em> rahimahullah<\/em>.<a href=\"#_ftn4\">[4]<\/a><\/p>\n<p>Dalam sebuah do’a istiftah yang diajarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> disebutkan,<\/p>\n<p style=\"text-align: center;\">وَالْخَيْرُ كُلُّهُ فِى يَدَيْكَ<\/p>\n<p>“<em>Seluruh kebaikan di tangan-Mu.<\/em>” (HR. Muslim no. 771)<\/p>\n<p>Begitu juga dalam beberapa ayat lainnya disebutkan bahwa nikmat (yang merupakan bagian dari kebaikan) itu juga berasal dari Allah. Dan nikmat ini sungguh teramat banyak, sangat mustahil seseorang menghitungnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ<\/p>\n<p>“<em>Dan apa saja nikmat yang ada pada kamu, Maka dari Allah-lah (datangnya)<\/em>” (QS. An Nahl: 53).<\/p>\n<p style=\"text-align: center;\">قُلْ إِنَّ الْفَضْلَ بِيَدِ اللَّهِ<\/p>\n<p>“<em>Sesungguhnya karunia itu di tangan Allah<\/em>” (QS. Ali Imron: 73).<\/p>\n<p style=\"text-align: center;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا<\/p>\n<p>“<em>Dan jika kamu menghitung nikmat Allah, tidaklah kamu dapat menghitungnya<\/em>” (QS. Ibrahim: 34 dan An Nahl: 18).<\/p>\n<p>Kita telah mengetahui bahwa setiap kebaikan dan nikmat, itu berasal dari Allah. Inilah yang disebut dengan barokah. Maka ini menunjukkan bahwa seluruh barokah, berkah atau keberkahan berasal dari Allah semata.<a href=\"#_ftn5\">[5]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Berbagai Keberkahan yang Halal<\/strong><\/span><\/p>\n<p>Setelah kita mengerti dengan penjelasan di atas, maka untuk meraih barokah sudah dijelaskan oleh syari’at Islam yang mulia ini. Sehingga jika seseorang mencari berkah namun di luar apa yang telah dituntunkan oleh Islam, maka ia berarti telah menempuh jalan yang keliru. Karena ingatlah sekali lagi bahwa datangnya barokah atau kebaikan hanyalah dari Allah.<\/p>\n<p>Perlu diketahui bahwa keberkahan yang halal bisa ada dalam hal diniyah dan hal duniawiyah, atau salah satu dari keduanya. Contoh yang mencakup keberkahan diniyah dan duniawiyah sekaligus adalah keberkahan pada Al Qur’an Al Karim, Rasul <em>shallallahu ‘alaihi wa sallam <\/em>dan para sahabat <em>radhiyallahu ‘anhum<\/em>.  Keberkahan seperti ini juga terdapat pada majelis orang sholih, keberkahan bulan Ramadhan, keberkahan makan sahur. Keberkahan pada hal diniyah saja semisal pada tiga masjid yang mulia yaitu masjidil harom, masjid nabawi, dan masjidil aqsho. Sedangkan keberkahan pada hal duniawiyah seperti keberkahan pada air hujan, pada tumbuhnya berbagai tumbuhan, keberkahan pada susu dan hewan ternak.<a href=\"#_ftn6\">[6]<\/a><\/p>\n<p>Ada satu catatan yang perlu diperhatikan. Keberkahan yang halal di atas kadang diketahui karena ada dalil tegas yang menunjukkannya, kadang pula dilihat dari dampak, di sisi lain juga dilihat dari kebaikan yang amat banyak yang diperoleh. Namun untuk keberkahan dalam hal duniawiyah bisa diperoleh jika digunakan dalam ketaatan pada Allah. Jika digunakan bukan pada ketaatan, itu bukanlah nikmat, namun hanyalah musibah.<a href=\"#_ftn7\">[7]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Contoh Ngalap Berkah yang Halal<\/strong><\/span><\/p>\n<p>Kami contohkan misalnya keberkahan orang sholih, yaitu orang yang sholih secara lahir dan batin<a href=\"#_ftn8\">[8]<\/a>, selalu menunaikan hak-hak Allah. Di antara keberkahan orang sholih adalah karena keistiqomahan agamanya. Karena istiqomahnya ini, dia akan memperoleh keberkahan di dunia yaitu tidak akan sesat dan keberkahan di akhirat yaitu tidak akan sengsara<a href=\"#_ftn9\">[9]<\/a>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى<\/p>\n<p>“<em>Maka jika datang kepadamu petunjuk daripada-Ku, lalu barangsiapa yang mengikuti petunjuk-Ku, ia tidak akan sesat dan tidak akan celaka<\/em>.” (QS. Thoha: 123).<\/p>\n<p>Keberkahan orang sholih pun terdapat pada usaha yang mereka lakukan. Mereka begitu giat menyebarkan ilmu agama di tengah-tengah masyarakat sehingga banyak orang pun mendapat manfaat. Itulah keberkahan yang dimaksudkan. Nabi <em>shallallahu ‘alaihi wa sallam <\/em>menyebut orang-orang sholih yang berilmu sebagai pewaris para nabi.<\/p>\n<p style=\"text-align: center;\">إِنَّ الْعُلَمَاءَ وَرَثَةُ الأَنْبِيَاءِ<\/p>\n<p>“<em>Sesungguhnya para ulama adalah pewaris para nabi<\/em>”.<a href=\"#_ftn10\">[10]<\/a><\/p>\n<p>Keberkahan juga bisa diperoleh jika seseorang berlaku jujur dalam jual beli. Dari Hakim bin Hizam, Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\">الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِى بَيْعِهِمَا وَإِنْ كَذَبَا وَكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا<\/p>\n<p>“<em>Orang yang bertransaksi jual beli masing-masing memilki hak khiyar (membatalkan atau melanjutkan transaksi) selama keduanya belum berpisah. Jika keduanya jujur dan terbuka, maka keduanya akan mendapatkan keberkahan dalam jual beli, tapi jika keduanya berdusta dan tidak terbuka, maka keberkahan jual beli antara keduanya akan hilang<\/em>”.<a href=\"#_ftn11\">[11]<\/a><\/p>\n<p>Ketika seseorang mencari harta dengan tidak diliputi rasa tamak, maka keberkahan pun akan mudah datang. Nabi <em>shallallahu ‘alaihi wa sallam <\/em>pernah mengatakan pada Hakim bin Hizam,<\/p>\n<p style=\"text-align: center;\">يَا حَكِيمُ إِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ ، فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ كَالَّذِى يَأْكُلُ وَلاَ يَشْبَعُ ، الْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى<\/p>\n<p>“<em>Wahai Hakim, sesungguhnya harta itu hijau lagi manis. Barangsiapa yang mencarinya untuk kedermawanan dirinya (tidak tamak dan tidak mengemis), maka harta itu akan memberkahinya. Namun barangsiapa yang mencarinya untuk keserakahan, maka harta itu tidak akan memberkahinya, seperti orang yang makan namun tidak kenyang. Tangan yang di atas lebih baik daripada tangan yang di bawah<\/em>”<a href=\"#_ftn12\">[12]<\/a> Yang dimaksud dengan kedermawanan dirinya, jika dilihat dari sisi orang yang mengambil harta berarti ia tidak mengambilnya dengan tamak dan tidak meminta-minta. Sedangkan jika dilihat dari orang yang memberikan harta, maksudnya adalah ia mengeluarkan harta tersebut dengan hati yang lapang.<a href=\"#_ftn13\">[13]<\/a><\/p>\n<p>Ibnu Baththol <em>rahimahullah <\/em>mengatakan, “Qona’ah dan selalu merasa cukup dengan harta yang dicari akan senantiasa mendatangkan keberkahan. Sedangkan mencari harta dengan ketamakan, maka seperti itu tidak mendatangkan keberkahan dan keberkahan pun akan sirna.”<a href=\"#_ftn14\">[14]<\/a><\/p>\n<p>Begitu pula keberkahan dapat diperoleh dengan berpagi-pagi dalam mencari rizki. Dari sahabat Shokhr Al Ghomidiy, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">اللَّهُمَّ بَارِكْ لأُمَّتِى فِى بُكُورِهَا<\/p>\n<p>“<em>Ya Allah, berkahilah umatku di waktu paginya<\/em>.”<\/p>\n<p>Apabila Nabi <em>shallallahu ‘alaihi wa sallam<\/em> mengirim peleton pasukan, beliau <em>shallallahu ‘alaihi wa sallam <\/em>mengirimnya pada pagi hari. Sahabat Shokhr sendiri adalah seorang pedagang. Dia biasa membawa barang dagangannya ketika pagi hari. Karena hal itu dia menjadi kaya dan banyak harta.<a href=\"#_ftn15\">[15]<\/a><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ngalap Berkah yang Keliru<\/strong><\/span><\/p>\n<p>Ngalap berkah yang keliru di sini karena tidak ada dasar pegangan dalil yang kuat di dalamnya. Di sini kami akan contohkan beberapa hal yang termasuk ngalap berkah yang keliru.<\/p>\n<p><strong>Pertama<\/strong>: Tabarruk dengan Nabi <em>shallallahu ‘alaihi wa sallam <\/em>setelah beliau wafat.<\/p>\n<p>Di antara yang terlarang adalah tabaruk dengan kubur beliau. Bentuknya adalah seperti meminta do’a dan syafa’at dari Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>di sisi kubur beliau. Semisal seseorang mengatakan, “Wahai Rasul, ampunilah aku” atau “Wahai rasul, berdo’alah kepada Allah agar mengampuniku dan menunjuki jalan yang lurus”. Perbuatan semacam ini bahkan termasuk kesyirikan karena di dalamnya terdapat bentuk permintaan yang hanya Allah saja yang bisa mengabulkannya.<a href=\"#_ftn16\">[16]<\/a><\/p>\n<p>Juga yang termasuk keliru adalah mendatangi kubur Nabi <em>shallallahu ‘alaihi wa sallam<\/em> lantas mengambil berkah dari kuburnya dengan mencium atau mengusap-usap kubur tersebut. Syaikhul Islam Ibnu Taimiyah <em>rahimahullah <\/em>mengatakan, “Para ulama kaum muslimin sepakat bahwa barangsiapa yang menziarahi kubur Nabi <em>shallallahu ‘alaihi wa sallam<\/em> atau menziarahi kubur para nabi dan orang sholih lainnya, termasuk juga kubur para sahabat dan ahlul bait, ia tidak dianjurkan sama sekali untuk mengusap-usap atau mencium kubur tersebut.”<a href=\"#_ftn17\">[17]<\/a> Imam Al Ghozali mengatakan, “Mengusap-usap dan mencium kuburan adalah adat Nashrani dan Yahudi”.<a href=\"#_ftn18\">[18]<\/a><\/p>\n<p><strong>Kedua<\/strong>: Tabarruk dengan orang sholih setelah wafatnya.<\/p>\n<p>Jika terhadap Nabi <em>shallallahu ‘alaihi wa sallam <\/em>saja tidak diperkenankan tabarruk dengan kubur beliau dengan mencium atau mengusap-usap kubur tersebut, maka lebih-lebih dengan kubur orang sholih, kubur para wali, kubur kyai, kubur para habib atau kubur lainnya. Tidak diperkenankan pula seseorang meminta dari orang sholih yang telah mati tersebut dengan do’a “wahai pak kyai, sembuhkanlah penyakitku ini”, “wahai Habib, mudahkanlah urusanku untuk terlepas dari lilitan hutang”, “wahai wali, lancarkanlah bisnisku”. Permintaan seperti ini hanya boleh ditujukan pada Allah karena hanya Allah yang bisa mengabulkan. Sehingga jika do’a semacam itu ditujukan pada selain Allah, berarti telah terjatuh pada kesyirikan.<\/p>\n<p>Begitu pula yang keliru, jika tabarruk tersebut adalah tawassul, yaitu meminta orang sholih yang sudah tiada untuk berdo’a kepada Allah agar mendo’akan dirinya.<\/p>\n<p><strong>Ketiga<\/strong>: Tabarruk dengan pohon, batu dan benda lainnya.<\/p>\n<p>Ngalap berkah dengan benda-benda semacam ini, termasuk pula ngalap berkah dengan sesuatu yang tidak logis seperti dengan kotoran sapi (Kebo Kyai Slamet), termasuk hal yang terlarang, suatu bid’ah yang tercela dan sebab  terjadinya kesyirikan.<\/p>\n<p>Ibnu Taimiyah <em>rahimahullah <\/em>mengatakan, “Adapun pohon, bebatuan dan benda lainnya &#8230; yang dinama dijadikan tabarruk atau diagungkan dengan shalat di sisinya, atau semacam itu, maka semua itu adalah perkara bid’ah yang mungkar dan perbuatan ahli jahiliyah serta sebab timbulnya kesyirikan.”<a href=\"#_ftn19\">[19]<\/a><\/p>\n<p>Perbuatan-perbuatan di atas adalah termasuk perbuatan ghuluw terhadap orang sholih dan pada suatu benda. Sikap yang benar untuk meraih keberkahan dari Nabi <em>shallallahu ‘alaihi wa sallam <\/em>setelah beliau wafat adalah dengan ittiba’ atau mengikuti setiap tuntunan beliau, sedangkan kepada orang sholih adalah dengan mengikuti ajaran kebaikan mereka dan mewarisi setiap ilmu mereka yang sesuai dengan tuntunan Allah dan Rasul-Nya. Inilah tabarruk yang benar.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Dari penjelasan di atas, sebenarnya banyak sekali jalan untuk meraih keberkahan atau ngalap berkah yang dibenarkan. Oleh karena itu, sudah sepantasnya kita mencukupkan dengan hal itu saja tanpa mencari berkah lewat jalan yang keliru, bid’ah atau bernilai kesyirikan. Carilah keberkahan dengan beriman dengan bertakwa pada Allah. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ<\/p>\n<p>“<em>Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.<\/em>” (QS. Al A’rof: 96)<\/p>\n<p>Semoga Allah senantiasa melimpahkan kita berbagai keberkahan. <em>Amin Yaa Mujibbas Saailin<\/em>.<\/p>\n<p><em>Alhamdulillahilladzi bi ni’matihi tatimmush sholihaat.<\/em><\/p>\n<p>Disusun di Panggang-GK, 27 Sya’ban 1431 H (7 Agustus 2010)<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> Lihat Mu’jam Maqoyisil Lughoh, Ibnu Faris, 1\/227-228 dan 1\/230. Dinukil dari At Tabaruk, Dr. Nashir bin ‘Abdurrahman  bin Muhammad Al Judai’, Maktabah Ar Rusyd Riyadh, 1411 H, hal. 25-26.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Demikian kesimpulan dari Dr. Nashir Al Judai’ dalam At Tabaruk, hal. 39.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Jalaul Afham fii Fadhlish Sholah ‘ala Muhammad Khoiril Anam, Ibnu Qayyim Al Jauziyah, Darul ‘Urubah Kuwait, cetakan kedua, 1407, hal. 308.<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Jaami’ul Bayan fii Ta’wilil Qur’an, Muhammad bin Jarir Ath Thobari, Muassasah Ar Risalah, cetakan pertama, 1420, 6\/301,<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Lihat At Tabarruk, hal. 15-17.<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Lihat At Tabarruk, hal. 44.<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Lihat At Tabarruk, hal. 44.<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Lihat Zaadul Masiir, Ibnul Jauzi, Al Maktab Al Islami, 2\/127.<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Lihat perkataan Ibnu ‘Abbas ketika menafsirkan surat Thoha ayat 123 dalamm Tafsir Al Qur’an Al ‘Azhim, Ibnu Katsir, Muassasah Qurthubah, 9\/376-377.<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> HR. Abu Daud no. 3641, At Tirmidzi no. 2682 dan Ibnu Majah no. 223. Syaikh Al Albani mengatakan bahwa hadits ini <strong><em>shahih<\/em><\/strong>.<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> HR. Bukhari no. 2079 dan Muslim no. 1532<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> HR. Bukhari no. 1472.<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> Lihat Fathul Bari, Ibnu Hajar Al Asqolani, Darul Ma’rifah, 1379 H, 3\/336.<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> Syarh Ibni Batthol, Asy Syamilah, 6\/48.<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> HR. Abu Daud no. 2606, At Tirmidzi no. 1212, Ibnu Majah no. 2236. Syaikh Al Albani mengatakan bahwa hadits ini <strong><em>shahih<\/em><\/strong><strong>.<\/strong><\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a> Lihat At Tabaruk, hal. 325.<\/p>\n<p><a href=\"#_ftnref17\">[17]<\/a> Majmu’ Al Fatawa, Ibnu Taimiyah, Darul Wafa’, cetakan ketiga, 1426 H, 27\/79.<\/p>\n<p><a href=\"#_ftnref18\">[18]<\/a> Ihya’ ‘Ulumuddin, Imam Al Ghozali, Mawqi’ Al Waroq, 1\/282.<\/p>\n<p><a href=\"#_ftnref19\">[19]<\/a> Majmu’ Al Fatawa, 27\/136-137.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Maha Pemberi Keberkahan. Shalawat dan salam semoga senantiasa tercurahkan kepada Nabi kita Muhammad, keluarga dan sahabatnya. Barokah atau berkah selalu diinginkan oleh setiap orang. Namun sebagian kalangan salah kaprah dalam memahami makna berkah sehingga hal-hal keliru pun dilakukan untuk meraihnya. Coba kita saksikan bagaimana sebagian orang ngalap berkah dari kotoran sapi. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[473,474,475,54,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Meraih Berkah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4682-meraih-berkah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Meraih Berkah\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, Maha Pemberi Keberkahan. Shalawat dan salam semoga senantiasa tercurahkan kepada Nabi kita Muhammad, keluarga dan sahabatnya. Barokah atau berkah selalu diinginkan oleh setiap orang. Namun sebagian kalangan salah kaprah dalam memahami makna berkah sehingga hal-hal keliru pun dilakukan untuk meraihnya. Coba kita saksikan bagaimana sebagian orang ngalap berkah dari kotoran sapi. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4682-meraih-berkah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-10-01T17:00:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2010-09-30T19:16:25+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4682-meraih-berkah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4682-meraih-berkah.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Meraih Berkah\",\"datePublished\":\"2010-10-01T17:00:11+00:00\",\"dateModified\":\"2010-09-30T19:16:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4682-meraih-berkah.html\"},\"wordCount\":1900,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"barokah\",\"berkah\",\"ngalap berkah\",\"syirik\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4682-meraih-berkah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4682-meraih-berkah.html\",\"url\":\"https:\/\/muslim.or.id\/4682-meraih-berkah.html\",\"name\":\"Meraih Berkah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-10-01T17:00:11+00:00\",\"dateModified\":\"2010-09-30T19:16:25+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4682-meraih-berkah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4682-meraih-berkah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4682-meraih-berkah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Meraih Berkah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Meraih Berkah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4682-meraih-berkah.html","og_locale":"id_ID","og_type":"article","og_title":"Meraih Berkah","og_description":"Segala puji bagi Allah, Maha Pemberi Keberkahan. Shalawat dan salam semoga senantiasa tercurahkan kepada Nabi kita Muhammad, keluarga dan sahabatnya. Barokah atau berkah selalu diinginkan oleh setiap orang. Namun sebagian kalangan salah kaprah dalam memahami makna berkah sehingga hal-hal keliru pun dilakukan untuk meraihnya. Coba kita saksikan bagaimana sebagian orang ngalap berkah dari kotoran sapi. [&hellip;]","og_url":"https:\/\/muslim.or.id\/4682-meraih-berkah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-10-01T17:00:11+00:00","article_modified_time":"2010-09-30T19:16:25+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4682-meraih-berkah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4682-meraih-berkah.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Meraih Berkah","datePublished":"2010-10-01T17:00:11+00:00","dateModified":"2010-09-30T19:16:25+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4682-meraih-berkah.html"},"wordCount":1900,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["barokah","berkah","ngalap berkah","syirik","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4682-meraih-berkah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4682-meraih-berkah.html","url":"https:\/\/muslim.or.id\/4682-meraih-berkah.html","name":"Meraih Berkah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-10-01T17:00:11+00:00","dateModified":"2010-09-30T19:16:25+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4682-meraih-berkah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4682-meraih-berkah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4682-meraih-berkah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Meraih Berkah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4682"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4682"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4682\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4682"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4682"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4682"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}