{"id":46845,"date":"2019-05-21T06:00:19","date_gmt":"2019-05-20T23:00:19","guid":{"rendered":"https:\/\/muslim.or.id\/?p=46845"},"modified":"2023-10-08T21:08:15","modified_gmt":"2023-10-08T14:08:15","slug":"gerakan-membela-ramadhan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html","title":{"rendered":"Gerakan Membela Ramadhan"},"content":{"rendered":"<p>Bismillah. Wa bihi nasta’iinu.<\/p>\n<p>Saudaraku, kaum muslimin yang dirahmati Allah… Bulan Ramadhan yang kita dambakan telah menghampiri dan mewarnai relung-relung kehidupan manusia. Adalah nikmat yang sangat besar ketika Allah jadikan kita termasuk mereka yang mau tunduk kepada syari’at Allah dan melaksanakan ibadah puasa di bulan ini dengan asas keimanan dan mencari pahala.<\/p>\n<p>Ramadhan bukan bulan biasa. Sebuah bulan istimewa yang penuh dengan kebaikan dan pelipatgandaan pahala. Bulan yang penuh curahan rahmat dan ampunan dari Allah Ar-Rahman lagi Ar-Rahim. Bulan yang membuat setiap mukmin gembira dengan dibukanya semua pintu surga dan ditutupnya semua pintu neraka serta dibelenggunya setan-setan durjana. Sungguh besar nikmat Allah atas hamba-hamba-Nya yang beriman dan mengharapkan perjumpaan dengan-Nya.<\/p>\n<p>Baca Juga: <strong style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" href=\"https:\/\/muslim.or.id\/39999-beberapa-kesalahan-yang-tersebar-di-bulan-ramadhan-bag-2.html\" data-darkreader-inline-color=\"\">Beberapa Kesalahan yang Tersebar di Bulan Ramadhan<\/a><\/strong><\/p>\n<p>Saudaraku yang dirahmati Allah, Ramadhan adalah detik-detik berharga yang harus kita syukuri. Ramadhan sejak terbit fajar sampai tenggelam matahari adalah saat-saat penting bagi kita untuk mendalami makna puasa dan mencapai derajat takwa. Ramadhan sejak waktu berbuka hingga waktu sahur adalah saat-saat dimana setiap muslim ditempa untuk menggunakan waktunya dalam ketaatan beribadah kepada Allah dan menghiasi hatinya dengan dzikir dan amal salih. Allah berfirman (yang artinya), “Dan tidaklah Aku ciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.”<strong> (QS. Adz-Dzariyat : 56)<\/strong>. Ibadah kepada Allah memadukan puncak kecintaan dan puncak perendahan diri kepada Allah. Ibadah yang ditegakkan di atas kecintaan, rasa takut, dan harapan.<\/p>\n<p>Sebagai seorang muslim tentu kita meyakini bahwa bulan Ramadhan adalah bulan yang sangat agung dan harus kita muliakan. Jangan sampai bulan ini kita rusak dengan berbagai bentuk keonaran dan pertikaian yang akan mencabik-cabik nilai persaudaraan. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Seorang mukmin yang satu dengan mukmin yang lain seperti sebuah bangunan; yang mana sebagiannya memperkuat sebagian yang lain.”<strong> (HR. Bukhari)<\/strong>. Muslim yang satu tidaklah layak menjatuhkan atau menzalimi saudaranya sesama muslim. Muslim yang satu tidak layak untuk melecehkan saudaranya. Terlebih lagi di bulan puasa, sudah seharusnya kita lebih bisa menjaga lisan dan anggota badan dari menyakiti atau merusak kehormatan saudara kita.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Seorang muslim itu adalah yang membuat selamat kaum muslimin lainnya dari gangguan lisan dan tangannya.” <strong>(HR. Bukhari dan Muslim)<\/strong>. Kita mencintai kebaikan bagi saudara kita sebagaimana kita mencintainya bagi diri kita. Kita bersatu dengan ikatan iman dan tauhid, bukan di atas fanatisme golongan dan bukan atas dasar kepentingan dunia yang rendah dan pasti akan sirna. Oleh sebab itu Allah melarang kaum muslimin dari perpecah-belahan dan memerintahkan mereka untuk berpegang teguh dengan tali Allah; dengan al-Qur’an dengan sebaik-baiknya. Sebab perpecahan dan pertikaian hanya akan melemahkan kekuatan umat ini dan membuat gembira setan dan musuh-musuh Islam.<\/p>\n<p>Baca Juga: <strong style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" href=\"https:\/\/muslim.or.id\/25866-potret-kita-di-bulan-ramadhan-dan-di-luar-ramadhan.html\" data-darkreader-inline-color=\"\">Potret Kita di Bulan Ramadhan Dan Di Luar Ramadhan<\/a><\/strong><\/p>\n<p>Dahulu Nabi<em> shallallahu ‘alaihi wa sallam<\/em> telah melarang para sahabatnya dari bentuk-bentuk fanatisme yang akan menggerogoti persatuan dan merusak nilai persaudaraan di atas iman. Sebutan Muhajirin dan Anshar adalah sebutan syar’i dan mendapatkan pujian di dalam al-Qur’an. Meskipun demikian ketika sebutan ini digunakan untuk memecah-belah umat dan berbangga-bangga dengan kelompoknya maka hal itu tidak beliau ijinkan. Bahkan beliau menyebut seruan kepada fanatisme golongan yang merusak persatuan ini sebagai suatu hal yang menjijikkan. Bagaimana lagi jika yang dijadikan sebagai alat untuk memecah-belah umat ini adalah kelompok dan individu yang keutamaan dan derajatnya tidak ada apa-apanya apabila dibandingkan dengan para sahabat?!<\/p>\n<p>Saudaraku yang dirahmati Allah, kekaguman kita kepada seorang tokoh dan kecintaan kita kepada sosok pemimpin tidak pantas kita jadikan sebagai alasan untuk meninggalkan ajaran Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Oleh sebab itu kekaguman kepada tokoh dan kecintaan kepada pemimpin tetap harus ditundukkan kepada dalil al-Kitab dan as-Sunnah. Bisa jadi kita mencintai sesuatu padahal itu buruk bagi kita, dan bisa jadi sebaliknya kita membenci sesuatu padahal itu membawa kebaikan bagi kita; Allah Yang Maha Tahu sedangkan kita tidak mengetahui apa-apa.<\/p>\n<p>Kita tidak ingin hidayah yang Allah berikan kepada kita lenyap gara-gara sikap kita yang keras kepala dan tidak mau tunduk kepada wahyu dan kebenaran yang datang dari Allah. Kita pun tidak ingin keamanan yang Allah berikan kepada negeri ini tercabut gara-gara provokasi dan gegap-gempita gerakan massa yang tidak ragu untuk menebar kericuhan dan menumpahkan darah sesama! Siapakah anda sehingga anda berani menodai kehormatan bulan suci ini? Siapakah anda sehingga anda berani mengotori kekhusyu’an umat dalam menjalankan ibadah puasa dengan huru-hara dan hujatan kepada penguasa dan mengobarkan semangat kebencian kepada sesama muslim? Apakah Ramadhan mengajarkan kepada anda untuk mencemooh aib saudara anda dan mengobral kesalahannya di muka publik dengan dalih ingin mendatangkan masa depan yang lebih cerah untuk Nusantara?<\/p>\n<p>Baca Juga: <strong style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" href=\"https:\/\/muslim.or.id\/25858-mengapa-kemaksiatan-tetap-ada-di-bulan-ramadhan.html\" data-darkreader-inline-color=\"\">Mengapa Kemaksiatan Tetap Ada Di Bulan Ramadhan?<\/a><\/strong><\/p>\n<p>Bukankah puasa itu milik Allah, dan Allah pula yang akan membalasnya secara langsung? Karena hamba-hamba Allah meninggalkan makan dan minumnya karena Allah, sebagaimana mereka juga meninggalkan syahwatnya karena Allah. Dan di antara syahwat yang telah membinasakan umat-umat terdahulu adalah syahwat dan ambisi terhadap kekuasaan. Oleh sebab itu Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berpesan kepada para sahabatnya untuk tidak meminta jabatan kepemimpinan; karena sesungguhnya hal itu sangat besar peluangnya untuk mendatangkan kehinaan dan penyesalan pada hari kiamat. Sebab menjadi pemimpin yang adil tidaklah semudah yang dibayangkan! Tidakkah anda melihat bagaimana syahwat terhadap kekuasaan ini telah menghancurkan Suriah menjadi porak-poranda dan mewariskan malapetaka bagi rakyatnya?!<\/p>\n<p>Saudaraku yang dirahmati Allah, para pemuda yang cemburu terhadap hukum-hukum Islam dan penegakkan syari’at yang hanif, apakah anda menginginkan kemajuan dan perbaikan bagi negeri ini? Tidakkah anda membaca firman Allah (yang artinya), “Sesungguhnya Allah tidak akan mengubah keadaan suatu kaum sampai mereka mengubah apa-apa yang ada pada diri mereka.” <strong>(QS. Ar-Ra’d : 11)<\/strong>. Lihatlah diri-diri kita; apa yang sudah kita perbaiki pada diri kita untuk kebaikan negeri ini? Sudahkah kita memahami dan meyakini aqidah Islam yang bersih dan lurus? Sudahkah kita mengamalkan ajaran tauhid dan menjauhi syirik? Sudahkah kita mempelajari agama dan mengajarkannya?<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Barangsiapa yang Allah kehendaki kebaikan niscaya Allah pahamkan dia dalam hal agama.” <strong>(HR. Bukhari dan Muslim)<\/strong>. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda, “Sebaik-baik kalian adalah orang yang mempelajari al-Qur’an dan mengajarkannya.” <strong>(HR. Bukhari)<\/strong>. Kemuliaan dan kejayaan umat ini hanya akan bisa diraih -setelah taufik dari Allah- dengan ilmu, bukan hanya bermodal semangat dan teriakan-teriakan!<\/p>\n<p>Baca Juga: <strong style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" href=\"https:\/\/muslim.or.id\/7692-landasan-dan-langkah-mewujudkan-persatuan.html\" data-darkreader-inline-color=\"\">Landasan dan Langkah Mewujudkan Persatuan<\/a><\/strong><\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Sesungguhnya Allah akan memuliakan dengan Kitab ini (al-Qur’an) beberapa kaum dan akan merendahkan dengannya sebagian kaum yang lain.” <strong>(HR. Muslim)<\/strong>. Umar bin Khattab <em>radhiyallahu’anhu<\/em> berkata, “Kami adalah suatu kaum yang dimuliakan oleh Allah dengan Islam; maka kapan saja kami mencari kemuliaan dengan selain cara Islam maka pasti Allah akan menghinakan kami.” <strong>(HR. Al-Hakim dalam al-Mustadrak)<\/strong>. Sejak kapankah demonstrasi dan mencaci-maki penguasa menjadi jalan yang benar dalam menegakkan keadilan dan membela syari’at Islam? Betul, tidaklah kebiasaan ini muncul kecuali dari para penganut sekte Khawarij di sepanjang zaman dan pengekor budaya kekafiran…<\/p>\n<p>Bagaimana mungkin anda hendak menebarkan keadilan dan kesejahteraan dengan cara membuat kerusuhan dan merusak keamanan negeri ini? Bagaimana anda akan memperbaiki keadaan bangsa ini dengan aksi turun ke jalan dan membuat kemacetan, menghalangi transportasi dan memadati jalan-jalan dengan massa pengunjuk rasa? Bagaimana anda mengajak kepada keadilan sementara anda menzalimi hak para pengguna jalan? Apakah dengan cara semacam ini anda tetap akan mengatakan, “Tidaklah yang aku kehendaki melainkan perbaikan…”<\/p>\n<p>Wahai saudaraku -semoga Allah tambahkan ilmu kepada kami dan anda- niat baik anda tidaklah kami ragukan. Akan tetapi niat yang baik juga harus diwujudkan dengan cara yang benar. Abdullah bin Mas’ud <em>radhiyallahu’anhu<\/em> mengatakan, “Betapa banyak orang yang menghendaki kebaikan\/berniat baik tetapi tidak berhasil mendapatkannya\/kebaikan yang dia inginkan itu.” Betapa sering orang ingin mengobati luka tetapi perbuatannya justru menambah luka itu semakin menganga. Betapa banyak orang yang ingin membawa umat ini kepada kemuliaan tetapi cara yang mereka tempuh keliru. Lihatlah kaum musyrik terdahulu yang dikisahkan di dalam Al-Qur’an; mereka melakukan syirik dan penghambaan kepada selain Allah dengan tujuan agar menambah dekat diri mereka di sisi Allah. Mereka berkata (yang artinya), “Tidaklah kami beribadah kepada mereka ini melainkan supaya mereka mendekatkan diri kami kepada Allah sedekat-dekatnya…”<\/p>\n<p>Mereka yang pernah terjun dalam aksi demonstrasi dan unjuk rasa besar-besaran melawan penguasa tentu mengetahui bahwa berbagai aktivitas masyarakat terganggu dan terhenti gara-gara aksi-aksi semacam ini. Bahkan tidak jarang aksi seperti ini membawa pelakunya untuk larut dalam suasana emosional dan tidak malu lagi untuk ‘menghalalkan’ darah saudaranya sesama muslim. Inilah cara berpikir yang salah; menjadikan penguasa sebagai musuh bagi rakyatnya. Tidak sedikit para da’i Islam yang terjebak dalam cara berpikir yang salah semacam ini. Padahal keberadaan penguasa muslim adalah benteng bagi keamanan negeri dan kedaulatan negara.<\/p>\n<p>Baca Juga: <strong style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" href=\"https:\/\/muslim.or.id\/41771-membicarakan-keburukan-penguasa-apakah-termasuk-ghibah.html\" data-darkreader-inline-color=\"\">Membicarakan Keburukan Penguasa, Apakah termasuk Ghibah?<\/a><\/strong><\/p>\n<p>Oleh sebab itu Fudhail bin Iyadh <em>rahimahullah<\/em> mengatakan, “Seandainya aku memiliki sebuah doa yang mustajab niscaya akan aku peruntukkan doa itu untuk kebaikan penguasa.” Imam al-Barbahari <em>rahimahullah<\/em> berkata, “Apabila kamu melihat orang yang mendoakan kebaikan bagi penguasa ketahuilah bahwa dia adalah pengikut ajaran Nabi, dan apabila kamu melihat ada orang yang mendoakan keburukan bagi penguasa ketahuilah bahwa dia adalah penganut kesesatan.”<\/p>\n<p>Bulan Ramadhan adalah bulan doa. Sudahkah anda gerakkan lisan untuk mendoakan kebaikan bagi para pemimpin negeri ini? Tidakkah anda melihat kesabaran Imam Ahmad <em>rahimahullah<\/em> selama 3 periode pemerintahan dipenjara dan beliau tidak mau menyulut pemberontakan rakyat kepada penguasa yang mengajak kepada aqidah kekafiran? Apakah anda akan mengatakan bahwa Imam Ahmad mendiamkan kemungkaran? Apakah anda akan mengatakan bahwa para sahabat yang hidup di masa al-Hajjaj -penguasa kejam dan zalim- semacam Anas bin Malik <em>radhiyallahu ’anhu<\/em> yang tidak mau memberontak sebagai para pengecut? Anas bin Malik memerintahkan untuk bersabar dan mengingatkan akan sabda Nabi <em>shallallahu ‘alaihi wa sallam<\/em>, “Tidaklah datang suatu masa melainkan masa yang sesudahnya lebih buruk daripada masa yang sebelumnya.” <strong>(HR. Bukhari)<\/strong><\/p>\n<p>Karena itulah para ulama kita -diantaranya Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em>&#8211; mengatakan bahwa bersabar menghadapi kezaliman penguasa adalah salah satu pokok diantara pokok-pokok (manhaj) Ahlus Sunnah. Karena itu pula para ulama menuliskan pedoman penting di dalam kitab-kitab akidah tentang wajibnya mendengar dan taat kepada penguasa muslim, meskipun mereka adalah pelaku maksiat dan kezaliman. Bukan karena kita meridhai maksiat dan kezaliman, tetapi karena maslahat yang didapatkan dengan keberadaan mereka lebih besar dari pada kerusakan yang terjadi apabila berkobar pemberontakan dan pertumpahan darah. Bukankah mereka yang memilih salah satu calon presiden beralasan demi mengambil mudharat yang lebih ringan? Lantas mengapa untuk perkara ini sebagian orang justru mencari mudharat yang lebih berat?<\/p>\n<p>Imam Ath-Thahawi berkata, “Dan kami -ahlus sunnah- tidak memandang bolehnya memberontak kepada para pemimpin kami dan para pemegang urusan-urusan (ulil amri) diantara kami meskipun mereka berbuat aniaya\/zalim. Kami tidak mendoakan keburukan bagi mereka, dan kami tidak mencabut kesetiaan dari sikap patuh kepada mereka. Kami memandang ketaatan kepada mereka sebagian bagian dari ketaatan kepada Allah yang wajib dikerjakan, selama mereka tidak memerintahkan kepada maksiat. Dan kami mendoakan bagi mereka agar diberikan kebaikan dan keselamatan.”<strong> (Syarh al-’Aqidah ath-Thahawiyah, hlm. 379)<\/strong><\/p>\n<p>Kewajiban taat kepada ulil amri -meskipun zalim- disebabkan dampak kerusakan\/kekacauan yang timbul dari pemberontakan jauh lebih besar daripada kezaliman yang dilakukan oleh penguasa itu sendiri. Bahkan dengan bersabar menghadapi kezaliman mereka menjadi sebab terhapuskannya dosa-dosa dan dilipatgandakan pahala. Karena sesungguhnya Allah tidaklah menguasakan mereka atas kita melainkan karena rusaknya amal perbuatan kita sendiri. Oleh sebab itu apabila rakyat menginginkan terbebas dari kezaliman pemimpin yang bertindak aniaya hendaklah mereka juga meninggalkan kezaliman <strong>(Syarh al-’Aqidah ath-Thahawiyah, hlm. 381)<\/strong><\/p>\n<p>Apakah anda hendak menegakkan keadilan untuk negeri ini dengan cara menzalimi saudara anda?<\/p>\n<p>Baca Juga:<\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/38218-ketika-taat-diberi-label-sebagai-penjilat.html\" data-darkreader-inline-color=\"\">Ketika “Taat” Diberi Label sebagai Penjilat<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/35351-jangan-suka-memprovokasi-sesama-muslim.html\" data-darkreader-inline-color=\"\">Jangan Suka Memprovokasi Sesama Muslim<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><strong>Penulis: <span style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" href=\"https:\/\/muslim.or.id\/author\/ariwahyudi\" data-darkreader-inline-color=\"\">Ari Wahyudi<\/a><\/span><\/strong><br \/>\n<strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff3333;\" href=\"https:\/\/muslim.or.id\" data-darkreader-inline-color=\"\">Muslim.Or.Id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ramadhan bukan bulan biasa-biasa. Sebuah bulan istimewa yang penuh dengan kebaikan dan pelipatgandaan pahala. Bulan yang penuh curahan rahmat dan ampunan dari Allah ar-Rahman lagi ar-Rahim. <\/p>\n","protected":false},"author":23,"featured_media":46846,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[227,3761,2315,3100,5407,5409,3895,5408,5406,124,768,676,292,5405,5410,2219,225],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Gerakan Membela Ramadhan<\/title>\n<meta name=\"description\" content=\"Bagaimana mungkin anda hendak menebarkan keadilan dan kesejahteraan dengan cara membuat kerusuhan dan merusak keamanan negeri ini?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Gerakan Membela Ramadhan\" \/>\n<meta property=\"og:description\" content=\"Bagaimana mungkin anda hendak menebarkan keadilan dan kesejahteraan dengan cara membuat kerusuhan dan merusak keamanan negeri ini?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2019-05-20T23:00:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-08T14:08:15+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Gerakan Membela Ramadhan\" \/>\n<meta name=\"twitter:description\" content=\"Bagaimana mungkin anda hendak menebarkan keadilan dan kesejahteraan dengan cara membuat kerusuhan dan merusak keamanan negeri ini?\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Gerakan Membela Ramadhan\",\"datePublished\":\"2019-05-20T23:00:19+00:00\",\"dateModified\":\"2023-10-08T14:08:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html\"},\"wordCount\":1873,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"berkah ramadhan\",\"bulan ramadhan\",\"bulan suci\",\"fanatisme\",\"hasil pemilu\",\"Indonesia\",\"jaga persatuan umat Islam\",\"keutamaan ramadhan\",\"Pemilu\",\"persatuan\",\"politik\",\"presiden\",\"ramadahn\",\"ramadhan 1440h\",\"semarak ramadhan\",\"ulil amri\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html\",\"url\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html\",\"name\":\"Gerakan Membela Ramadhan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2019-05-20T23:00:19+00:00\",\"dateModified\":\"2023-10-08T14:08:15+00:00\",\"description\":\"Bagaimana mungkin anda hendak menebarkan keadilan dan kesejahteraan dengan cara membuat kerusuhan dan merusak keamanan negeri ini?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Gerakan Membela Ramadhan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Gerakan Membela Ramadhan","description":"Bagaimana mungkin anda hendak menebarkan keadilan dan kesejahteraan dengan cara membuat kerusuhan dan merusak keamanan negeri ini?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html","og_locale":"id_ID","og_type":"article","og_title":"Gerakan Membela Ramadhan","og_description":"Bagaimana mungkin anda hendak menebarkan keadilan dan kesejahteraan dengan cara membuat kerusuhan dan merusak keamanan negeri ini?","og_url":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2019-05-20T23:00:19+00:00","article_modified_time":"2023-10-08T14:08:15+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Gerakan Membela Ramadhan","twitter_description":"Bagaimana mungkin anda hendak menebarkan keadilan dan kesejahteraan dengan cara membuat kerusuhan dan merusak keamanan negeri ini?","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Gerakan Membela Ramadhan","datePublished":"2019-05-20T23:00:19+00:00","dateModified":"2023-10-08T14:08:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html"},"wordCount":1873,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","berkah ramadhan","bulan ramadhan","bulan suci","fanatisme","hasil pemilu","Indonesia","jaga persatuan umat Islam","keutamaan ramadhan","Pemilu","persatuan","politik","presiden","ramadahn","ramadhan 1440h","semarak ramadhan","ulil amri"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html","url":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html","name":"Gerakan Membela Ramadhan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2019-05-20T23:00:19+00:00","dateModified":"2023-10-08T14:08:15+00:00","description":"Bagaimana mungkin anda hendak menebarkan keadilan dan kesejahteraan dengan cara membuat kerusuhan dan merusak keamanan negeri ini?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2019\/05\/Gerakan-Membela-Ramadhan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/46845-gerakan-membela-ramadhan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Gerakan Membela Ramadhan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/46845"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=46845"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/46845\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/46846"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=46845"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=46845"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=46845"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}