{"id":4888,"date":"2010-11-01T02:00:55","date_gmt":"2010-10-31T19:00:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=4888"},"modified":"2012-01-11T07:04:39","modified_gmt":"2012-01-11T00:04:39","slug":"abu-merapi-bisa-berbuah-pahala","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html","title":{"rendered":"Abu Merapi Bisa Berbuah Pahala"},"content":{"rendered":"<p><em>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya.<\/em><\/p>\n<p>Saat Jum’at dini hari (30\/10\/2010), kami mendengar kabar langsung dari saudara kami bahwa Gunung Merapi di Jogja kembali bereaksi. Gunung tersebut mengeluarkan hujan abu pekat. Segalanya adalah atas kuasa Allah. Jogja yang begitu asri akhirnya berubah menjadi lautan debu. Walaupun berada di negeri yang jauh, kami pun merasakan bagaimana berat dan susahnya mengalami musibah atau bencana seperti itu karena ke mana-mana jarak pandang pendek, penuh debu dan harus menggunakan masker. Berikut adalah beberapa nasehat berharga yang semoga bisa menjadi penghibur lara.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pahamilah Takdir Ilahi<\/strong><\/span><\/p>\n<p>Debu atau abu yang terasa tidak menyenangkan, begitu pula bau belerang di jalan-jalan, semua musibah yang ada, itu adalah bagian dari takdir ilahi. Itu adalah sesuatu yang ditakdirkan sejak 50.000 tahun sebelum penciptaan langit dan bumi. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">كَتَبَ اللَّهُ مَقَادِيرَ الْخَلاَئِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ<\/p>\n<p>“<em>Allah telah mencatat takdir setiap makhluk sebelum 50.000 tahun sebelum penciptaan langit dan bumi<\/em>.” <strong>(HR. Muslim no. 2653)<\/strong><\/p>\n<p>Apa yang Allah takdirkan ini tak ada yang bisa mengelaknya. Dalam sebuah hadits disebutkan,<\/p>\n<p style=\"text-align: center;\">وَتَعْلَمَ أَنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ وَأَنَّ مَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ<\/p>\n<p>“<em>Engkau harus tahu bahwa sesuatu yang ditakdirkan akan menimpamu, tidak mungkin luput darimu dan sesuatu yang ditakdirkan luput darimu, tidak mungkin menimpamu.<\/em>” <strong>(HR. Abu Daud no. 4699, shahih)<\/strong><\/p>\n<p>Ibnul Qayyim <em>rahimahullah <\/em>mengatakan, “Landasan setiap kebaikan adalah jika engkau tahu bahwa setiap yang Allah kehendaki pasti terjadi dan setiap yang tidak Allah kehendaki tidak akan terjadi.” <strong>(<em>Al Fawaid<\/em>, hal. 94)<\/strong><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Musibah Datang Karena Maksiat<\/strong><\/span><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ<\/p>\n<p>“<em>Dan apa saja musibah yang menimpa kamu adalah disebabkan oleh perbuatan tanganmu sendiri (dosa-dosamu), dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu).<\/em>” <strong>(QS. Asy Syuraa: 30)<\/strong><\/p>\n<p>Ibnu Qoyyim Al Jauziyah <em>rahimahullah<\/em> mengatakan, “Di antara akibat dari berbuat dosa adalah menghilangkan nikmat dan akibat dosa adalah mendatangkan bencana (musibah). Oleh karena itu, hilangnya suatu nikmat dari seorang hamba adalah karena dosa. Begitu pula datangnya berbagai musibah juga disebabkan oleh dosa.”<strong> (<em>Al Jawabul Kaafi<\/em>, hal. 87)<\/strong><\/p>\n<p>Dari sini, maka sudah sepatutnya direnungkan, boleh jadi hujan abu yang menimpa kita sehingga menyulitkan berbagai aktivitas yang ada sebenarnya karena dosa-dosa kita sendiri. Cobalah lihat bagaimana di masyarakat kita masih mempertahankan tradisi atau ritual yang berbau syirik, sukanya memakai jimat-jimat sebagai penglaris, kuburan begitu diagungkan dan dipuja, dan sebagainya. Begitu pula banyak ritual mengatasnamakan  namun tidak pernah diajarkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tersebar luas di tengah masyarakat dan terus dipertahankan. Belum lagi betapa sering sebagian orang meninggalkan shalat lima waktu yang wajib. Begitu pula zina dan berpakaian yang buka-bukaan aurat sudah dianggap biasa di tengah-tengah masyarakat kita. Inilah barangkali sebab datangnya musibah demi musibah yang menimpa negeri kita, berupa gempa bumi, tsunami, letusan gunung berapi, dan yang lainnya. Sudah seharusnya kita instrospeksi diri akan hal ini dan bersegara bertaubat pada Allah.<\/p>\n<p>‘Ali bin Abi Tholib <em>radhiyallahu ‘anhu<\/em> mengatakan, “<em>Tidaklah musibah tersebut turun melainkan karena dosa. Oleh karena itu, tidaklah bisa musibah tersebut hilang melainkan dengan taubat<\/em>.” <strong>(Al <em>Jawabul Kaafi<\/em>, hal. 87)<\/strong><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hadapilah Musibah dengan Sabar<\/strong><\/span><\/p>\n<p>Banyak mengeluh tidak ada gunanya. Mencaci maki sana sini akan bau belerang yang tidak enak ketika hujan abu vulkanik, juga tidak ada manfaatnya. Sikap pertama dalam menghadapi musibah adalah dengan bersabar.<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> menerangkan bahwa bersabar adalah menahan hati dan lisan dari berkeluh kesah serta menahan anggota badan dari perilaku emosional. <strong>(Lihat ‘<em>Uddatush Shobirin<\/em>, hal. 10)<\/strong><\/p>\n<p>Yang disebut sabar adalah di awal musibah, bukan belakangan setelah lisan mengeluh dan bersikap emosional sebagai tanda tak ridho\/ sabar. Karena Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\">إِنَّمَا الصَّبْرُ عِنْدَ الصَّدْمَةِ الأُولَى<\/p>\n<p>“<em>Yang namanya sabar seharusnya dimulai ketika awal ditimpa musibah<\/em>.” <strong>(HR. Bukhari no. 1283)<\/strong>. Tidak perlu mengeluh atas musibah, tahanlah lisan dan anggota badan lainnya dari banyak menggerutu dan merasa tidak suka. Hadapilah musibah dengan sabar.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ada Kemudahan di Balik Kesulitan<\/strong><\/span><\/p>\n<p>Yakinlah bahwa di balik setiap kesulitan pasti ada kemudahan. Di balik kesulitan pasti ada jalan keluar. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا<\/p>\n<p>“<em>Karena sesungguhnya sesudah kesulitan itu ada kemudahan<\/em>.” <strong>(QS. Alam Nasyroh: 5)<\/strong><\/p>\n<p>Ayat ini pun diulang setelah itu,<\/p>\n<p style=\"text-align: center;\">إِنَّ مَعَ الْعُسْرِ يُسْرًا<\/p>\n<p>“<em>Sesungguhnya sesudah kesulitan itu ada kemudahan<\/em>.” <strong>(QS. Alam Nasyroh: 6)<\/strong>. Qotadah mengatakan, “Diceritakan pada kami bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah memberi kabar gembira pada para sahabatnya dengan ayat di atas, lalu beliau mengatakan,<\/p>\n<p style=\"text-align: center;\">لَنْ يَغْلِبَ عُسْرٌ يُسْرَيْنِ<\/p>\n<p>“<em>Satu kesulitan tidak mungkin mengalahkan dua kemudahan<\/em>.” <strong>(<\/strong><strong>Dikeluarkan oleh Ibnu Jarir Ath Thobari dalam kitab tafsirnya, 24\/496)<\/strong><\/p>\n<p>Kesulitan yang menimpa saat ini, ke mana-mana saja harus menghadapi terbangan debu sana-sini, jarak pandang ketika berkendaraan pun kurang, ini hanya sesaat, bukan sepanjang tahun (insya Allah) dan bukan selamanya, karena pasti ada kemudahan. Sehingga tidak perlu gelisah dan berputus asa.<\/p>\n<p>Cobalah lihat bagaimana Allah memberikan ganti yang lebih baik terhadap suatu musibah karena seorang muslim menyerahkan semuanya pada Allah dan bersabar. Ummu Salamah -salah satu istri Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>&#8211; berkata bahwa beliau pernah mendengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">أُمَّ سَلَمَةَ زَوْجَ النَّبِىِّ -صلى الله عليه وسلم- تَقُولُ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ « مَا مِنْ عَبْدٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ اللَّهُمَّ أْجُرْنِى فِى مُصِيبَتِى وَأَخْلِفْ لِى خَيْرًا مِنْهَا إِلاَّ أَجَرَهُ اللَّهُ فِى مُصِيبَتِهِ وَأَخْلَفَ لَهُ خَيْرًا مِنْهَا ». قَالَتْ فَلَمَّا تُوُفِّىَ أَبُو سَلَمَةَ قُلْتُ كَمَا أَمَرَنِى رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَأَخْلَفَ اللَّهُ لِى خَيْرًا مِنْهُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-.<\/p>\n<p>“<em>Siapa saja dari hamba yang tertimpa suatu musibah lalu ia mengucapkan: “Inna lillahi wa inna ilaihi rooji&#8217;un. Allahumma&#8217;jurnii fii mushibatii wa akhlif lii khoiron minhaa [Segala sesuatu adalah milik Allah dan akan kembali pada-Nya. Ya Allah, berilah ganjaran terhadap musibah ang menimpaku dan berilah ganti dengan yang lebih baik]”, maka Allah akan memberinya ganjaran dalam musibahnya dan menggantinya dengan yang lebih baik.” Ketika, Abu Salamah (suamiku) wafat, aku pun menyebut do&#8217;a sebagaimana yang Rasulullah shallallahu &#8216;alaihi wa sallam perintahkan padaku. Allah pun memberiku suami yang lebih baik dari suamiku yang dulu yaitu Rasulullah shallallahu &#8216;alaihi wa sallam<\/em>.” <strong>(HR. Muslim no. 918)<\/strong><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ada Nikmat di Balik Derita<\/strong><\/span><\/p>\n<p>Sebenarnya di balik derita ada suatu yang lebih besar yang dinikmati seorang muslim. Jika menghadapi musibah dengan sabar, di situ ada pahala. Artinya karena abu merapi, misalnya, kita pun bisa meraih pahala jika menghadapi musibas tersebut dengan sabar.<\/p>\n<p>Begitu pula derita bisa jadi nikmat karena dengan adanya musibah, setiap orang diingatkan agar segera kembali pada Allah. Akhirnya ia pun taat, banyak memohon dan berdoa pada Allah.<\/p>\n<p>Ibnu Taimiyah <em>rahimahullah<\/em> mengatakan, “Di antara sempurnanya nikmat Allah pada para hamba-Nya yang beriman, Dia menurunkan pada mereka kesulitan dan derita. Disebabkan derita ini mereka pun mentauhidkan-Nya (hanya berharap kemudahan pada Allah, pen). Mereka pun banyak berdo’a kepada-Nya dengan berbuat ikhlas. Mereka pun tidak berharap kecuali kepada-Nya. Di kala sulit tersebut, hati mereka pun selalu bergantung pada-Nya, tidak beralih pada selain-Nya. Akhirnya mereka bertawakkal dan kembali pada-Nya dan merasakan manisnya iman. Mereka pun merasakan begitu nikmatnya iman dan merasa berharganya terlepas dari syirik (karena mereka tidak memohon pada selain Allah). Inilah sebesar-besarnya nikmat atas mereka. Nikmat ini terasa lebih luar biasa dibandingkan dengan nikmat hilangnya sakit, hilangnya rasa takut, hilangnya kekeringan yang menimpa, atau karena datangnya kemudahan atau hilangnya kesulitan dalam kehidupan. Karena nikmat badan dan nikmat dunia lainnya bisa didapati orang kafir dan bisa pula didapati oleh orang mukmin.” <strong>(<em>Majmu’ Al Fatawa<\/em>, 10\/333)<\/strong><\/p>\n<p>Akibat derita, akibat musibah, akibat kesulitan, kita pun merasa dekat dengan Allah dan ingin kembali pada-Nya. Jadi tidak selamanya derita adalah derita. Derita itu bisa jadi nikmat sebagaimana yang beliau jelaskan. Derita bisa bertambah derita jika seseorang malah mengeluh dan jadikan makhluk sebagai tempat mengeluh derita. Hanya kepada Allah seharusnya kita berharap kemudahan dan lepas dari berbagai kesulitan.<\/p>\n<p>Nikmat ketika kita kembali kepada Allah dan bertawakkal pada-Nya serta banyak memohon pada-Nya, ini terasa lebih nikmat dari hilangnya derita dunia yang ada. Karena kembali pada Allah dan tawakkal pada-Nya hanyalah nikmat yang dimiliki insan yang beriman dan tidak didapati para orang yang kafir. Sedangkan nikmat hilangnya sakit dan derita lainnya, itu bisa kita dapati pada orang kafir dan orang beriman.<\/p>\n<p>Ingatlah baik-baik nasehat ini. Semoga kita bisa terus bersabar dan bersabar. Sabar itu tidak ada batasnya. Karena Allah <em>Ta’ala<\/em> janjikan,<\/p>\n<p style=\"text-align: center;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ<\/p>\n<p>“<em>Sesungguhnya orang-orang yang bersabar, ganjaran bagi mereka adalah tanpa hisab (tak terhingga)<\/em>.” (QS. Az Zumar: 10). As Sudi mengatakan bahwa balasan bagi orang yang bersabar adalah surga. <strong>(<\/strong><strong><em>Tafsir Al Qur’an Al ‘Azhim<\/em><\/strong><strong>, 7\/89)<\/strong><\/p>\n<p>Semoga Allah memberikan kemudahan dalam menghadapi musibah bagi keluarga dan saudara-saudara kami kaum muslimin yang berada di Jogja. Semoga Allah menganugerahkan ketabahan dan kesabaran. Aamiin Ya Mujibas Sa’ilin.<\/p>\n<p>Malam hari di Riyadh, KSA, 24 Dzulqo’dah 1431 H (31\/10\/2010)<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Saat Jum’at dini hari (30\/10\/2010), kami mendengar kabar langsung dari saudara kami bahwa Gunung Merapi di Jogja kembali bereaksi. Gunung tersebut mengeluarkan hujan abu pekat. Segalanya adalah atas kuasa Allah. Jogja yang begitu asri akhirnya berubah menjadi lautan [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[509,508,503,232,507],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Abu Merapi Bisa Berbuah Pahala<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Abu Merapi Bisa Berbuah Pahala\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Saat Jum’at dini hari (30\/10\/2010), kami mendengar kabar langsung dari saudara kami bahwa Gunung Merapi di Jogja kembali bereaksi. Gunung tersebut mengeluarkan hujan abu pekat. Segalanya adalah atas kuasa Allah. Jogja yang begitu asri akhirnya berubah menjadi lautan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2010-10-31T19:00:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-01-11T00:04:39+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Abu Merapi Bisa Berbuah Pahala\",\"datePublished\":\"2010-10-31T19:00:55+00:00\",\"dateModified\":\"2012-01-11T00:04:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html\"},\"wordCount\":1312,\"commentCount\":14,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"gunung merapi\",\"jogja\",\"merapi\",\"musibah\",\"yogyakarta\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html\",\"url\":\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html\",\"name\":\"Abu Merapi Bisa Berbuah Pahala\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-10-31T19:00:55+00:00\",\"dateModified\":\"2012-01-11T00:04:39+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Abu Merapi Bisa Berbuah Pahala\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Abu Merapi Bisa Berbuah Pahala","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html","og_locale":"id_ID","og_type":"article","og_title":"Abu Merapi Bisa Berbuah Pahala","og_description":"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan sahabatnya. Saat Jum’at dini hari (30\/10\/2010), kami mendengar kabar langsung dari saudara kami bahwa Gunung Merapi di Jogja kembali bereaksi. Gunung tersebut mengeluarkan hujan abu pekat. Segalanya adalah atas kuasa Allah. Jogja yang begitu asri akhirnya berubah menjadi lautan [&hellip;]","og_url":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2010-10-31T19:00:55+00:00","article_modified_time":"2012-01-11T00:04:39+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Abu Merapi Bisa Berbuah Pahala","datePublished":"2010-10-31T19:00:55+00:00","dateModified":"2012-01-11T00:04:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html"},"wordCount":1312,"commentCount":14,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["gunung merapi","jogja","merapi","musibah","yogyakarta"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html","url":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html","name":"Abu Merapi Bisa Berbuah Pahala","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-10-31T19:00:55+00:00","dateModified":"2012-01-11T00:04:39+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/4888-abu-merapi-bisa-berbuah-pahala.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Abu Merapi Bisa Berbuah Pahala"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4888"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=4888"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/4888\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=4888"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=4888"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=4888"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}