{"id":49,"date":"2008-05-07T11:31:03","date_gmt":"2008-05-07T04:31:03","guid":{"rendered":"https:\/\/muslim.or.id\/?p=49"},"modified":"2023-09-22T07:36:19","modified_gmt":"2023-09-22T00:36:19","slug":"adab-adab-makan-seorang-muslim-6","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html","title":{"rendered":"Adab-Adab Makan Seorang Muslim (Bag. 6)"},"content":{"rendered":"<p><strong>Makan dan minum sambil berdiri <\/strong><\/p>\n<p>Di kota-kota besar undangan pesta sering kali dilakukan dengan fasilitas dan hiburan yang serba mewah. Ketersediaan fasilitas dan hidangan VIP memang mengundang selera, namun kadang ada yang lupa, ketersediaan tempat duduk walaupun lesehan acap kali ditinggalkan.<\/p>\n<p>Berkaitan dengan makan dan minum sambil berdiri, kita temukan beberapa hadits yang seolah-olah kontradiktif.<\/p>\n<p><strong>Hadits-Hadits yang melarang minum sambil berdiri<\/strong><\/p>\n<p>Dari Anas <em>radhiyallahu &#8216;anhu,<\/em> beliau mengatakan bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang sambil minum berdiri. (HR. Muslim no. 2024, Ahmad no. 11775 dll)<\/p>\n<p>Dari Abu Sa&#8217;id al-Khudriy, beliau mengatakan bahwa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang minum sambil berdiri. (HR. Muslim no. 2025, dll)<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Janganlah kalian minum sambil berdiri. Barang siapa lupa sehingga minum sambil berdiri, maka hendaklah ia berusaha untuk memuntahkannya.&#8221;<\/em> (HR. Ahmad no 8135)<\/p>\n<p><strong>Hadits-hadits yang menunjukkan bolehnya minum sambil berdiri<\/strong><\/p>\n<p>Dari Ibnu Abbas beliau mengatakan, &#8220;Aku memberikan air zam-zam kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Maka beliau lantas minum dalam keadaan berdiri.&#8221; (HR. Bukhari no. 1637, dan Muslim no. 2027)<\/p>\n<p>Dari An-Nazal, beliau menceritakan bahwa Ali <em>radhiyallahu &#8216;anhu<\/em> mendatangi pintu ar-Raghbah lalu minum sambil berdiri. Setelah itu beliau mengatakan, &#8220;Sesungguhnya banyak orang tidak suka minum sambil berdiri, padahal aku melihat Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah melakukan sebagaimana yang baru saja aku lihat.&#8221; (HR. Bukhari no. 5615)<\/p>\n<p>Dalam riwayat Ahmad dinyatakan bahwa Ali bin Abi Thalib mengatakan, &#8220;Apa yang kalian lihat jika aku minum sambil berdiri. Sungguh aku melihat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah minum sambil berdiri. Jika aku minum sambil duduk maka sungguh aku pernah melihat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> minum sambil duduk.&#8221; (HR Ahmad no 797)<\/p>\n<p>Dari Ibnu Umar beliau mengatakan, &#8220;Di masa Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> kami minum sambil berdiri dan makan sambil berjalan.&#8221; (HR. Ahmad no 4587 dan Ibnu Majah no. 3301 serta dishahihkan oleh al-Albany)<\/p>\n<p>Di samping itu Aisyah dan Said bin Abi Waqqash juga memperbolehkan minum sambil berdiri, diriwayatkan dari Ibnu Umar dan Ibnu Zubaer bahwa beliau berdua minum sambil berdiri. (lihat <em>al-Muwatha<\/em>, 1720 &#8211; 1722)<\/p>\n<p>Mengenai hadits-hadits di atas ada Ulama yang berkesimpulan bahwa minum sambil berdiri itu diperbolehkan meskipun yang lebih baik adalah minum sambil duduk. Di antara mereka adalah Imam Nawawi, dalam <em>Riyadhus Shalihin<\/em> beliau mengatakan, &#8220;Bab penjelasan tentang bolehnya minum sambil berdiri dan penjelasan tentang yang lebih sempurna dan lebih utama adalah minum sambil duduk.&#8221; Pendapat Imam Nawawi ini diamini oleh Syaikh Utsaimin dalam <em>Syarah Riyadhus Shalihin<\/em>, beliau mengatakan, &#8220;Yang lebih utama saat makan dan minum adalah sambil duduk karena hal ini merupakan kebiasaan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, beliau tidak makan sambil berdiri demikian juga tidak minum sambil berdiri. Mengenai minum sambil berdiri terdapat hadits yang shahih dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tentang larangan tersebut. Anas bin Malik ditanya tentang bagaimana kalau makan sambil berdiri, maka beliau mengatakan, &#8220;Itu lebih jelek dan lebih kotor.&#8221; Maksudnya jika Nabi melarang minum sambil berdiri maka lebih-lebih lagi makan sambil berdiri.<\/p>\n<p>Dalam hadits dari Ibnu Umar yang diriwayatkan dan dishahihkan oleh Tirmidzi, Ibnu Umar mengatakan, &#8220;Di masa Nabi kami makan sambil berjalan dan minum sambil berdiri. Hadits ini menunjukkan bahwa larangan minum sambil berdiri itu tidaklah haram akan tetapi melakukan hal yang kurang utama. Dengan kata lain yang lebih baik dan lebih sempurna adalah makan dan minum sambil duduk. Namun boleh makan dan minum sambil berdiri. Dalil tentang bolehnya minum sambil berdiri adalah dari Ibnu Abbas, beliau mengatakan, &#8220;Aku memberikan air zam-zam kepada Nabi lalu beliau meminumnya sambil berdiri.&#8221; (<em>Syarah Riyadhus Shalihin<\/em>, Jilid VII hal 267)<\/p>\n<p>Dalam kitab yang sama di halaman 271-272, beliau mengatakan, &#8220;Sesungguhnya air zam-zam adalah air yang berkah. Nabi mengatakan, <em>&#8220;Air zam-zam adalah makanan yang mengenyangkan dan penyembuh penyakit.&#8221;<\/em> (HR Muslim no 2473) Dalam hadits yang lain Nabi mengatakan, <em>&#8220;Air zam-zam itu sesuai dengan niat orang yang meminumnya.&#8221;<\/em> (HR. Ahmad dan Ibnu Majah dalam <em>Targhib wa Tarhib<\/em> 2\/168 al-Hafidz al-Mundziri mengatakan tentang hadits ini, diriwayatkan oleh Ahmad dengan sanad yang shahih.)<\/p>\n<p>Oleh karenanya, jika air zam-zam di minum untuk menghilangkan dahaga maka dahaga pasti lenyap dan jika diminum karena lapar maka peminumnya pasti kenyang. Berdasarkan makna umum yang terkandung dalam hadits kedua tersebut <em>-&#8220;Air zam-zam itu sesuai dengan niat orang yang meminumnya.&#8221;<\/em>&#8211; sebagian ulama menyatakan orang sakit yang meminum air zam-zam untuk berobat maka pasti sembuh, orang pelupa yang minum zam-zam untuk memperbaiki hafalannya tentu akan menjadi orang yang memiliki ingatan yang baik. Jadi, untuk tujuan apapun air zam-zam diminum pasti bermanfaat. Ringkasnya air zam-zam adalah air yang berkah.<\/p>\n<p>Namun, komentar yang paling bagus mengenai hadits-hadits diatas yang secara sekilas nampak bertentangan adalah penjelasan Syaikhul Islam Ibnu Taimiyyah. Beliau mengatakan, &#8220;Cara mengompromikan hadits-hadits di atas adalah dengan memahami hadits-hadits yang membolehkan minum sambil berdiri apabila dalam kondisi yang tidak memungkinkan untuk minum sambil duduk. Hadits-hadits yang melarang minum sambil duduk di antaranya adalah hadits yang menyatakan bahwa Nabi minum sambil berdiri.&#8221; (HR Muslim 2024)<\/p>\n<p>Juga terdapat hadits dari Qotadah dari Anas, sesungguhnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang minum sambil berdiri. Qotadah lantas bertanya kepada Anas, &#8220;Bagaimana dengan makan sambil berdiri?&#8221; &#8220;Itu lebih jelek dan lebih kotor&#8221; kata Anas. (HR. Muslim no. 2024)<\/p>\n<p>Sedangkan hadits-hadits yang membolehkan minum sambil berdiri adalah semisal hadits dari Ali dan Ibnu Abbas, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> minum air zam-zam sambil berdiri.&#8221; (HR. Bukhari dan Muslim)<\/p>\n<p>Dalam riwayat Bukhari dari Ali, sesungguhnya beliau minum sambil berdiri di depan pintu gerbang Kuffah. Setelah itu beliau mengatakan, &#8220;Sesungguhnya banyak orang tidak suka minum sambil berdiri padahal Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah melakukan sebagaimana yang aku lakukan.&#8221; Hadits dari Ali ini diriwayatkan dalam atsar yang lain bahwa yang beliau minum adalah air zam-zam sebagaimana dalam hadits dari Ibnu Abbas. Jadi, Nabi minum air zam-zam sambil berdiri adalah pada saat berhaji. Pada saat itu banyak orang yang thawaf dan minum air zam-zam di samping banyak juga yang minta diambilkan air zam-zam, ditambah lagi di tempat tersebut tidak ada tempat duduk. Jika demikian, maka kejadian ini adalah beberapa saat sebelum wafatnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Oleh karena itu, hadits ini dan hadits semacamnya merupakan pengecualian dari larangan di atas. Hal ini adalah bagian dari penerapan kaidah syariat yang menyatakan bahwa hal yang terlarang, itu menjadi dibolehkan pada saat dibutuhkan. Bahkan ada larangan yang lebih keras daripada larangan ini namun diperbolehkan saat dibutuhkan, lebih dari itu hal-hal yang diharamkan untuk dimakan dan diminum seperti bangkai dan darah menjadi diperbolehkan dalam kondisi terpaksa&#8221; (<em>Majmu Fatawa Ibnu Taimiyyah<\/em> Jilid 32\/209-210)<\/p>\n<p><strong>Larangan bernafas dan meniup air minum<\/strong><\/p>\n<p>Etika makan dan minum tidak luput dari kajian para ulama yang semuanya bersumberkan dari hadits-hadits Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>, antara lain anjuran Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> agar tidak bernafas dan meniup air ke dalam gelas atau wadah air. Dalam hal ini, terdapat beberapa hadits:<\/p>\n<p>Dari Abu Qatadah, Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Jika kalian minum maka janganlah mengambil nafas dalam wadah air minumnya.&#8221;<\/em> (HR. Bukhari no. 5630 dan Muslim no. 263)<\/p>\n<p>Dari Ibnu Abbas, &#8220;Sesungguhnya Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang untuk mengambil nafas atau meniup wadah air minum.&#8221; (HR. Turmudzi no. 1888 dan Abu Dawud no. 3728, hadits ini dishahihkan oleh Al-Albani)<\/p>\n<p>Dalam <em>Syarah Shahih Muslim<\/em>, Imam Nawawi mengatakan, &#8220;Larangan bernafas dalam wadah air minum adalah termasuk etika karena dikhawatirkan hal tersebut mengotori air minum atau menimbulkan bau yang tidak enak atau dikhawatirkan ada sesuatu dari mulut dan hidung yang jatuh ke dalamnya dan hal-hal semacam itu. Dalam <em>Zaadul Maad<\/em> IV\/325 Imam Ibnul Qayyim mengatakan, &#8220;Terdapat larangan meniup minuman karena hal itu menimbulkan bau yang tidak enak yang berasal dari mulut. Bau tidak enak ini bisa menyebabkan orang tidak mau meminumnya lebih-lebih jika orang yang meniup tadi bau mulutnya sedang berubah. Ringkasnya hal ini disebabkan nafas orang yang meniup itu akan bercampur dengan minuman. Oleh karena itu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang dua hal sekaligus yaitu mengambil nafas dalam wadah air minum dan meniupinya.<\/p>\n<p><strong>Anjuran bernafas sebanyak tiga kali <\/strong><\/p>\n<p>Dari Anas bin Malik <em>radhiyallahu &#8216;anhu<\/em> beliau mengatakan, &#8220;Ketika Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> minum beliau mengambil nafas di luar wadah air minum sebanyak tiga kali.&#8221; Dan beliau bersabda, <em>&#8220;Hal itu lebih segar, lebih enak dan lebih nikmat.&#8221;<\/em> Anas mengatakan, &#8220;Oleh karena itu ketika aku minum, aku bernafas tiga kali.&#8221; (HR. Bukhari no. 45631 dan Muslim no. 2028)<\/p>\n<p>Yang dimaksud bernafas tiga kali dalam hadits di atas adalah bernafas di luar wadah air minum dengan menjauhkan wadah tersebut dari mulut terlebih dahulu, karena bernafas dalam wadah air minum adalah satu hal yang terlarang sebagaimana penjelasan di atas.<\/p>\n<p>Meskipun demikian, diperbolehkan minum satu teguk sekaligus. Dalilnya dari Abu Said al-Khudry, ketika beliau menemui Khalifah Marwan bin Hakam, khalifah bertanya, &#8220;Apakah engkau mendengar Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang meniup air minum?&#8221; Abu Said mengatakan, &#8220;Benar&#8221; lalu ada seorang yang berkata kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, &#8220;Wahai Rasulullah, sesungguhnya aku merasa lebih segar jika minum dengan sekali teguk.&#8221; Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bertanya kepadanya, <em>&#8220;Jauhkan gelas dari mulutmu kemudian bernafaslah&#8221;<\/em>, Orang tersebut kembali berkata, &#8220;Ternyata kulihat ada kotoran di dalamnya?&#8221; Nabi bersabda, &#8220;Jika demikian, buanglah air minum tersebut.&#8221; (HR. Tirmidzi no. 1887 dll)<\/p>\n<p>Imam Malik mengatakan, &#8220;Menurutku dalam hadits di atas terdapat dalil yang menunjukkan adanya keringanan untuk minum dengan sekali nafas, meski sebanyak apapun yang diminum. Menurut pendapatku tidaklah mengapa minum dengan sekali nafas dan menurutku hal ini diperbolehkan karena dalam hadits dinyatakan, &#8220;<em>Sesungguhnya aku merasa lebih segar jika minum dengan sekali nafas -satu teguk-&#8220;<\/em> (<em>At-Tamhid <\/em>Karya Ibnu Abdil Barr I\/392<\/p>\n<p>Dalam <em>Majmu&#8217; Fatawa<\/em> XXXII \/ 309 Syaikh Islam Ibnu Taimiyyah mengatakan, &#8220;Dalam hadits di atas terdapat dalil bahwa jika seorang yang minum itu sudah merasa segar karena minum dengan sekali nafas dan dia tidak membutuhkan untuk mengambil nafas berikutnya maka diperbolehkan. Aku tidak mengetahui ada seorang ulama yang mewajibkan untuk mengambil nafas berikutnya dan mengharamkan minum dengan sekali nafas.&#8221;<\/p>\n<p>Dimakruhkan minum dari mulut ceret, teko dan lain-lain. Dari Abu Hurairah, beliau mengatakan, &#8220;Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> melarang minum dari mulut <em>ghirbah<\/em> (wadah air yang terbuat dari kulit) atau wadah air minum yang lainnya) (HR Bukhari no. 5627)<\/p>\n<p>Redaksi yang senada dengan hadits di atas juga terdapat dalam riwayat Bukhari no. 5629 dari Ibnu Abbas<\/p>\n<p>Dua hadits di atas dengan tegas melarang minum dari mulut wadah air semacam teko dan ceret. Yang sesuai dengan adab Islami adalah menuangkan air tersebut ke dalam gelas kemudian baru di minum. Menurut sebagian ulama, larangan ini hukumnya adalah haram sedangkan mayoritas para ulama menyatakan bahwa larangan ini hukumnya adalah makruh. Bahkan ada juga ulama yang memahami bahwa hadits yang melarang minum dari mulut wadah air itu menghapus hadits-hadits yang menunjukkan bolehnya. Menurut para ulama larangan di atas memiliki beberapa hikmah di antaranya:<\/p>\n<ol>\n<li>Nafas orang yang meminum dimungkinkan berulangkali masuk ke dalam wadah yang bisa menimbulkan bau tidak sedap.<\/li>\n<li>Boleh jadi, dalam wadah air tersebut terdapat binatang atau kotoran yang dimungkinkan ke dalam perut orang yang meminum tanpa disadari.<\/li>\n<li>Tidak menutup kemungkinan air minum tersebut bercampur dengan ludah orang yang meminumnya sehingga orang lain akhirnya merasa jijik untuk minum dari wadah tersebut.<\/li>\n<li>Air liur dan nafas orang yang meminum itu boleh jadi menyebabkan orang lain sakit. Hal ini terjadi bila orang yang meniup tersebut sedang mengidap penyakit menular.<\/li>\n<\/ol>\n<p>Dari Kabsyah al-Anshariyyah, beliau mengatakan, &#8220;Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> masuk ke dalam rumahku lalu beliau minum dari mulut <em>ghirbah<\/em> yang digantungkan sambil berdiri. Aku lantas menuju <em>ghirbah<\/em> tersebut dan memutus tali gantungannya.&#8221; (HR. Turmudzi no. 1892, Ibnu Majah no. 3423 dan dishahihkan oleh Al-Albani.) Hadits ini menunjukkan bolehnya minum dari mulut wadah air. Untuk mengkompromikan dengan hadits-hadits yang melarang, al-Hafidz Ibnu Hajar al-Atsqalani mengatakan, &#8220;Hadits yang menunjukkan bolehnya minum dari mulut wadah air itu berlaku dalam kondisi terpaksa.&#8221; Mengompromikan dua jenis hadits yang nampak bertentangan itu lebih baik daripada menyatakan bahwa salah satunya itu <em>mansukh<\/em> (tidak berlaku).&#8221;(<em>Fathul Baari<\/em>, X\/94)<\/p>\n<p><strong>Penyuguh itu terakhir minum <\/strong><\/p>\n<p>Dari Abu Qatadah <em>radhiyallahu &#8216;anhu<\/em> Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mengatakan, <em>&#8220;Sesungguhnya orang yang menyuguhkan minuman kepada sekelompok orang adalah orang yang minum terakhir kali.&#8221;<\/em> (HR Muslim no. 281)<\/p>\n<p>Syaikh Ibnu Utsaimin mengatakan, &#8220;Maksud hadits orang yang menyuguhkan minuman baik berupa air, susu, kopi atau teh seyogyanya merupakan orang yang terakhir kali minum untuk mengutamakan orang lain daripada dirinya sendiri dan supaya jika minuman tersebut ternyata kurang maka yang kurang adalah orang yang menyuguh tadi. Tidak diragukan lagi bahwa sikap seperti ini merupakan sikap yang terbaik karena melaksanakan perintah dan adab yang diajarkan oleh Nabi. Akan tetapi jika penyuguh tersebut tidak berkeinginan untuk minum maka dia tidaklah berkewajiban untuk minum sesudah yang lain minum. Dalam hal ini penyuguh boleh minum boleh juga tidak meminum. (<em>Syarah Riyadhus Shalihin <\/em>VII\/273)<\/p>\n<p><strong>Anjuran makan sambil bicara<\/strong><\/p>\n<p>Selama ini, di sebagian daerah bila ada orang makan sambil bicara dianggap tabu. Sudah saatnya anggapan demikian kita hapus dari benak kita, sunnah Nabi menganjurkan makan sambil bicara. Hal ini bertujuan menyelisihi orang-orang kafir yang memiliki kebiasaan tidak mau berbicara sambil makan. Kita diperintahkan untuk menyelisihi mereka dan tidak menyerupai mereka dalam hal-hal yang merupakan ciri khusus mereka.<\/p>\n<p>Ibnul Muflih mengatakan bahwa Ishaq bin Ibrahim bercerita, &#8220;Suatu ketika aku makan malam bersama Abu Abdillah yaitu Imam Ahmad bin Hanbal ditambah satu kerabat beliau. Ketika makan kami sedikit pun tidak berbicara sedangkan Imam Ahmad makan sambil mengatakan <em><span style=\"text-decoration: underline;\">alhamdulillah<\/span><\/em> dan <em>bismillah<\/em> setelah itu beliau mengatakan, &#8220;Makan sambil memuji Allah itu lebih baik daripada makan sambil diam.&#8221; Tidak aku dapatkan pendapat lain dari Imam Ahmad yang secara tegas menyelisihi nukilan ini. Demikian juga tidak aku temukan dalam pendapat mayoritas ulama pengikut Imam Ahmad yang menyelisihi pendapat beliau di atas. Kemungkinan besar Imam Ahmad berbuat demikian karena mengikuti dalil, sebab di antara kebiasaan beliau adalah berupaya semaksimal mungkin untuk sesuai dengan dalil.&#8221; (<em>Adab Syariyyah<\/em>, 3\/163)<\/p>\n<p>Dalam <em>al-Adzkar<\/em>, Imam Nawawi mengatakan, &#8220;Dianjurkan berbicara ketika makan. Berkenaan dengan ini terdapat sebuah hadits yang dibawakan oleh Jabir <em>radhiyallahu &#8216;anhu<\/em> sebagaimana yang telah kami kemukakan dalam sub &#8220;Bab memuji makanan&#8221;. Imam Abu Hamid al-Ghazali dalam kitab <em>al-Ihya<\/em> mengatakan bahwa termasuk etika makan ialah membicarakan hal-hal yang baik sambil makan, membicarakan kisah orang-orang yang shalih dalam makanan.&#8221; (<em>al-Adzkar<\/em> hal 602, edisi terjemah cet. Sinar baru Algen Sindo)<\/p>\n<p>-bersambung insya Allah-<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Aris Munandar<br \/>\nSumber: Kumpulan Tulisan Ustadz Aris Munandar<br \/>\nArtikel www.muslim.or.id<\/p>\n<p>[serialposts]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dari Anas radhiyallahu &#8216;anhu, beliau mengatakan bahwa Nabi shallallahu &#8216;alaihi wa sallam melarang sambil minum berdiri. <\/p>\n","protected":false},"author":25,"featured_media":38755,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[2543,37,3614],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Adab-Adab Makan Seorang Muslim (Bag. 6)<\/title>\n<meta name=\"description\" content=\"Bolehkan makan dan minum sambil berdiri? Sahabat muslim, yuk simak disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Adab-Adab Makan Seorang Muslim (Bag. 6)\" \/>\n<meta property=\"og:description\" content=\"Bolehkan makan dan minum sambil berdiri? Sahabat muslim, yuk simak disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-07T04:31:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-22T00:36:19+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Aris Munandar, Ss., Mpi.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html\"},\"author\":{\"name\":\"Aris Munandar, Ss., Mpi.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\"},\"headline\":\"Adab-Adab Makan Seorang Muslim (Bag. 6)\",\"datePublished\":\"2008-05-07T04:31:03+00:00\",\"dateModified\":\"2023-09-22T00:36:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html\"},\"wordCount\":2304,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab makan\",\"Adab-Adab Muslim\",\"hukum makan sambil berdiri\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html\",\"url\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html\",\"name\":\"Adab-Adab Makan Seorang Muslim (Bag. 6)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-07T04:31:03+00:00\",\"dateModified\":\"2023-09-22T00:36:19+00:00\",\"description\":\"Bolehkan makan dan minum sambil berdiri? Sahabat muslim, yuk simak disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Adab-Adab Makan Seorang Muslim (Bag. 6)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798\",\"name\":\"Aris Munandar, Ss., Mpi.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g\",\"caption\":\"Aris Munandar, Ss., Mpi.\"},\"description\":\"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)\",\"sameAs\":[\"http:\/\/ustadzaris.com\",\"https:\/\/www.facebook.com\/profile.php?id=100005284324087\"],\"url\":\"https:\/\/muslim.or.id\/author\/arismunandar\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Adab-Adab Makan Seorang Muslim (Bag. 6)","description":"Bolehkan makan dan minum sambil berdiri? Sahabat muslim, yuk simak disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html","og_locale":"id_ID","og_type":"article","og_title":"Adab-Adab Makan Seorang Muslim (Bag. 6)","og_description":"Bolehkan makan dan minum sambil berdiri? Sahabat muslim, yuk simak disini.","og_url":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/profile.php?id=100005284324087","article_published_time":"2008-05-07T04:31:03+00:00","article_modified_time":"2023-09-22T00:36:19+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg","type":"image\/jpeg"}],"author":"Aris Munandar, Ss., Mpi.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Aris Munandar, Ss., Mpi.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html"},"author":{"name":"Aris Munandar, Ss., Mpi.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798"},"headline":"Adab-Adab Makan Seorang Muslim (Bag. 6)","datePublished":"2008-05-07T04:31:03+00:00","dateModified":"2023-09-22T00:36:19+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html"},"wordCount":2304,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg?strip=all&lossy=1&ssl=1","keywords":["adab makan","Adab-Adab Muslim","hukum makan sambil berdiri"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html","url":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html","name":"Adab-Adab Makan Seorang Muslim (Bag. 6)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-07T04:31:03+00:00","dateModified":"2023-09-22T00:36:19+00:00","description":"Bolehkan makan dan minum sambil berdiri? Sahabat muslim, yuk simak disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Adab-Adab-Makan-Seorang-Muslim-6.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/49-adab-adab-makan-seorang-muslim-6.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Adab-Adab Makan Seorang Muslim (Bag. 6)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b506c7ff6bf9c172c6c773e10ba55798","name":"Aris Munandar, Ss., Mpi.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/01536b39c00ca0c95d467628221317b7?s=96&d=mm&r=g","caption":"Aris Munandar, Ss., Mpi."},"description":"Pengajar Ma'had Al Ilmi Yogyakarta, pengajar Pondok Pesantren Hamalatul Qur'an Yogyakarta, S1 UIN Sunan Kalijaga Yogyakarta, S2 Fiqih dan Ushul Fiqih Universitas Muhammadiyah Surakarta, pengasuh Komunitas Pengusaha Muslim Indonesia (KPMI)","sameAs":["http:\/\/ustadzaris.com","https:\/\/www.facebook.com\/profile.php?id=100005284324087"],"url":"https:\/\/muslim.or.id\/author\/arismunandar"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/49"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=49"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/49\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/38755"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=49"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=49"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=49"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}