{"id":500,"date":"2009-01-10T10:39:07","date_gmt":"2009-01-10T02:39:07","guid":{"rendered":"https:\/\/muslim.or.id\/?p=500"},"modified":"2021-04-21T10:19:23","modified_gmt":"2021-04-21T03:19:23","slug":"modal-utama-meraih-kemenangan-di-palestina-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html","title":{"rendered":"Modal Utama Meraih Kemenangan di Palestina (2)"},"content":{"rendered":"<p><strong>Problema Ketiga:<\/strong><\/p>\n<p>Permasalahan selanjutnya adalah adanya perbedaan hati. Inilah sebab terbesar yang membuat umat Islam semakin rendah. Mereka semakin lemah di hadapan musuh-musuh mereka. Kekuatan mereka pun sirna, begitu pula dengan kekuasaan mereka pun hilang. Hal ini sebagaimana difirmankan oleh Allah Ta&#8217;ala,<\/p>\n<p>وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ<\/p>\n<p><em>&#8220;Dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi gentar dan hilang kekuatanmu.&#8221;<\/em> (QS. Al Anfal: 46)<\/p>\n<p><!--more--><br \/>\nJika engkau melihat umat Islam saat ini di berbagai penjuru dunia, mereka menyembunyikan permusuhan dan kebencian satu dan lainnya, namun senyatanya keramahan yang ada pada mereka hanyalah pura-pura saja. Mereka mungkin terlihat saling ramah, namun dalam hati mereka sebenarnya terdapat perselisihan.<\/p>\n<p>Allah Ta&#8217;ala telah menerangkan hal ini dalam Surat Al Hasyr bahwa sebab penyakit perpecahan di tengah-tengah umat ini terjadi karena kurangnya akal. Allah Ta&#8217;ala berfirman,<\/p>\n<p>تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّى<\/p>\n<p><em>&#8220;Kamu kira mereka itu bersatu, sedang hati mereka berpecah belah.&#8221;<\/em> Kemudian setelah itu, Allah menyebutkan sebab kenapa hati mereka bisa terpecah (berselisih) yaitu dalam firman-Nya,<\/p>\n<p>ذَلِكَ بِأَنَّهُمْ قَوْمٌ لَا يَعْقِلُونَ<\/p>\n<p><em>&#8220;Yang demikian itu karena sesungguhnya mereka adalah kaum yang tidak mengerti.&#8221;<\/em> (QS. Al Hasyr: 14)<\/p>\n<p>Telah kita ketahui bersama bahwa penyakit lemahnya akal yang menimpa kaum muslimin, membuat mereka menjadi lemah dalam memahami hakikat, juga sulit membedakan antara yang benar dan yang bathil, yang manfaat dan yang membahayakan, serta membedakan antara yang baik dan yang jelek. Tidak ada obat untuk penyakit ini selain cahaya wahyu. Cahaya wahyu inilah yang nanti akan menghidupkan hati-hati yang mati dan menerangi jalan jika berpegang dengannya. Akhirnya dengan cahaya wahyu seseorang akan terbuka matanya, sehingga dia dapat melihat yang benar itu nampak benar, yang keliru itu nampak keliru, yang bermanfaat itu nampak bermanfaat, yang bahaya itu akan nampak berbahaya.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p>أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا<\/p>\n<p><em>&#8220;Dan apakah orang yang sudah mati kemudian dia Kami hidupkan dan Kami berikan kepadanya cahaya yang terang, yang dengan cahaya itu dia dapat berjalan di tengah-tengah masyarakat manusia, serupa dengan orang yang keadaannya berada dalam gelap gulita yang sekali-kali tidak dapat keluar dari padanya?&#8221;<\/em> (QS. Al An&#8217;am: 122)<\/p>\n<p>Allah Ta&#8217;ala juga berfirman,<\/p>\n<p>اللَّهُ وَلِيُّ الَّذِينَ آَمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ<\/p>\n<p><em>&#8220;Allah Pelindung orang-orang yang beriman; Dia mengeluarkan mereka dari kegelapan (kekafiran) kepada cahaya (iman).&#8221;<\/em> (QS. Al Baqarah: 257)<\/p>\n<p>Barangsiapa keluar dari kegelapan menuju cahaya, maka dia akan melihat kebenaran. Karena cahaya inilah yang akan membuat seseorang melihat kenyataan sehingga dia dapat mengetahui yang benar itu benar dan yang bathil itu bathil.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p>أَفَمَنْ يَمْشِي مُكِبًّا عَلَى وَجْهِهِ أَهْدَى أَمْ مَنْ يَمْشِي سَوِيًّا عَلَى صِرَاطٍ مُسْتَقِيمٍ<\/p>\n<p><em>&#8220;Maka apakah orang yang berjalan terjungkal di atas mukanya itu lebih banyak mendapatkan petunjuk ataukah orang yang berjalan tegap di atas jalan yang lurus?&#8221;<\/em> (QS. Al Mulk: 22)<\/p>\n<p>وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ (19) وَلَا الظُّلُمَاتُ وَلَا النُّورُ (20) وَلَا الظِّلُّ وَلَا الْحَرُورُ (21) وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ<\/p>\n<p><em>&#8220;Dan tidaklah sama orang yang buta dengan orang yang melihat. dan tidak (pula) sama gelap gulita dengan cahaya, dan tidak (pula) sama yang teduh dengan yang panas, dan tidak (pula) sama orang-orang yang hidup dan orang-orang yang mati.&#8221;<\/em> (QS. Fathir: 19-22)<\/p>\n<p>مَثَلُ الْفَرِيقَيْنِ كَالْأَعْمَى وَالْأَصَمِّ وَالْبَصِيرِ وَالسَّمِيعِ هَلْ يَسْتَوِيَانِ مَثَلًا<\/p>\n<p><em>&#8220;Dan tidak (pula) sama orang-orang yang hidup dan orang-orang yang mati.&#8221;<\/em> (QS. Hud: 24)<\/p>\n<p>Masih banyak ayat lainnya yang menunjukkan bahwa dengan iman, seseorang bisa memperoleh kehidupan sebagai ganti dari kematian dan bisa memperoleh cahaya sebagai ganti dari kegelapan. (Lihat <em>Adhwaul Bayan<\/em>, 3\/54)<\/p>\n<p>Selanjutnya komentar dan penjelasan mengenai permusuhan Yahudi dan kaum muslimin di Palestina, kami sampaikan dalam beberapa point berikut ini:<\/p>\n<p>Pertama: marilah seluruh kaum muslimin kembali kepada agama mereka, menyerahkan setiap urusan kepada Allah, menghilangkan perselisihan dan mendo&#8217;akan mereka kaum muslimin, juga menolong mereka sesuai dengan kemampuan dengan harta dan obat-obatan. Inilah ajakan yang lebih tepat yang ada dalam Al Qur&#8217;an dan ajaran Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> karena sebab-sebab tadi disebabkan oleh maksiat.<\/p>\n<p>Kedua: ajakan yang serampangan yang diarahkan pada kepentingan-kepentingan Yahudi di dunia ini tidak ragu lagi adalah ajakan yang tidak bertanggung jawab yang muncul dari orang-orang yang tidak memiliki hikmah dan tidak tahu aturan. Bahkan terkadang perbuatan semacam ini berakibat buruk kepada kaum muslimin khususnya di Saudi Arabia. Akhirnya berbaliklah tuduhan yang tidak menyenangkan dari negara adikuasa dengan tuduhan teroris yang negeri Saudi sendiri telah terselamatkan dari tuduhan semacam ini selama beberapa tahun yang silam. Seruan-seruan tadi tidaklah jauh dari seruan-seruan yang ingin memecah belah Ahlus Sunnah dan menginginkan Ahlus Sunnah seperti saat ini. Seruan taktik semacam ini sebenarnya karena tidak paham dengan tujuan-tujuan syari&#8217;at dan kaedah syariat yang umum.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah mengatakan, &#8220;Orang yang pemberani bukanlah dengan kuatnya badan. Boleh jadi seseorang kuat badannya, namun hatinya lemah. Orang yang pemberani adalah yang kuat dan kokoh hatinya. Kekuatan dalam peperangan adalah dengan kuatnya badan dan kemampuan untuk berperang, juga kuatnya, disertai pula dengan pengalaman. Yang terpuji di antara orang yang kuat hatinya dan yang kuat badannya tadi adalah orang yang berada di atas ilmu, bukan orang yang sering serampangan yang tidak mau berpikir manakah perkara yang terpuji dan tercela. Oleh karena itu, orang yang kuat adalah orang yang mampu menahan dirinya ketika marah. Orang seperti ini akan melakukan perkara yang baik baginya bukan yang membahayakannya. Orang yang tidak mampu menahan amarahnya bukanlah orang yang pemberani dan bukanlah orang yang kuat.&#8221; (<em>Al Istiqomah<\/em>, 2\/271)<\/p>\n<p>Ketiga: ajakan yang diserukan kepada pemerintah Saudi untuk mengeluarkan Yahudi dari Palestina adalah ajakan yang terburu-buru dan jauh dari memahami kenyataan kaum muslimin dalam agama maupun strategi, juga karena tidak mengetahui kedudukan orang yang dihadapi yang begitu kuat.<\/p>\n<p>Akhirnya, saya mengajak kepada saudaraku para da&#8217;i dan juga para penuntut ilmu, marilah kita tertarik untuk mengkaji Al Kitab dan As Sunnah serta melihat jalan hidup salafush sholeh. Dan ketahuilah bahwa di alam ini, Allah memiliki ketetapan (sunnah) yang tidak mungkin berubah dan tergantikan sebagaimana yang terjadi pada ketetapan kauniyah (sunnah kauniyah),<\/p>\n<p>لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ<\/p>\n<p><em>&#8220;Bagi manusia ada malaikat-malaikat yang selalu mengikutinya bergiliran, di muka dan di belakangnya, mereka menjaganya atas perintah Allah. Sesungguhnya Allah tidak merobah keadaan sesuatu kaum sehingga mereka merobah keadaan yang ada pada diri mereka sendiri. Dan apabila Allah menghendaki keburukan terhadap sesuatu kaum, maka tak ada yang dapat menolaknya; dan sekali-kali tak ada pelindung bagi mereka selain Dia.&#8221;<\/em> (QS. Ar Ra&#8217;du: 11). Hendaklah kita mengambil pelajaran dari kajian-kajian yang telah lewat, lalu pahamilah.<\/p>\n<p>Perlu diketahui pula bahwa syari&#8217;at ini datang untuk mendatangkan berbagai macam maslahat dan menolak berbagai macam bahaya atau menguranginya sesuai dengan kemampuan. Saya akan menjelaskan pula pada kalian mengenai kaedah syariat ini, bagaimana jika ada maslahat yang bertentangan, atau ada mafsadat yang saling bertentangan atau bagaimana jika ada maslahat dan mafsadat saling bertentangan.<\/p>\n<p>Ketahuilah bahwa kebaikan dan keburukan itu bertingkat-tingkat. Orang yang berakal pasti akan menolak kejelekan yang lebih besar dengan kejelekan yang lebih sedikit dan akan merasa puas jika mendapatkan kebaikan yang sedikit dan tidak mendapatkan kebaikan yang banyak. Kalau tidak memperhatikan hal ini pasti kita akan menderita peperangan yang lebih besar.<\/p>\n<p>Semoga Allah memperbaiki keadaan kaum muslimin, menyatukan hati-hati mereka di atas petunjuk, tauhid dan sunnah. Semoga Allah melindungi kaum muslimin dari tipu daya dan kejelekan orang kafir dan munafik sebagai musuh-musuh mereka. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan seluruh sahabatnya.<\/p>\n<p>***<\/p>\n<p>Itulah fatwa dari Syaikh Abdullah Al Ubailan. Inti dari penjelasan beliau adalah:<\/p>\n<p>Kaum muslimin –termasuk yang berada di Palestina- bisa menang dalam peperangan, jika mereka memiliki keimanan yang kokoh. Sebab lemahnya kaum muslimin saat ini adalah karena imannya yang lemah dan lebih senang berbuat maksiat dan mendurhakai Allah. Lihatlah di Perang Uhud, karena kedurhakaan kepada Allah dan Rasul-Nya, kaum muslimin menjadi kalah.<\/p>\n<p>Seorang alim mengatakan:<br \/>\n<em>&#8220;Siapakah yang mengatakan bahwa batu bisa menghancurkan tank-tank? Siapa yang mengatakan bahwa ketapel bisa mengalahkan rudal, sedangkan Engkau dan musuhmu sama-sama berbuat maksiat kepada Allah Ta&#8217;ala?&#8221;<\/em><\/p>\n<p>Alim tersebut menceritakan bahwa ada seseorang mengunjungi para korban perang yang terluka. Orang tadi mengataka bahwa dari 32 orang yang dia temui, 30 orang di antara mereka tidak shalat. Orang yang terluka tersebut mengatakan: Siapa saja yang ikut revolusi maka dia pasti syahid. Biarpun orang tersebut berbuat syirik, berzina dan sering mabuk-mabukan, asalkan dia ikut revolusi, pasti dia mati syahid.<\/p>\n<p>Palestina tidak akan menang hanya dengan angan-angan. Palestina tidak akan bebas hanya dengan slogan-slogan. Modal utama untuk meraih kemenangan tersebut adalah dengan iman dan bukan dengan bermaksiat pada Allah.<\/p>\n<p>Marilah saat ini kita benahi keimanan, memperbaiki aqidah kita dan marilah kita bersatu di atas aqidah yang benar sehingga hati dan badan kita pun benar-benar bersatu.<\/p>\n<p>Semoga dengan petunjuk Allah, kita dapat dikembalikan kepada agama kita dengan baik dan semoga berbagai kehinaan diangkat dari kita. Semoga Allah menolong kaum muslimin di berbagai negeri atas musuh-musuhnya.<\/p>\n<p><em>Alhamdulillahilladzi  bi ni&#8217;matihi tatimmush sholihat.<\/em><\/p>\n<p>Pangukan, Sleman, 11 Muharram 1430 H<br \/>\nYang selalu mengharapkan ampunan dan rahmat Rabbnya<br \/>\nMuhammad Abduh Tuasikal, S.T.<\/p>\n<p>***<\/p>\n<p>Oleh: Syaikh Abdullah Al &#8216;Ubailan <em>hafizhohullah<\/em><br \/>\nDiterjemahkan oleh: Muhammad Abduh Tuasikal, S.T.<br \/>\nSumber: http:\/\/www.islamancient.com\/fatawa<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Problema Ketiga: Permasalahan selanjutnya adalah adanya perbedaan hati. Inilah sebab terbesar yang membuat umat Islam semakin rendah. Mereka semakin lemah di hadapan musuh-musuh mereka. Kekuatan mereka pun sirna, begitu pula dengan kekuasaan mereka pun hilang. Hal ini sebagaimana difirmankan oleh Allah Ta&#8217;ala, وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ &#8220;Dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[111],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Modal Utama Meraih Kemenangan di Palestina (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Modal Utama Meraih Kemenangan di Palestina (2)\" \/>\n<meta property=\"og:description\" content=\"Problema Ketiga: Permasalahan selanjutnya adalah adanya perbedaan hati. Inilah sebab terbesar yang membuat umat Islam semakin rendah. Mereka semakin lemah di hadapan musuh-musuh mereka. Kekuatan mereka pun sirna, begitu pula dengan kekuasaan mereka pun hilang. Hal ini sebagaimana difirmankan oleh Allah Ta&#8217;ala, وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ &#8220;Dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2009-01-10T02:39:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:19:23+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Modal Utama Meraih Kemenangan di Palestina (2)\",\"datePublished\":\"2009-01-10T02:39:07+00:00\",\"dateModified\":\"2021-04-21T03:19:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html\"},\"wordCount\":1375,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Palestina\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html\",\"url\":\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html\",\"name\":\"Modal Utama Meraih Kemenangan di Palestina (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-01-10T02:39:07+00:00\",\"dateModified\":\"2021-04-21T03:19:23+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Modal Utama Meraih Kemenangan di Palestina (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Modal Utama Meraih Kemenangan di Palestina (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html","og_locale":"id_ID","og_type":"article","og_title":"Modal Utama Meraih Kemenangan di Palestina (2)","og_description":"Problema Ketiga: Permasalahan selanjutnya adalah adanya perbedaan hati. Inilah sebab terbesar yang membuat umat Islam semakin rendah. Mereka semakin lemah di hadapan musuh-musuh mereka. Kekuatan mereka pun sirna, begitu pula dengan kekuasaan mereka pun hilang. Hal ini sebagaimana difirmankan oleh Allah Ta&#8217;ala, وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ &#8220;Dan janganlah kamu berbantah-bantahan, yang menyebabkan kamu menjadi [&hellip;]","og_url":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2009-01-10T02:39:07+00:00","article_modified_time":"2021-04-21T03:19:23+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Modal Utama Meraih Kemenangan di Palestina (2)","datePublished":"2009-01-10T02:39:07+00:00","dateModified":"2021-04-21T03:19:23+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html"},"wordCount":1375,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Palestina"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html","url":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html","name":"Modal Utama Meraih Kemenangan di Palestina (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-01-10T02:39:07+00:00","dateModified":"2021-04-21T03:19:23+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/500-modal-utama-meraih-kemenangan-di-palestina-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Modal Utama Meraih Kemenangan di Palestina (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/500"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=500"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/500\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=500"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=500"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=500"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}