{"id":5026,"date":"2010-11-14T07:00:13","date_gmt":"2010-11-14T00:00:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5026"},"modified":"2023-07-10T16:37:29","modified_gmt":"2023-07-10T09:37:29","slug":"sikap-seorang-muslim-dalam-menghadapi-musibah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html","title":{"rendered":"Sikap Seorang Muslim dalam Menghadapi Musibah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\/#Kebahagiaan_Hidup_Dengan_Bertakwa_Kepada_Alah_Taala\" title=\"Kebahagiaan Hidup Dengan Bertakwa Kepada Alah Ta&#8217;ala\">Kebahagiaan Hidup Dengan Bertakwa Kepada Alah Ta&#8217;ala<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\/#Sikap_Seorang_Mukmin_Dalam_Menghadapi_Masalah\" title=\"Sikap Seorang Mukmin Dalam Menghadapi Masalah\">Sikap Seorang Mukmin Dalam Menghadapi Masalah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\/#Hikmah_Cobaan\" title=\"Hikmah Cobaan\">Hikmah Cobaan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/nav><\/div>\n<p>Sebagai hamba Allâh Ta’ala, semua manusia dalam kehidupan di dunia ini tidak akan luput dari berbagai macam cobaan, baik berupa kesusahan maupun kesenangan. Hal itu merupakan <em>sunnatullâh<\/em> yang berlaku bagi setiap insan, yang beriman maupun kafir.<\/p>\n<p>Allâh Ta’ala berfirman:<\/p>\n<p><em>Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya), dan hanya kepada Kamilah kamu dikembalikan<\/em><strong> (Qs al-Anbiyâ’\/21:35)<\/strong><\/p>\n<p>Imam Ibnu Katsîr <em>rahimahullâh<\/em> berkata:<\/p>\n<p>“(Makna ayat ini) yaitu: Kami menguji kamu (wahai manusia), terkadang dengan bencana dan terkadang dengan kesenangan, agar Kami melihat siapa yang bersyukur dan siapa yang ingkar, serta siapa yang bersabar dan siapa yang berputus asa”.<strong><abbr title=\"Tafsîr Ibnu Katsîr (5\/342- cet Dâru Thayyibah).\">[1]<\/abbr><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kebahagiaan_Hidup_Dengan_Bertakwa_Kepada_Alah_Taala\"><\/span>Kebahagiaan Hidup Dengan Bertakwa Kepada Alah <em>Ta&#8217;ala<\/em><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allâh Ta’ala dengan ilmu-Nya yang Maha Tinggi dan hikmah-Nya yang Maha Sempurna menurunkan syariat-Nya kepada manusia untuk kebaikan dan kemaslahatan hidup mereka. Oleh karena itu, hanya dengan berpegang teguh kepada agama-Nyalah seseorang bisa merasakan kebahagiaan hidup yang hakiki di dunia dan akhirat.<\/p>\n<p>Allâh Ta’ala berfirman:<\/p>\n<p><em>Hai orang-orang beriman, penuhilah seruan Allâh dan seruan Rasul-Nya yang mengajak kamu kepada suatu<br \/>\nyang memberi (kemaslahatan)<strong><abbr title=\"Lihat Tafsîr Ibnu Katsîr (4\/34).\">[2]<\/abbr><\/strong> hidup bagimu<\/em> <strong>(Qs al-Anfâl\/8:24)<\/strong><\/p>\n<p><a href=\"https:\/\/kisahmuslim.com\/3588-biografi-ibnul-qayyim-al-jauziyah.html\" target=\"_blank\" rel=\"noopener\">Imam Ibnul Qayyim<\/a> <em>rahimahullâh<\/em> berkata:<\/p>\n<p>“(Ayat ini menunjukkan) bahwa kehidupan yang bermanfaat hanya didapatkan dengan memenuhi seruan Allâh Ta’ala dan Rasul-Nya <em>Shallallâhu ‘Alaihi Wasallam<\/em>. Maka, barang siapa tidak memenuhi seruan Allâh Ta’ala dan Rasul-Nya <em>Shallallâhu ‘Alaihi Wasallam<\/em>, dia tidak akan merasakan kehidupan (yang baik) meskipun fisiknya hidup, sebagaimana binatang yang paling hina. Jadi, kehidupan baik yang hakiki adalah kehidupan seorang dengan memenuhi seruan Allâh Ta’ala dan Rasul-Nya <em>Shallallâhu ‘Alaihi Wasallam<\/em> secara lahir maupun batin”.<strong><abbr title=\"Kitab Al-Fawâ-id (hal 121- cet. Muassasatu Ummil Qura’)\">[3]<\/abbr><\/strong><\/p>\n<p>Allâh Ta’ala berfirman:<\/p>\n<p><em>“Dan hendaklah kamu meminta ampun kepada Rabbmu dan bertaubat kepada-Nya. (Jika kamu mengerjakan yang demikian), niscaya Dia akan memberi kenikmatan yang baik kepadamu (di dunia) sampai kepada waktu yang telah ditentukan dan Dia akan memberi kepada tiap-tiap orang yang mempunyai keutamaan (balasan) keutamaannya (di akhirat nanti)”<\/em><strong> (Qs Hûd\/11:3)<\/strong><\/p>\n<p>Dalam mengomentari ayat-ayat di atas, Imam Ibnul Qayyim rahimahullâh mengatakan:<\/p>\n<p>“Dalam ayat-ayat ini Allâh Ta’ala menyebutkan bahwa Dia akan memberikan balasan kebaikan bagi orang yang berbuat kebaikan dengan dua balasan: balasan (kebaikan) di dunia dan balasan (kebaikan) di akhirat.<strong><abbr title=\"Al-Wâbilush Shayyib (hal 67- cet. Dârul Kitâbil ‘Arabi).\">[4]<\/abbr><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sikap_Seorang_Mukmin_Dalam_Menghadapi_Masalah\"><\/span>Sikap Seorang Mukmin Dalam Menghadapi Masalah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Seorang Mukmin dengan ketakwaannya kepada Allâh Ta’ala, memiliki kebahagiaan yang hakiki dalam hatinya, sehingga masalah apapun yang dihadapinya di dunia ini tidak akan membuatnya mengeluh atau stres, apalagi berputus asa. Hal ini disebabkan keimanannya yang kuat kepada Allâh Ta’ala membuat dia yakin bahwa apapun ketetapan yang Allâh Ta’ala berlakukan untuk dirinya maka itulah yang terbaik baginya.<\/p>\n<p>Dengan keyakinannya ini pula Allâh Ta’ala akan memberikan balasan kebaikan baginya berupa ketenangan dan ketabahan dalam jiwanya. Inilah yang dinyatakan oleh Allâh Ta’ala dalam firman-Nya:<\/p>\n<p><em>Tidak ada sesuatu musibah pun yang menimpa (seseorang) kecuali denga izin Allâh; barang siapa yang beriman kepada Allâh, niscaya Dia akan memberi petunjuk ke (dalam) hatinya. Dan Allâh Maha Mengetahui segala sesuatu. <\/em><strong>(Qs at-Taghâbun\/64:11)<\/strong><\/p>\n<p>Imam Ibnu Katsîr rahimahullâh berkata:<\/p>\n<p>“Maknanya: seseorang yang ditimpa musibah dan dia meyakini bahwa musibah tersebut merupakan ketentuan dan takdir Allâh Ta’ala, kemudian dia bersabar dan mengharapkan (balasan pahala dari Allâh Ta’ala), disertai (perasaan) tunduk berserah diri kepada ketentuan Allâh Ta’ala tersebut, maka Allâh Ta’ala akan memberikan petunjuk ke (dalam) hatinya dan menggantikan musibah dunia yang menimpanya dengan petunjuk dan keyakinan yang benar dalam hatinya, bahkan bisa jadi Allâh Ta’ala akan menggantikan apa yang hilang darinya dengan sesuatu yang lebih baik baginya.”<strong><abbr title=\"Tafsîr Ibnu Katsîr (8\/137)\">[5]<\/abbr><\/strong><\/p>\n<p>Inilah sikap seorang Mukmin yang benar dalam menghadapi musibah yang menimpanya.<\/p>\n<p>Meskipun Allâh Ta’ala dengan hikmah-Nya yang Maha Sempurna telah menetapkan bahwa musibah itu akan menimpa semua manusia, baik orang yang beriman maupun orang kafir, akan tetapi orang yang beriman memiliki keistimewaan yang tidak dimiliki oleh orang kafir, yaitu ketabahan dan pengharapan pahala dari Allâh Ta’ala dalam menghadapi musibah tersebut. Dan tentu saja semua ini akan semakin meringankan beratnya musibah tersebut bagi seorang Mukmin.<\/p>\n<p>Dalam menjelaskan hikmah yang agung ini, Ibnul Qayyim rahimahullâh mengatakan:<\/p>\n<p>“Sesungguhnya semua (musibah) yang menimpa orang-orang yang beriman dalam (menjalankan agama) Allâh Ta’ala senantiasa disertai dengan sikap <em>ridha<\/em> dan <em>ihtisâb<\/em> (mengharapkan pahala dari-Nya). Kalaupun sikap <em>ridha<\/em> tidak mereka miliki maka pegangan mereka adalah sikap sabar dan <em>ihtisâb<\/em>. Ini (semua) akan meringankan beratnya beban musibah tersebut. Karena, setiap kali mereka menyaksikan (mengingat) balasan (kebaikan) tersebut, akan terasa ringan bagi mereka menghadapi kesusahan dan musibah tersebut.<\/p>\n<p>Adapun orang-orang kafir, mereka tidak memiliki sikap <em>ridha<\/em> dan tidak pula <em>ihtisâb<\/em>. Kalaupun mereka bersabar (menahan diri), maka (tidak lebih) seperti kesabaran hewan-hewan (ketika mengalami kesusahan).<\/p>\n<p>Sungguh Allâh Ta’ala telah mengingatkan hal ini dalam firman-Nya yang artinya:<\/p>\n<p>”Janganlah kamu berhati lemah dalam mengejar mereka (musuhmu). Jika kamu menderita kesakitan, maka sesungguhnya merekapun menderita kesakitan (pula), sebagaimana kamu menderitanya, sedang kamu mengharap dari Allâh apa yang tidak mereka harapkan”<strong> (Qs an-Nisâ\/4:104)<\/strong>.<\/p>\n<p>Jadi, orang-orang Mukmin maupun kafir sama-sama menderita kesakitan, akan tetapi orang-orang Mukmin teristimewakan dengan pengharapan pahala dan kedekatan dengan Allâh Ta’ala.”<strong><abbr title=\"Ighâtsatul Lahfân (hal 421-422 – Mawâridul Amân)\">[6]<\/abbr><\/strong><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/81330-di-balik-musibah-yang-menimpa.html\" target=\"_blank\" rel=\"noopener\">Di Balik Musibah yang Menimpa<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hikmah_Cobaan\"><\/span>Hikmah Cobaan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di samping sebab-sebab di atas, ada lagi faktor lain yang bisa meringankan semua kesusahan yang dialami seorang Mukmin di dunia ini, yaitu merenungi dan menghayati hikmah-hikmah agung yang Allâh Ta’ala jadikan dalam setiap ketentuan yang terjadi pada hamba-hamba-Nya yang beriman dan bertakwa. Dengan merenungi hikmah-hikmah tersebut, seorang Mukmin akan semakin yakin bahwa semua cobaan yang menimpanya pada hakikatnya adalah kebaikan bagi dirinya, untuk menyempurnakan keimanannya dan semakin mendekatkan diri-Nya kepada Allâh Ta’ala.<\/p>\n<p>Semua ini, di samping akan semakin menguatkan kesabarannya, juga akan membuatnya selalu bersikap <em>husnuzhon<\/em> (berbaik sangka) kepada Allâh Ta’ala dalam semua musibah dan cobaan yang menimpanya.<\/p>\n<p>Dengan sikap ini, Allâh Ta’ala akan semakin melipatgandakan balasan kebaikan baginya, karena Allâh Ta’ala memperlakukan seorang hamba sesuai dengan persangkaan hamba tersebut kepada-Nya, sebagaimana firman-Nya dalam sebuah hadits qudsi yang artinya:<\/p>\n<p>“Aku (akan memperlakukan hamba-Ku) sesuai dengan persangkaannya kepada-Ku”.<strong><abbr title=\"HR al-Bukhâri (no 7066- cet. Dâru Ibni Katsîr) dan Muslim (no 2675)\">[7]<\/abbr><\/strong><\/p>\n<p>Maknanya: Allâh Ta’ala akan memperlakukan seorang hamba sesuai dengan persangkaan hamba tersebut kepada-Nya, dan Dia akan berbuat pada hamba-Nya sesuai dengan harapan baik atau buruk dari hamba tersebut, maka hendaknya hamba tersebut selalu menjadikan baik persangkaan dan harapannya kepada Allâh Ta’ala.<strong><abbr title=\"Lihat kitab Faidhul Qadîr (2\/312) dan Tuhfatul Ahwadzi (7\/53)\">[8]<\/abbr><\/strong><\/p>\n<p>Di antara hikmah yang agung tersebut adalah:<\/p>\n<ol>\n<li>Allâh Ta’ala menjadikan musibah dan cobaan tersebut sebagai obat pembersih untuk mengeluarkan semua kotoran dan penyakit hati yang ada pada hamba-Nya. Kalau seandainya kotoran dan penyakit tersebut tidak dibersihkan maka dia akan celaka (karena dosa-dosanya), atau minimal berkurang pahala dan derajatnya di sisi Allâh Ta’ala. Jadi musibah dan cobaanlah yang membersihkan penyakit-penyakit itu, sehingga hamba tersebut meraih pahala yang sempurna dan kedudukan yang tinggi di sisi Allâh Ta’ala.<strong><abbr title=\"Lihat keterangan Imam Ibnul Qayyim dalam Ighâtsatul Lahfân (hal 422 – Mawâridul Amân)\">[9]<\/abbr><\/strong><\/li>\n<li>Allâh Ta’ala menjadikan musibah dan cobaan tersebut sebagai sebab untuk menyempurnakan penghambaan diri dan ketundukan seorang Mukmin kepada-Nya, karena Allâh Ta’alamencintai hamba- Nya yang selalu taat beribadah kepada-Nya dalam semua keadaan, susah maupun senang.<strong><abbr title=\"Lihat keterangan Imam Ibnul Qayyim t dalam Ighâtsatul Lahfân (hal 424 – Mawâridul Amân)\">[10] <\/abbr><\/strong>Inilah makna sabda <em>Rasûlullâh Shallallâhu ‘Alaihi Wasallam<\/em>:“Sungguh mengagumkan keadaan seorang Mukmin, semua keadaannya (membawa) kebaikan (untuk dirinya), dan ini hanya ada pada seorang Mukmin; jika dia mendapatkan kesenangan dia akan bersyukur, maka itu adalah kebaikan baginya, dan jika dia ditimpa kesusahan dia akan bersabar, maka itu adalah kebaikan baginya.”<strong><abbr title=\"HR Muslim (no 2999)\">[11]<\/abbr><\/strong><\/li>\n<li>Allâh Ta’ala menjadikan musibah dan cobaan di dunia sebagai sebab untuk menyempurnakan keimanan seorang hamba terhadap kenikmatan sempurna yang Allâh Ta’ala sediakan bagi hamba-Nya yang bertakwa di surga kelak. Inilah keistimewaan surga yang sangat jauh berbeda keadaannya dengan dunia Allâh Ta’ala menjadikan surga-Nya sebagai negeri yang penuh kenikmatan yang kekal abadi, serta tidak ada kesusahan dan penderitaan padanya selamanya. Sehingga kalau seandainya seorang hamba terus-menerus merasakan kesenangan di dunia, maka tidak ada artinya keistimewaan surga tersebut, dan dikhawatirkan hatinya akan terikat kepada dunia, sehingga lupa untuk mempersiapkan diri menghadapi kehidupan yang kekal abadi di akhirat nanti.<strong><abbr title=\"Lihat keterangan Imam Ibnul Qayyim dalam Ighâtsatul lahfân (hal 423 – Mawâridul amân), dan imam Ibnu Rajab dalam Jâmi’ul ‘Ulûmi wal Hikam (hal 461- cet. Dâr Ibni Hazm).\">[12] <\/abbr><\/strong>Inilah di antara makna yang diisyaratkan dalam sabda <em>Rasûlullâh Shallallâhu ‘Alaihi Wasallam<\/em>:”Jadilah kamu di dunia ini seperti orang asing atau orang yang sedang melakukan perjalanan.”<strong><abbr title=\"HR al-Bukhâri (no. 6053)\">[13]<\/abbr><\/strong><\/li>\n<\/ol>\n<h2><span class=\"ez-toc-section\" id=\"Penutup\"><\/span>Penutup<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagai penutup, ada sebuah kisah yang disampaikan oleh imam Ibnul Qayyim rahimahullâh tentang gambaran kehidupan guru beliau, imam Ahlus sunnah wal jama’ah di jamannya, yaitu Syaikhul Islam Ibnu Taimiyyah rahimahullâh. Kisah ini memberikan pelajaran berharga kepada kita tentang bagaimana seharusnya seorang Mukmin menghadapi cobaan dan kesusahan yang Allâh Ta’ala takdirkan bagi dirinya. Ibnul Qayyim rahimahullâh berkata:<\/p>\n<p>“Dan Allâh Ta’ala yang Maha Mengetahui bahwa aku tidak pernah melihat seorang pun yang lebih bahagia hidupnya daripada beliau (Ibnu Taimiyyah rahimahullâh). Padahal kondisi kehidupan beliau sangat susah, jauh dari kemewahan dan kesenangan duniawi, bahkan sangat memprihatinkan. Ditambah lagi dengan (siksaan dan penderitaan yang beliau alami di jalan Allâh Ta’ala), yang berupa (siksaan dalam) penjara, ancaman dan penindasan (dari musuh-musuh beliau). Tapi di sisi lain (aku mendapati) beliau adalah termasuk orang yang paling bahagia hidupnya, paling lapang dadanya, paling tegar hatinya serta paling tenang jiwanya.<\/p>\n<p>Terpancar pada wajah beliau sinar keindahan dan kenikmatan hidup (yang beliau rasakan). Dan kami (murid-murid Ibnu Taimiyyah rahimahullâh), jika ditimpa perasaan takut yang berlebihan, atau timbul (dalam diri kami) prasangka-prasangka buruk atau (ketika kami merasakan) kesempitan hidup, kami (segera) mendatangi beliau (untuk meminta nasehat).<\/p>\n<p>Dengan hanya memandang (wajah) beliau dan mendengarkan ucapan (nasehat) beliau, serta merta hilang semua kegundahan yang kami rasakan dan berganti dengan perasaan lapang, tegar, yakin dan tenang.”<strong><abbr title=\"Kitab Al-Wâbilush Shayyib (hal 67- cet. Dârul Kitâbil ‘Arabi)\">[14]<\/abbr><\/strong><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/74149-bersabar-atas-musibah-kehilangan-anak.html\" target=\"_blank\" rel=\"noopener\">Bersabar atas Musibah Kehilangan Anak<\/a><\/strong><\/em><\/p>\n<p>&#8212;<\/p>\n<p><strong>Penulis: Ustadz Abdullah Taslim, M.A<br \/>\n<\/strong><strong>Artikel: Muslim.or.id<\/strong><\/p>\n<p>&#8212;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p>[1] Tafsîr Ibnu Katsîr (5\/342- cet Dâru Thayyibah).<\/p>\n<p>[2] Lihat Tafsîr Ibnu Katsîr (4\/34).<\/p>\n<p>[3] Kitab Al-Fawâ-id (hal 121- cet. Muassasatu Ummil Qura’)<\/p>\n<p>[4] Al-Wâbilush Shayyib (hal 67- cet. Dârul Kitâbil ‘Arabi).<\/p>\n<p>[5] Tafsîr Ibnu Katsîr (8\/137)<\/p>\n<p>[6] Ighâtsatul Lahfân (hal 421-422 – Mawâridul Amân)<\/p>\n<p>[7] HR al-Bukhâri (no 7066- cet. Dâru Ibni Katsîr) dan Muslim (no 2675)<\/p>\n<p>[8] Lihat kitab Faidhul Qadîr (2\/312) dan Tuhfatul Ahwadzi (7\/53)<\/p>\n<p>[9] Lihat keterangan Imam Ibnul Qayyim dalam Ighâtsatul Lahfân (hal 422 – Mawâridul Amân)<\/p>\n<p>[10] Lihat keterangan Imam Ibnul Qayyim rahimahullâh dalam Ighâtsatul Lahfân (hal 424 – Mawâridul Amân)<\/p>\n<p>[11] HR Muslim (no 2999)<\/p>\n<p>[12] Lihat keterangan Imam Ibnul Qayyim dalam Ighâtsatul lahfân (hal 423 – Mawâridul amân), dan imam Ibnu Rajab dalam Jâmi’ul ‘Ulûmi wal Hikam (hal 461- cet. Dâr Ibni Hazm).<\/p>\n<p>[13] HR al-Bukhâri (no. 6053)<\/p>\n<p>[14] Kitab Al-Wâbilush Shayyib (hal 67- cet. Dârul Kitâbil ‘Arabi)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagai hamba Allâh Ta’ala, semua manusia dalam kehidupan di dunia ini tidak akan luput dari berbagai macam cobaan, baik berupa kesusahan maupun kesenangan. Hal itu merupakan sunnatullâh yang berlaku bagi setiap insan, yang beriman maupun kafir. Allâh Ta’ala berfirman: Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya), dan hanya kepada Kamilah [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":86273,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[2311,6635,2080],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sikap Seorang Muslim dalam Menghadapi Musibah<\/title>\n<meta name=\"description\" content=\"Bagaimana seharusnya sikap seorang muslim dalam menghadapi musibah? Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sikap Seorang Muslim dalam Menghadapi Musibah\" \/>\n<meta property=\"og:description\" content=\"Bagaimana seharusnya sikap seorang muslim dalam menghadapi musibah? Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-11-14T00:00:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-10T09:37:29+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Sikap Seorang Muslim dalam Menghadapi Musibah\",\"datePublished\":\"2010-11-14T00:00:13+00:00\",\"dateModified\":\"2023-07-10T09:37:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\"},\"wordCount\":1762,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cobaan hidup\",\"menghadapi musibah\",\"ujian hidup\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\",\"url\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\",\"name\":\"Sikap Seorang Muslim dalam Menghadapi Musibah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-11-14T00:00:13+00:00\",\"dateModified\":\"2023-07-10T09:37:29+00:00\",\"description\":\"Bagaimana seharusnya sikap seorang muslim dalam menghadapi musibah? Silakan baca penjelasannya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Sikap Seorang Muslim dalam Menghadapi Musibah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sikap Seorang Muslim dalam Menghadapi Musibah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sikap Seorang Muslim dalam Menghadapi Musibah","description":"Bagaimana seharusnya sikap seorang muslim dalam menghadapi musibah? Silakan baca penjelasannya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html","og_locale":"id_ID","og_type":"article","og_title":"Sikap Seorang Muslim dalam Menghadapi Musibah","og_description":"Bagaimana seharusnya sikap seorang muslim dalam menghadapi musibah? Silakan baca penjelasannya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-11-14T00:00:13+00:00","article_modified_time":"2023-07-10T09:37:29+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp","type":"image\/webp"}],"author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Sikap Seorang Muslim dalam Menghadapi Musibah","datePublished":"2010-11-14T00:00:13+00:00","dateModified":"2023-07-10T09:37:29+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html"},"wordCount":1762,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp?strip=all&lossy=1&ssl=1","keywords":["cobaan hidup","menghadapi musibah","ujian hidup"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html","url":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html","name":"Sikap Seorang Muslim dalam Menghadapi Musibah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp?strip=all&lossy=1&ssl=1","datePublished":"2010-11-14T00:00:13+00:00","dateModified":"2023-07-10T09:37:29+00:00","description":"Bagaimana seharusnya sikap seorang muslim dalam menghadapi musibah? Silakan baca penjelasannya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/11\/Sikap-Seorang-Muslim-dalam-Menghadapi-Musibah.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Sikap Seorang Muslim dalam Menghadapi Musibah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5026-sikap-seorang-muslim-dalam-menghadapi-musibah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Sikap Seorang Muslim dalam Menghadapi Musibah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5026"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5026"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5026\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/86273"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5026"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5026"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5026"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}