{"id":5032,"date":"2010-11-19T07:00:40","date_gmt":"2010-11-19T00:00:40","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5032"},"modified":"2023-11-03T20:47:11","modified_gmt":"2023-11-03T13:47:11","slug":"akibat-perbuatan-maksiat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html","title":{"rendered":"Akibat Perbuatan Maksiat"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\/#Khutbah_Jumat_Syaikh_Muhammad_bin_Sholeh_Al-Utsaimin\" title=\"Khutbah Jum&#8217;at Syaikh Muhammad bin Sholeh Al-Utsaimin\">Khutbah Jum&#8217;at Syaikh Muhammad bin Sholeh Al-Utsaimin<\/a><ul class='ez-toc-list-level-5' ><li class='ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\/#12_Muharram_1411_Hijriah_Khutbah_pertama\" title=\"12 Muharram 1411 Hijriah \n \nKhutbah pertama\">12 Muharram 1411 Hijriah \n \nKhutbah pertama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-5'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\/#Khutbah_yang_kedua\" title=\"Khutbah yang kedua\">Khutbah yang kedua<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<h4 style=\"text-align: center;\"><span class=\"ez-toc-section\" id=\"Khutbah_Jumat_Syaikh_Muhammad_bin_Sholeh_Al-Utsaimin\"><\/span><span style=\"color: #ff0000;\">Khutbah Jum&#8217;at Syaikh Muhammad bin Sholeh Al-Utsaimin<\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<h5><span class=\"ez-toc-section\" id=\"12_Muharram_1411_Hijriah_Khutbah_pertama\"><\/span>12 Muharram 1411 Hijriah<br \/>\n<strong><br \/>\n<span style=\"color: #0000ff;\">Khutbah pertama<\/span><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Segala puji bagi Allah yang di tanganNya perbendaharaan langit dan bumi, bagiNyalah kepemilikan dan bagiNyalah segala pujian dan Dia menyaksikan segala sesuatu. Dia memiliki hikmah dalam segala keputusannya baik dalam syari’atNya maupun dalam taqdir yang ditetapkanNya. Dia melakukan apa saja yang dikehendakiNya dan menghukum dengan yang Dia inginkan. Aku bersaksi bahwa tidak ada sesembahan yang berhak disembah kecuali Allah, tidak ada syarikat bagiNya, Dzat yang Maha melindungi dan Maha terpuji. Dan aku bersaksi bahwasanya Muhammad adalah hambaNya dan utusanNya, penutup para nabi dan merupakan pimpinan para nabi dan merupakan hamba yang paling mulia. Semoga Allah memberikan shalawat kepada Nabi dan kepada keluarganya dan para sahabatnya serta para pengikutnya yang setia dengan baik hingga hari kiamat.<br \/>\nKemudian dari pada itu,<\/p>\n<p>Sesungguhnya Allah telah berfirman seraya menjelaskan kesempurnaan kekuasaanNya  dan kesempurnaan hikmahNya  dan bahwasanya segala perkara adalah di bawah kekuasaan-Nya dan Dialah yang mengatur bagi hamba-hamba-Nya apa yang  dikehendakiNya- berupa keamanan dan ketenangan, ketakutan, kemakmuran, kesulitan, kemudahan, kesempitan, sedikit, banyak….dan seterusnya, Allah berfirman<\/p>\n<p style=\"text-align: center;\">(يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ (الرحمن:29<br \/>\n<em><br \/>\nSemua yang ada di langit dan di bumi selalu minta kepada-Nya. Setiap waktu Dia dalam kesibukan. (QS. 55:29)<\/em><\/p>\n<p>Allah memutuskan perkara-perkara yang berlaku pada makhluknya, hukum-hukum-Nya berlaku pada hamba-hambaNya terkadang seseuai dengan kebijaksanaan-Nya dan karunianya, dan terkadang sesuai dengan kebijaksanaan-Nya dan keadilan-Nya, Dan Tuhanmu tidak akan berbuat dzalim kepada siapapun<\/p>\n<p style=\"text-align: center;\">(وَمَا ظَلَمْنَاهُمْ وَلَكِنْ كَانُوا هُمُ الظَّالِمِينَ) (الزخرف:76)<\/p>\n<p><em>Dan tidaklah Kami menganiaya mereka tetapi merekalah yang menganiaya diri mereka sendiri. (QS. 43:76) <\/em><\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<br \/>\nKita beriman kepada Allah dan taqdirNya. Beriman kepada taqdir Allah merupakan salah satu rukun iman. Kita beriman bahwasanya apa saja yang kita rasakan berupa kebaikan dan kelapangan semua itu merupakan nikmat Allah yang Allah karuniakan kepada kita yang mewajibkan kita untuk bersyukur kepada Dzat sumber karunia dan pemilik karunia tersebut dengan taat kepadaNya, yaitu dengan menjauhi laranganNya dan menjalankan perintahNya. Karena jika kita taat kepada Allah maka kita telah bersyukur atas karunia Allah dan jika demikian maka kita berhak untuk meraih apa yang dijanjikan Allah kepada kita, yaitu karunia Allah kepada kita dengan memberi tambahan kenikmatan. Allah berfirman<\/p>\n<p style=\"text-align: center;\">(وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ) (النحل:53)<\/p>\n<p><em>Dan apa saja nikmat yang ada pada kamu, maka dari Allah-lah (datangnya), (QS. 16:53)<\/em><\/p>\n<p>(وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ) (ابراهيم:7)<\/p>\n<p><em>“Dan (ingatlah juga), takala Rabbmu mema&#8217;lumkan:&#8221;Sesungguhnya jika kamu bersyukur, pasti Kami akan menambah (nikmat) kepadamu, dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih&#8221;. (QS. 14:7)<\/em><\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<br \/>\nKita di Negara Saudi Arabia ini, alhamdulillah kita berada di atas kehidupan yang aman, nyaman dan tentram, namun ingatlah bahwa keamanan dan ketentraman ini tidak akan berkesinambungan selamanya kecuali dengan ketaatan kepada Allah…tidak akan berkesinambungan selamanya hingga kita taat kepada Allah…hingga kita menyeru manusia kepada kebaikan dan mencegah mereka dari melakukan perkara-perkara kemungkaran…hingga kita menolong mereka para penegak amar ma’ruf nahi mungkar di tengah umat Islam karena merekalah yang mencegah umat ditimpa dengan sebab-sebab hukuman dan adzab, oleh karena itu wajib bagi kita untuk menolong mereka. Wajib bagi kita agar masuk dalam barisan mereka.<\/p>\n<p>Jika mereka bersalah maka wajib bagi kita untuk mengetahui kesalahan mereka dan hendaknya kita mengingatkan mereka dari kesalahan tersebut dan membimbing mereka kepada petunjuk yang benar, bukan malah kita menjadikan kesalahan-kesalahan mereka alasan untuk menjatuhkan dan menjauhkan mereka dari tugas yang mulia ini, ini adalah metode yang tidak baik.<\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<\/p>\n<p>Sesungguhnya musibah-musibah yang menimpa kaum muslimin berupa penderitaan, kesulitan dan kesempitan baik pada harta maupun keamanan, baik yang menyangkut pribadi ataupun sosial, sesungguhnya disebabkan oleh maksiat-maksiat yang mereka lakukan dan sikap mereka yang meninggalkan perintah-perintah Allah serta meninggalkan penegakkan syari’at Allah, bahkan mereka mencari-cari hukum di antara masyarakat dengan hukum selain dari syari’at Allah Yang telah menciptakan seluruh makhluk dan Yang paling sayang terhadap mereka daripada kasih sayang ibu-ibu dan bapak-bapak mereka dan Yang paling mengetahui kemaslahatan dan kebaikan bagi mereka daripada diri mereka sendiri<\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<\/p>\n<p>Seungguhnya saya mengulangi kalimat saya ini karena urgensinya dan karena banyak orang yang berpaling darinya. Sesungguhnya saya katakan bahwa musibah dan malapetaka yang menimpa kaum muslimin berupa penderitaan, kesulitan dan kesempitan baik pada harta maupun keamanan, baik yang menyangkut pribadi ataupun sosial, sesungguhnya disebabkan oleh maksiat-maksiat yang mereka lakukan dan sikap mereka yang meninggalkan perintah-perintah Allah serta meninggalkan penegakkan syari’at Allah, bahkan mereka mencari-cari hukum di antara masyarakat dengan hukum selain dari syari’at Allah Yang telah menciptakan seluruh makhluk dan Yang paling sayang terhadap mereka daripada kasih saying ibu-ibu dan bapak-bapak mereka dan Yang paling mengetahui kemaslahatan dan kabaikan bagi mereka daripada diri mereka sendiri<\/p>\n<p>Allah berfirman<\/p>\n<p style=\"text-align: center;\">(وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ) (الشورى:30)<br \/>\n<em><br \/>\n“Dan apa saja musibah yang menimpa kamu maka adalah disebabkan oleh perbuatan tanganmu sendiri, dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu)”. (QS. 42:30)<\/em><\/p>\n<p>(مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ وَأَرْسَلْنَاكَ لِلنَّاسِ رَسُولاً وَكَفَى بِاللَّهِ شَهِيداً) (النساء:79)<br \/>\n<em><br \/>\nApa saja nikmat yang kamu peroleh adalah dari Allah, dan apa saja bencana yang menimpamu, maka dari (kesalahan) dirimu sendiri. (QS. 4:79)<\/em><\/p>\n<p>Kebaikan apa saja yang kita rasakan baik berupa kenikmatan ataupun keamanan sesungguhnya Allah-lah yang telah mengaruniakannya kepada kita permulaan dan di penghujung. Dialah yang telah memberikan kita karunia kepada kita (berupa kemudahan untuk bisa beribadah kepadaNya-pen) maka kitapun bisa melakukan hal-hal yang menyebabkan datangnya kebaikan-kebaikan. Dialah yang telah menyempurnakan kenikmatan bagi kita.<\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<br \/>\nSesungguhnya kebanyakan orang-orang sekarang menyandarkan musibah-musibah yang mereka alami, apakah musibah yang menyangkut harta dan perekonomian atau yang menyangkut keamanan dan politik, mereka menyandarkan musibah-musibah ini hanya kepada sebab-sebab alami, materi, atau kepada sebab pergolakan politik, atau sebab perekonomian, atau kepada sebab perselisihan tentang daerah perbatasan antara dua Negara.<\/p>\n<p>Tidak diragukan lagi hal ini disebabkan kurangnya pemahaman mereka dan lemahnya iman mereka dan kelalaian mereka dari mentadabburi Al-Qur’an dan sunnah-sunnah Rasulullah.<\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<br \/>\nSesungguhnya dibalik semua sebab-sebab material, alami  tersebut adalah sebab syar’i, yang merupakan sebab timbulnya seluruh musibah dan malapetaka, yang lebih kuat, lebih besar, dan lebih berpengaruh daripada sebab-sebab materi di atas. Namun terkadang sebab-sebab materi merupakan sarana timbulnya musibah dan bencana sesuai dengan konsekwensi dari sebab-sebab syar’iyah berupa bencana dan hukuman. Allah berfirman;<\/p>\n<p style=\"text-align: center;\">(ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ) (الروم:41)<br \/>\n<em><br \/>\nTelah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia, supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar). (QS. 30:41)<\/em><\/p>\n<p style=\"text-align: left;\">Wahai saudara-saudaraku kaum muslimin…, wahai ummat Nabi Muhammad…<br \/>\nBersyukurlah atas kenikmatan-kenikmatan yang Allah karuniakan kepada kalian, yang kalian telah rasakan dan bersenang-senang dengan kenikmatan-kenikmatan tersebut. Kalian wahai umat pengikut nabi Muhammad adalah umat yang paling baik daripada umat-umat nabi yang lain, kalian telah dimuliakan oleh Allah. Sesungguhnya Allah tidaklah menjadikan hukuman kepada ummat ini akibat kemaksiatan-kemaksiatan yang dilakukan oleh mereka dan dosa-dosa mereka sebagaimana hukuman yang telah Allah timpakan kepada umat-umat terdahulu. Allah tidak menimpakan kebinasaan yang menyeluruh yang menghancurkan seluruh umat sekaligus sebagaimana yang telah Allah timpakan kepada kaum ‘Aad tatkala mereka dibinasakan dengan angin yang sangat dingin lagi amat kencang, yang Allah menimpakan angin itu kepada mereka selama tujuh malam dan delapan hari terus menerus; maka kamu lihat kamu &#8216;Aad pada waktu itu mati bergelimpangan seakan-akan mereka tanggul-tanggul pohon kurma yang telah kosong (lapuk).[2] Allah tidak menimpakan hukuman kepada umat ini sebagaimana hukuman yang Allah timpakan kepada kaum Tsamud, yang ditimpa suara yang sangat keras dan mengguntur dan gempa, maka jadilah mereka mayat-mayat yang bergelimpangan ditempat tinggal mereka[3], tidak juga sebagaimana hukuman yang Allah timpakan kepada kaum Nabi Luth yang Allah kirimkan kepada mereka hujan batu dari tanah yang terbakar dengan bertubi-tubi batu dari langit dan Allah menjadikan negeri kaum Luth itu yang di atas ke bawah (dibalik).[4]<\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<br \/>\nSesungguhnya Allah dengan kebijaksanaan-Nya dan rahmat-Nya kepada ummat ini, Allah menjadikan hukuman kepada mereka akibat dosa-dosa dan kemaksiatan yang dikerjakan mereka berupa penguasaan sebagian mereka terhadap yang lain sesama kaum muslimin. Allah berfirman:<\/p>\n<p style=\"text-align: center;\">(قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعاً وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآياتِ لَعَلَّهُمْ يَفْقَهُونَ وَكَذَّبَ بِهِ قَوْمُكَ وَهُوَ الْحَقُّ قُلْ لَسْتُ عَلَيْكُمْ بِوَكِيلٍ لِكُلِّ نَبَأٍ مُسْتَقَرٌّ وَسَوْفَ تَعْلَمُونَ) (الأنعام:67)<br \/>\n<em><br \/>\n“Katakanlah:&#8221;Dia yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu atau dari bawah kakimu atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan) dan merasakan kepada sebagian) kamu kepada keganasan sebagian yang lain. Perhatikanlah, betapa Kami mendatangkan tanda-tanda kebesaran Kami silih berganti agar mereka memahami(nya). Dan kaummu mendustakannya (azab) padahal azab itu benar adanya. Katakanlah:&#8221;Aku ini bukan orang yang diserahi mengurus urusanmu&#8221;. Untuk tiap-tiap berita (yang dibawa oleh rasul-rasul) ada (waktu) terjadinya dan kelak kamu akan mengetahui.” (QS. 6:65-67)<\/em><\/p>\n<p>Ibnu Katsir menyabutkan dalam buku tafsir beliau hadits-hadits yang banyak yang berkaitan dengan ayat yang pertama. Diantaranya adalah hadits yang dikeluarkan oleh Imam Al-Bukhori dari Jabir bin Abdillah –semoga Allah meridhoinya-, beliau berkata, “Tatkala turun firman Allah“Katakanlah:&#8221;Dia yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu”, Nabi berkata, أَعُوْذُ بِوَجْهِكَ “Aku berlindung dengan wajah-Mu ya Allah darinya adzab ini” “atau dari bawah kaki kalian”, Nabi berkata, Nabi berkata, أَعُوْذُ بِوَجْهِكَ “Aku berlindung dengan wajah-Mu ya Allah darinya adzab ini” atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan) dan merasakan kepada sebagian) kamu kepada keganasan sebagian yang lain”, Nabi berkata هَذِه أَهْوَنُ أَوْ أَيْسَر “Yang ini lebih ringan atau lebih mudah”.<\/p>\n<p>Dan hadits yang dikeluarkan oleh Imam Muslim dari Sa’ad bin Abi Waqqos, beliau berkata,<\/p>\n<p style=\"text-align: center;\">أَقْبَلْنَا مَعَ رَسُوْلِ الله حَتَّى مَرَرْنَا عَلَى مَسْجِدِ بَنِي مُعَاوِيَة فَدَخَلَ رَسُوْلُ الله فَصَلَّى رَكْعَتَيْنِ فَصَلَّيْنَا مَعَهُ فَنَجَى رَبَّهُ طَوِيْلاً ثُمَّ قَالَ: &#8220;سَأَلْتُ رَبِّي ثَلاَثًا سَأَلْتُهُ أَلاَّ يُهْلِكَ أُمَّتِي بِالْغَرْقِ  فَأَعْطَانِيْهَا وَسَأَلْتُهُ أَلاَّ يُهْلِكَ أُمَّتِي بِالسَّنَةِ بِالْغَرْقِ  فَأَعْطَانِيْهَا وَسَأَلْتُهُ أَلاَّ يَجْعَلَ بَأْسَهُمْ بَيْنَهُمْ فَمَنَعَنِيْهَا<\/p>\n<p>“Kami pergi bersama Rasulullah hingga kami melewati sebuah mesjid bani Mu’awiyah maka Rasulullahpun masuk dalam mesjid tersebut kemudian beliau sholat dua rakaat, maka kamipun sholat bersama beliau. Beliaupun lama bermunajat kepada Allah, setelah itu beliau berkata (kepada kami), “Aku meminta kepada Robku tiga perkara. Aku meminta kepadaNya agar Dia tidak membinasakan umatku dengan menenggelamkan mereka maka Dia mengabulkan permintaanku. Dan aku meminta kepadaNya agar Dia tidak membinasakan umatku dengan musim kemarau yang berkepanjangan (yaitu sebagaimana yang menimpa kaum Fir’aun) maka Dia mengabulkan permintaanku. Dan aku meminta kepadaNya agar tidak menjadikan mereka saling betentangan (berperang satu dengan yang lainnya) maka Dia tidak mengabulkan permintaanku”<\/p>\n<p>Dan dari Khobab bin Al-Arth, beliau berkata,<\/p>\n<p>وَافَيْتُ رَسُوْلَ اللهِ فِيْ لَيْلَةٍ صَلاَّهَا كُلَّهَا حَتَّى كَانَ مَعَ الْفَجْرِ فَسَلَّمَ رَسُوْلُ اللهِ مِنْ صَلاَتِهِ فَقُلْتُ &#8220;يَا رَسُوْلَ اللهِ لَقَدْ صَلَّيْتَ اللَّيْلَةَ صَلاَةً مَا رَأَيْتُكَ صَلَّيْتَ مِثْلَهَا&#8221;، قَالَ رَسُوْلُ اللهِ:&#8221;أَجَل، إِنَّهَا صَلاَةُ رَغَبٍ وَرَهَبٍ سَأَلْتُ رَبِّي عَزَّ وَجَلَّ فِيْهَا ثَلاَثَ خِصَالٍ فَأَعْطَانِيْ اثْنَتَيْنِ وَمَنَعَنِي وَاحِدَةً. سَأَلْتُ رَبِّي عَزَّ وَجَلَّ أَلاَّ يُهْلِكَنَا بِمَا أَهْلَكَ بِهِ الأُمَمَ قَبْلَنَا. سَأَلْتُ رَبِّي عَزَّ وَجَلَّ أَلاَّ يُظْهِرَ عَلَيْنَا عَدُوًّا مِنْ غَيْرِنَا فَأَعْطَانِيْهَا. سَأَلْتُ رَبِّي عَزَّ وَجَلَّ أَلاَّ شِيَعًا وَيُذِيْقَ بَعْضَنَا بَأْسَ بَعْضٍ فَمَنَعَنِيْهَا&#8221;<br \/>\n<em><br \/>\n“Aku mendapati Rasulullah pada suatu malam dimana Rasulullah sholat semalam penuh hingga menjelang terbit fajar, Rasulullahpun salam (selesai) dari sholat malamnya. Akupun berkata, “Ya Rasulullah malam ini engkau sholat yang tidak pernah sebelumnya aku melihat engkau sholat seperti ini”. Rasulullah berkata, “Benar, ini adalah sholat yang berisi harapan dan ketakutan. Aku telah meminta Robbku dalam sholatku tiga perkara, lalu Dia mengabulkan dua permintaanku dan tidak mengabulkan yang satu. Aku meminta kepada Robbku agar Ia tidak membinasakan kita sebagaimana Dia telah membinasakan umat-umat sebelum kita maka Allah-pun mengabulkannya. Dan aku meminta kepada Robbku agar tidak menjadikan musuh dari selain golongan kita (selain dari kaum muslimin) menguasai kita maka Diapun mengabulkannya. Dan aku memohon kepada Robku agar tidak Dia menjadikan kita dalam golongan-golongan (yang saling bertentangan) dan merasakan kepada sebagian kamu kepada keganasan sebagian yang lain maka Dia tidak mengabulkannya. Diriwayatkan oleh Imam Ahmad, An-Nasai, dan At-Thirmidzi<\/em><\/p>\n<p>Wahai saudara-saudaraku kaum muslimin…<br \/>\n<strong>Sesungguhnya kalian beriman dan mempercayai kebenaran ayat-ayat ini dan kalian beriman dan membenarkan hadits-hadits yang sohih (benar datangnya) dari Rasulullah namun kenapakah kalian tidak merenungkannya…??, kenapa kalian tidak merenungkan kandungannya….??, kenapa kalian tidak menyandarkan musibah dan malapetaka yang menimpa kalian kepada kekurangan dan kelemahan agama kalian hingga kalian kembali kepada Robb kalian dan kalianpun menyelamatkan jiwa kalian dari sebab-sebab kebinasaan dan kehancuran??<\/strong><\/p>\n<p>Bertakwalah kepada Allah, takutlah kepada Allah wahai hamba-hamba Allah, lihatlah kepada kondisi kalian, bertaubatlah kepada Allah dan luruskanlah jalan kalian menuju kepadaNya. Ketahuilah bahwasanya seluruh musibah yang menimpa kalian wahai umat Muhammad dan seluruh fitnah dan bencana yang kalian alami sesungguhnya berasal dari diri kalian sendiri, berasal karena sebab dosa-dosa kalian. Maka hendaklah kalian bertaubat dari setiap dosa yang kalian lakukan, kembalilah kepada jalan Allah dan berlindunglah kalian kepada Allah dari fitnah, ujian, dan bencana. Bencana dunia yang menyangkut jiwa berupa pembunuhan dan luka serta terpecah-pecahnya kalian, atau berupa bencana yang mengenai harta benda seperti kurangnya harta dan porak-prandanya harta benda. Demikian juga bencana yang berkaitan dengan agama yang menimpa hati berupa syubhat-syubhat dan syahwat (hawa nafsu) yang telah merintangi umat ini dari agama Allah dan  menjauhkan umat dari jalan salaf mereka sehingga menjerumuskan umat ini kedalam jurang api neraka. Sesungguhnya fitnah (bencana) yang menimpa hati lebih besar dan lebih bahaya dan lebih buruk akibatnya daripada bencana yang berkaitan dengan dunia yang jika terjadi maka akibatnya hanyalah kerugian materi dunia….dan dunia bagaimanapun juga akan musnah cepat atau lambat. Adapun cobaan yang menimpa agama maka akibatnya adalah kerugian di dunia dan akhirat. Allah berfirman<\/p>\n<p><em>“Katakanlah:&#8221;Sesungguhnya orang-orang yang rugi ialah orang-orang yang merugikan diri mereka sendiri dan keluarganya pada hari kiamat&#8221;.Ingatlah yang demikian itu adalah kerugian yang nyata”. (QS. 39:15)<\/em><\/p>\n<p>Ya Allah kami memohon kepadaMu dan kami sedang menunggu pelaksanaan kewajiban kami (yaitu sholat jum’at) agar Engkau menjadikan kami termasuk orang-orang yang bisa mengambil pelajaran dari ayat-ayat Engkau dan termasuk orang-orang yang sadar dan mengambil ibroh tatkala turun hukuman-Mu (berupa bencana dan musibah).<\/p>\n<p>Ya Allah jadikanlah kami termasuk orang-orang yang beriman dengan keimanan yang sebenar-benarnya yang mereka menyandarkan musibah yang melanda mereka kepada sebab yang hakiki yaitu sebab syar’i yang telah Engkau jelaskan dalam Kitab-Mu dan melalui lisan Rasul-Mu Muhammad.<\/p>\n<p>Ya Allah karuniakanlah bagi umat ini dan bagi para pemimpin-pemimpin mereka agar kembali taubat kepada Engkau dengan taubat yang sebenar-benarnya baik lahir maupun batin, baik dalam perkataan maupun perbuatan hingga kembali umat ini menjadi baik, karna kebaikan para pemimpin merupakan kebaikan bagi umat yaitu kebaikan mereka merupakan sebab kebaikan bagi umat.<\/p>\n<p>Ya Allah kami memohon kepadaMu agar Engkau meluruskan pemerintah dan para penguasa kaum muslimin dan menganugerahkan kepada mereka kesadaran dengan apa yang telah menimpa ummat serta memberikan taufik dan petunjuk kepada mereka menuju kepada apa yang Engkau cintai dan ridhai.<\/p>\n<p>Ya Allah kami memohon kepadaMu agar Engkau menjauhkan mereka dari penasehat-penasehat yang buruk, sesungguh Engkau Maha kuasa atas segala sesuatu. Ya Allah anugrahkan kepada mereka penasehat-penasehat yang terbaik yang menunjukkan kepada mereka jalan kebaikan serta mendorong dan menganjurkan mereka untuk melekukannya.<\/p>\n<p>Ya Allah siapa saja yang tidak menasehati mereka dan tidak berbuat baik terhadap rakyat mereka maka jauhkanlah ia dari para penguasa dan gantikanlah bagi mereka penasehat yang lebih baik. Wahai penguasa alam semesta, wahai Dzat Yang memiliki kemuliaan dan keagungan.<\/p>\n<h5><span class=\"ez-toc-section\" id=\"Khutbah_yang_kedua\"><\/span><span style=\"color: #0000ff;\"><strong>Khutbah yang kedua<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h5>\n<p>Segala puji bagi Allah dengan pujian yang banyak dan baik yang penuh barokah sebagaimana yang dicintai Rob kami dan diridhaiNya. Saya bersaksi bahwasanya tidak ada sesembahan yang berhak disembah melainkan Allah saja, tidak ada syarikat bagiNya. Hanya baginyalah segala pujian di dunia dan di akhirat.<\/p>\n<p>Kemudian daripada itu,<\/p>\n<p>Wahai hamba-hamba Allah bertakwalah dan takutlah kalian kepada Allah, waspadalah kalian dari sikap melalaikan syari’at Allah….hati-hatilah kalian dari sikap lalai terhadap ayat-ayat Allah….hati-hatilah kalian dari sikap lalai dari mentadabburi kitabullah (Al-Qur’an)…hati-hatilah kalian terhadap sikap lalai dari mengenal sunnah-sunnah Rasuluullah. Sesungguhnya pada Al-Qur’an dan sunnah-sunnah Nabi terdapat sumber kebahagiaan kalian di dunia dan di akhirat jika kalian memegang teguh kepada sunnah-sunnah Nabi dengan membenarkan segala berita dari Rasulullah dan melaksanakan perintah-perintah Rasulullah.<\/p>\n<p>Wahai hamba-hamba Allah…<\/p>\n<p>Sebagian orang ragu dan meragukan orang lain tentang perkara bahwa maksiat-maksiat merupakan sebab timbulnya musibah dan bencana, hal ini dikarenakan kelemahan iman mereka dan kurangnya mereka merenungkan kandungan isi Al-Qur’an. Saya akan bacakan kepada mereka dan yang sejenis mereka firman Allah<\/p>\n<p style=\"text-align: center;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتاً وَهُمْ نَائِمُونَ َأوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحىً وَهُمْ يَلْعَبُونَ أَفَأَمِنُوا مَكْرَ اللَّهِ فَلا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ (لأعراف:99-96<br \/>\n<em><br \/>\nJikalau sekiranya penduduk negeri-negeri beriman dan bertaqwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.<\/em><\/p>\n<p>Maka apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di malam hari di waktu mereka sedang tidur? Atau apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di waktu matahari sepenggalahan naik ketika mereka sedang bermain?<\/p>\n<p>Maka apakah mereka merasa aman dari azab Allah (yang tidak terduga-duga) Tiadalah yang merasa aman dari azab Allah kecuali orang-orang yang merugi. (QS.Al A&#8217;raaf 96-99)<\/p>\n<p>Sebagian salaf mengatakan, “Jika engkau melihat Allah memberikan kenikmatan kepada seseorang sedangkan engkau melihat orang ini terus melakukan kemaksiatan maka ketahuilah bahwa ini adalah tipuan Allah kepadanya, dan orang tersebut masuk dalam kategori firman Allah<\/p>\n<p>(سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لا يَعْلَمُونَ وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ) (القلم:44)<br \/>\n<em><br \/>\nNanti Kami akan menarik mereka dengan berangsur-angsur (ke arah kebinasaan) dari arah yang tidak mereka ketahui. dan Aku memberi tangguh kepada mereka. Sesungguhnya rencana-Ku amat teguh. (QS. 68:44)<\/em><\/p>\n<p>Wahai kaum muslimin…, wahai hamba-hamba Allah…<\/p>\n<p>Demi Allah sesungguhnya kemaksiatan sangat mempengaruhi keamanan Negara, sangat berpengaruh terhadap ketentaraman bangsa dan perekonomiannya, serta mempengaruhi hati-hati rakyat.<\/p>\n<p>Sesungguhnya kemaksiatan-kemaksiatan benar-benar menyebabkan tercerai-berainya kaum muslimin antara satu dengan yang lain…<\/p>\n<p>Sesungguhnya kemaksiatan-kemaksiatan menyebabkan seorang muslim memandang saudaranya sesama  muslim seakan-akan saudaranya tersebut berada di atas agama yang lain selain agama Islam.<\/p>\n<p>Namun jika kita benar-benar membenahi dan meluruskan diri kita masing-masing demikian juga membenahi keluarga kita, tetangga kita, penduduk bangsa yang mampu kita benahi diantara mereka, kemudian kita saling seru-menyeru kepada kebaikan dan saling mencegah dari melakukan kemungkaran, kita membantu dan memperkuat siapa saja yang menegakkan amar ma’ruf nahi mungkar dengan bijaksana dan nasehat yang baik, maka dengan demikian barulah timbul persatuan dan keselarasan. Allah berfirman<\/p>\n<p style=\"text-align: center;\">(وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ وَلا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ) (آل عمران:105)<br \/>\n<em><br \/>\nDan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang ma&#8217;ruf dan mencegah dari yang munkar; mereka adalah orang-orang yang beruntung. Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka. Mereka itulah orang-orang yang mendapat siksa yang berat, (QS. 3:105)<\/em><\/p>\n<p>Saya mengajak diri saya sendiri dan kalian wahai saudara-saudaraku untuk bersatu di jalan Allah dan saling bergandengan tangan dalam menegakkan syari’at Allah, saling menasehati satu dengan yang lainnya diantara kita, berdialog dengan siapa saja yang memang butuh untuk diajak dialog namun dengan metode yang terbaik dan dengan hujjah (argumentasi) dari Al-Qur’an dan As-Sunnah serta dengan argumentasi akal, tidak membiarkan para pelaku kebatilan tetap dalam kebatilan mereka karena mereka berhak untuk kita jelaskan kepada mereka kebenaran yang hakiki kemudian kita memotivasi mereka untuk melaksanakannya serta kita jelaskan juga kepada mereka kebatilan mereka dan kita memperingatkan mereka dari kebatilan tersebut.<\/p>\n<p>Adapun kita adalah umat yang tercerai berai, tidak menengok antara satu kepada yang lain, tidak memperhatikan antara satu dengan yang lainnya….maka seseungguhnya barangsiapa yang tidak peduli dengan urusan kaum muslimin maka sesungguhnya ia bukan termasuk mereka.<\/p>\n<p>Wahai kaum muslimin….<br \/>\nSungguh saya ulang sekali lagi, saya katakan sesungguhnya wajib bagi kita –yang alhamdulillah adalah orang-orang muslim yang beriman kepada Allah- , wajib bagi kita untuk melihat musibah-musibah dan bencana dengan kacamata syari’at yang seiring Al-Qur’an dan As-Sunnah. Karena sesungguhnya kita kalau kita melihat bencana dan musibah dengan kacamata materi maka selain kita yaitu orang-orang kafir mereka lebih kuat dari kita jika ditinjau dari kekuatan materi, mereka lebih besar. Dengan kekuatan materi tersebutlah mereka menguasai kita dan memperbudak kita. Namun jika memandang dengan kacamata syari’at dari sudut pandang Al-Qur’an dan Sunnah Nabi maka kita akan meninggalkan sebab yang menimbulkan segala bencana dan musibah ini (yaitu kemaksiatan dan dosa). Dan jika kita kembali keapada Allah, bertaubat kepadaNya dan kita menolong agama Allah maka sesungguhnya Allah telah berkata dalam Al-Qur’an dan Dialah yang paling benar perkataannya dan yang paling mampu;<\/p>\n<p style=\"text-align: center;\">وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ<br \/>\n<em><br \/>\n(Demi Allah) seungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa. (yaitu)orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi, niscaya mereka mendirikan shalat, menunaikan zakat, menyuruh berbuat yang ma&#8217;ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah-lah kembali segala urusan. (QS. Al Hajj 40-41)<\/em><\/p>\n<p>Allah tidak berkata, “Orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi maka mereka mendirikan tempat-tempat dilaksanakannya kefasikan dan hal-hal yang melalaikan dan sia-sia”, tetapi Allah berfirman “(yaitu)orang-orang yang jika Kami teguhkan kedudukan mereka di muka bumi, niscaya mereka mendirikan shalat, menunaikan zakat, menyuruh berbuat yang ma&#8217;ruf dan mencegah dari perbuatan yang mungkar; dan kepada Allah-lah kembali segala urusan.”<\/p>\n<p>Amatilah wahai saudaraku sesama muslim…bagaimana Allah berfirman<\/p>\n<p>وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ “(Demi Allah) seungguhnya Allah pasti menolong orang yang menolong (agama)-Nya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa”. Allah menta’kid (yaitu memperkuat dan menekankan makna) pertolongan dalam ayat ini dengan penguat tekstual yaitu sumpah yang dita’dirkan, huruf  lam yang menunjukan akan penekanan dan huruf nun untuk penekanan. Dan Allah juga menekankan kebenaran pertolongan Allah juga dengan penguat-penguat secara maknawi, yaitu firman Allah إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ “Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa”. Maka dengan kekuatan-Nya dan keperkasaan-Nya Allah menolong siapa yang dikehendaki-Nya. Perhatikanlah bagaimana Allah menutup dua ayat di atas dengan firmanNya وَلِلَّهِ عَاقِبَةُ الْأُمُورِ “dan kepada Allah-lah kembali segala urusan ”. Sesungguhnya manusia terkadang berfikir dengan cara fakir yang keliru dengan berkata “Bagaimana kita bisa menang menghadapi kaum kafir, padahal mereka lebih kuat dari kita dan lebih sombong?”, maka Allah menjelasakan bahwasanya seluruh perkara adalah hak prerogative-Nya semata, tidak ada yang turut campur, dan bahwasanya Allah Maha kuasa atas segala sesuatu. Kita semua mengetahui akibat yang ditimbulkan gempa bumi dahsyat yang gempa tersebut terjadi hanya dengan perkataan Allah كُنْ فَيَكُوْنُ “Jadilah! maka terjadilah”. Kemudian timbullah kerusakan dan porak-pranda yang sangat besar yang merata, yang semua itu terjadi hanya dalam waktu sekejap yang tidak bisa dilakukan oleh kekuatan kaum kafir manapun.<\/p>\n<p>Demi Allah, kalau kita benar-benar menolong agama Allah maka kita akan selalu menang dan mengalahkan musuh-musuh kita di dunia ini. Namun sungguh sangat disayangkan sesungguhnya banyak diantara kita yang menjadi antek-antek dan pembantu-pembantu musuh-musuh Allah dan musuh-musuh Rasulullah (baik sadar maupun tidak disadari, secara langsung maupun tidak-pen). Mereka memperhatikan apa yang dilakukan oleh kaum kafir tersebut dari perkara-perkara yang menyelisihi dan menentang Allah dan RasulNya lalu merekapun mengikuti perlakuan orang-orang kafir tersebut. Bahkan terkadang mereka pergi ke negeri-negeri kaum kafir  lalu mereka membawa buah hati mereka yaitu putra putri mereka dan keluarga mereka ke negeri-negeri kaum kafir tersebut yang tidak terdengar di situ kecuali gaung dan gema lonceng-lonceng gereja&#8230;tidak terdengar di situ kumandang adzan…tidak terdengar di situ dzikir kepada Allah…dan tidak nampak di situ kecuali tempat-tempat dilakukannya hal-hal yang sia-sia dan melalaikan…<\/p>\n<p>Maka kita mohon kepada Allah agar mengembalikan orang yang sesat dari umat ini kepada jalan yang benar, agar menjadikan kita saling bergandengan tangan dalam melaksanakan kebenaran, saling tolong-menolong dalam mengerjakan kebajikan dan ketakwaan hingga kita mengembalikan apa-apa yang telah sirna berupa kemuliaan dan ketinggiannya, sesungguhnya Allah yang Menguasai hal itu dan Maha mampu mewujudkannya.<\/p>\n<p>Ya Allah terimalah amalan kami, sesungguhnya Engkau Maha Mendengar dan Maha Mengetahui<\/p>\n<p>Ya Allah terimalah amalan kami, sesungguhnya Engkau Maha Mendengar dan Maha Mengetahui<\/p>\n<p>Ya Allah terimalah amalan kami, sesungguhnya Engkau Maha Mendengar dan Maha Mengetahui<\/p>\n<p>Ya Allah berilah rahmat kepada Nabi dan kepada keluarganya sebagaimana Engkau telah memberikan rahmat-Mu kepada nabi Ibrahim dan kepada keluarganya, sesungguhnya Engkau Maha terpuji dan Maha agung. Ya Allah berilah barokah kepada Nabi Muhammad dan kepada keluarganya sebagaimana Engkau memberikan barokah kepada Nabi Ibrahim dan kepada keluarganya sesungguhnya Engkau Maha terpuji dan Maha agung.<\/p>\n<p>Penerjemah: <a href=\"http:\/\/firanda.com\">Abu ‘Abdilmuhsin Firanda Andirja, Lc<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p>[1] Diterjemahkan dari khutbah jum’at yang disampaikan oleh Syaikh Muhammad bin Sholeh Al-Utsaimin pada tanggal 12 Muharram 1411 Hijriah.<\/p>\n<p>[2] lihat QS. 69:6-7<\/p>\n<p>[3] lihat QS 54:31 dan QS 7: 78<\/p>\n<p>[4] lihat QS 11: 82<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagian orang ragu dan meragukan orang lain tentang perkara bahwa maksiat-maksiat merupakan sebab timbulnya musibah dan bencana, hal ini dikarenakan kelemahan iman mereka dan kurangnya mereka merenungkan kandungan isi Al-Qur’an<\/p>\n","protected":false},"author":21,"featured_media":6066,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[362,544,246,134],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Akibat Perbuatan Maksiat<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Akibat Perbuatan Maksiat\" \/>\n<meta property=\"og:description\" content=\"Sebagian orang ragu dan meragukan orang lain tentang perkara bahwa maksiat-maksiat merupakan sebab timbulnya musibah dan bencana, hal ini dikarenakan kelemahan iman mereka dan kurangnya mereka merenungkan kandungan isi Al-Qur’an\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-11-19T00:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T13:47:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Firanda Andirja, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\"},\"author\":{\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\"},\"headline\":\"Akibat Perbuatan Maksiat\",\"datePublished\":\"2010-11-19T00:00:40+00:00\",\"dateModified\":\"2023-11-03T13:47:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\"},\"wordCount\":3671,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dosa\",\"khutbah\",\"maksiat\",\"Taubat\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\",\"url\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\",\"name\":\"Akibat Perbuatan Maksiat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-11-19T00:00:40+00:00\",\"dateModified\":\"2023-11-03T13:47:11+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"480\",\"height\":\"300\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Akibat Perbuatan Maksiat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03\",\"name\":\"Dr. Firanda Andirja, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g\",\"caption\":\"Dr. Firanda Andirja, Lc., M.A.\"},\"description\":\"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,\",\"sameAs\":[\"http:\/\/firanda.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/firanda\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Akibat Perbuatan Maksiat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html","og_locale":"id_ID","og_type":"article","og_title":"Akibat Perbuatan Maksiat","og_description":"Sebagian orang ragu dan meragukan orang lain tentang perkara bahwa maksiat-maksiat merupakan sebab timbulnya musibah dan bencana, hal ini dikarenakan kelemahan iman mereka dan kurangnya mereka merenungkan kandungan isi Al-Qur’an","og_url":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-11-19T00:00:40+00:00","article_modified_time":"2023-11-03T13:47:11+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg","type":"image\/jpeg"}],"author":"Dr. Firanda Andirja, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Firanda Andirja, Lc., M.A.","Estimasi waktu membaca":"18 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html"},"author":{"name":"Dr. Firanda Andirja, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03"},"headline":"Akibat Perbuatan Maksiat","datePublished":"2010-11-19T00:00:40+00:00","dateModified":"2023-11-03T13:47:11+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html"},"wordCount":3671,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg?strip=all&lossy=1&ssl=1","keywords":["dosa","khutbah","maksiat","Taubat"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html","url":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html","name":"Akibat Perbuatan Maksiat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg?strip=all&lossy=1&ssl=1","datePublished":"2010-11-19T00:00:40+00:00","dateModified":"2023-11-03T13:47:11+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/orangtua-maksiat.jpg?strip=all&lossy=1&ssl=1","width":"480","height":"300"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5032-akibat-perbuatan-maksiat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Akibat Perbuatan Maksiat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/dd5946b9a69f28ba18ba5986de7b1f03","name":"Dr. Firanda Andirja, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2934d89ad2baa8fa642352be6edbe184?s=96&d=mm&r=g","caption":"Dr. Firanda Andirja, Lc., M.A."},"description":"Alumni S1 Fakultas Hadits Universitas Islam Madinah, alumni S2 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, alumni S3 Fakultas Dakwah Jurusan Aqidah Universitas Islam Madinah, pernah menjadi pengajar di Masjidil Haram Saudi Arabia, penulis buku-buku Islami,","sameAs":["http:\/\/firanda.com"],"url":"https:\/\/muslim.or.id\/author\/firanda"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5032"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5032"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5032\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/6066"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5032"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5032"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5032"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}