{"id":51,"date":"2008-05-08T09:49:16","date_gmt":"2008-05-08T02:49:16","guid":{"rendered":"https:\/\/muslim.or.id\/akhlaq-dan-nasehat\/ibadur-rahman.html"},"modified":"2023-09-22T07:36:51","modified_gmt":"2023-09-22T00:36:51","slug":"ibadur-rahman","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/51-ibadur-rahman.html","title":{"rendered":"Ibadur Rahman"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\/#Dua_Macam_%E2%80%98Ubudiyah\" title=\"Dua Macam &#8216;Ubudiyah\">Dua Macam &#8216;Ubudiyah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\/#Sifat_Ibadur-Rahman\" title=\"Sifat Ibadur-Rahman\">Sifat Ibadur-Rahman<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\/#Kejahatan_Mereka_Akan_Diganti_Dengan_Kebajikan\" title=\"Kejahatan Mereka Akan Diganti Dengan Kebajikan\">Kejahatan Mereka Akan Diganti Dengan Kebajikan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\/#Balasan_Bagi_Ibadur-Rahman\" title=\"Balasan Bagi Ibadur-Rahman\">Balasan Bagi Ibadur-Rahman<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\/#Ciri-Ciri_Ibadur-Rahman\" title=\"Ciri-Ciri Ibadur-Rahman\">Ciri-Ciri Ibadur-Rahman<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\/#Tidak_Ada_Artinya_Hidup_Tanpa_Ibadah\" title=\"Tidak Ada Artinya Hidup Tanpa Ibadah\">Tidak Ada Artinya Hidup Tanpa Ibadah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\/#Jangan_Sia-Siakan_Kesempatan\" title=\"Jangan Sia-Siakan Kesempatan !!!\">Jangan Sia-Siakan Kesempatan !!!<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-8\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\/#Mari_Menghadap_Alloh_Dengan_Qalbu_yang_Saliim\" title=\"Mari Menghadap Alloh Dengan Qalbu yang Saliim\">Mari Menghadap Alloh Dengan Qalbu yang Saliim<\/a><\/li><\/ul><\/nav><\/div>\n<p>Segala puji bagi Alloh, sholawat dan salam semoga senantiasa tercurah kepada Rosululloh. <em>Amma ba&#8217;du.<\/em><\/p>\n<p>Pembaca yang budiman, sesungguhnya Alloh memiliki hamba-hamba yang mulia di atas muka bumi ini. Jasad-jasad mereka ada di dunia akan tetapi cita-cita hati mereka tergantung di akhirat. Merekalah Ibadur-Rahman. Di dalam Al Quran Alloh memuji mereka, menerangkan ciri-cirinya agar orang-orang pun merasa tertarik dan bersemangat untuk meniru kebaikan mereka.<\/p>\n<p>Alloh ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَعِبَادُ الرَّحْمَانِ الَّذِينَ يَمْشُونَ عَلَى اْلأَرْضِ هَوْنًا وَإِذَاخَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلاَمًا {63} وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا {64} وَالَّذِينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا {65} إِنَّهَا سَآءَتْ مُسْتَقَرًّا وَمُقَامًا {66} وَالَّذِينَ إِذَآ أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا {67} وَالَّذِينَ لاَيَدْعُونَ مَعَ اللهِ إِلَهًا ءَاخَرَ وَلاَيَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللهُ إِلاَّ بِالْحَقِّ وَلاَيَزْنُونَ وَمَن يَّفْعَلْ ذَلِكَ يَلقَ أَثَامًا {68} يُضَاعَفُ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا {69} إِلاَّ مَنْ تَابَ وَءَامَنَ وَعَمِلَ عَمَلاً صَالِحًا فَأُوْلَئِكَ يُبَدِّلُ اللهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللهُ غَفُورًا رَّحِيمًا {70} وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللهِ مَتَابًا {71} وَالَّذِينَ لاَيَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا {72} وَالَّذِينَ إِذَا ذُكِّرُوا بِئَايَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمًّا وَعُمْيَانًا {73} وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا {74} أُوْلَئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَاصَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلاَمًا {75} خَالِدِينَ فِيهَا حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا {76} قُلْ مَايَعْبَؤُا بِكُمْ رَبِّي لَوْلاَ دُعَآؤُكُمْ فَقَدْ كَذَّبْتُمْ فَسَوْفَ يَكُونُ لِزَامًا {77}<\/span><\/p>\n<p><em>63. Dan hamba-hamba Tuhan yang Maha Penyayang itu (ialah) orang-orang yang berjalan di atas bumi dengan rendah hati dan apabila orang-orang jahil menyapa mereka, mereka mengucapkan kata-kata (yang mengandung) keselamatan.<\/em><\/p>\n<p><em>64. Dan orang yang melalui malam hari dengan bersujud dan berdiri untuk Tuhan mereka (maksudnya orang-orang yang sembahyang tahajud di malam hari semata-mata Karena Alloh).<\/em><\/p>\n<p><em>65. Dan orang-orang yang berkata: &#8220;Ya Tuhan kami, jauhkan azab Jahanam dari kami, Sesungguhnya azabnya itu adalah kebinasaan yang kekal.&#8221;<\/em><\/p>\n<p><em>66. Sesungguhnya Jahanam itu seburuk-buruk tempat menetap dan tempat kediaman.<\/em><\/p>\n<p><em>67. Dan orang-orang yang apabila membelanjakan (harta), mereka tidak berlebihan, dan tidak (pula) kikir, dan adalah (pembelanjaan itu) di tengah-tengah antara yang demikian.<\/em><\/p>\n<p><em>68. Dan orang-orang yang tidak menyembah Tuhan yang lain beserta Alloh dan tidak membunuh jiwa yang diharamkan Alloh (membunuhnya) kecuali dengan (alasan) yang benar, dan tidak berzina, barang siapa yang melakukan yang demikian itu, niscaya dia mendapat (pembalasan) dosanya.<\/em><\/p>\n<p><em>69. (yakni) akan dilipat gandakan azab untuknya pada hari kiamat dan dia akan kekal dalam azab itu, dalam keadaan terhina.<\/em><\/p>\n<p><em>70. Kecuali orang-orang yang bertaubat, beriman dan mengerjakan amal saleh; Maka itu kejahatan mereka diganti Alloh dengan kebajikan. Dan adalah Alloh Maha Pengampun lagi Maha Penyayang.<\/em><\/p>\n<p><em>71. Dan orang-orang yang bertaubat dan mengerjakan amal saleh, Maka Sesungguhnya dia bertaubat kepada Alloh dengan Taubat yang sebenar-benarnya.<\/em><\/p>\n<p><em>72. Dan orang-orang yang tidak memberikan persaksian palsu, dan apabila mereka bertemu dengan (orang-orang) yang mengerjakan perbuatan-perbuatan yang tidak berfaedah, mereka lalui (saja) dengan menjaga kehormatan dirinya.<\/em><\/p>\n<p><em>73. Dan orang-orang yang apabila diberi peringatan dengan ayat-ayat Tuhan mereka, mereka tidaklah menghadapinya sebagai orang- orang yang tuli dan buta.<\/em><\/p>\n<p><em>74. Dan orang-orang yang berkata: &#8220;Ya Tuhan kami, anugerahkanlah kepada kami istri-istri kami dan keturunan kami sebagai penyenang hati (Kami), dan jadikanlah kami imam bagi orang-orang yang bertakwa.&#8221;<\/em><\/p>\n<p><em>75. Mereka Itulah orang yang dibalasi dengan martabat yang Tinggi (dalam surga) Karena kesabaran mereka dan mereka disambut dengan penghormatan dan Ucapan selamat di dalamnya.<\/em><\/p>\n<p><em>76. Mereka kekal di dalamnya. surga itu sebaik-baik tempat menetap dan tempat kediaman.<\/em><\/p>\n<p><em>77. Katakanlah (kepada orang-orang musyrik): &#8220;Tuhanku tidak mengindahkan kamu, melainkan kalau ada ibadatmu. (Tetapi bagaimana kamu beribadat kepada-Nya), padahal kamu sungguh Telah mendustakan-Nya? Karena itu kelak (azab) pasti (menimpamu).&#8221;<\/em> (QS. Al Furqon: 63-77)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Dua_Macam_%E2%80%98Ubudiyah\"><\/span><span style=\"font-size: 21pt;\">Dua Macam &#8216;Ubudiyah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di dalam ayat-ayat ini Alloh menyebutkan pujian kepada sebagian hamba-hambaNya. Akan tetapi tentu tidak semua hamba-Nya yang hidup di alam ini terpuji. Ada hamba yang taat dan ada yang bermaksiat. Untuk itu setiap insan harus mengetahui bahwa penghambaan atau ubudiyah yang dimaksud dalam ayat ini bukanlah sembarang ubudiyah.<\/p>\n<p>Ubudiyah (penghambaan) itu ada dua macam:<\/p>\n<p>(1) Ubudiyah kepada rububiyah-Nya.<\/p>\n<p>(2) Ubudiyah kepada uluhiyah-Nya.<\/p>\n<p>Rububiyah Alloh meliputi penciptaan, pengaturan dan penguasaan, menghidupkan dan mematikan, pemberian rezeki dan lain sebagainya. Sedangkan uluhiyah Alloh meliputi peribadatan yang ditujukan kepada-Nya, baik berupa sholat, puasa, menyembelih kurban, bernazar, berdoa, meminta perlindungan dan pertolongan, tawakal dan lain sebagainya.<\/p>\n<p>Ubudiyah yang pertama (disebut juga <em>ubudiyah &#8216;aammah<\/em>\/umum) meliputi seluruh makhluk yang ada; muslim dan kafir, orang baik dan orang jelek, semuanya menjadi hamba yang tunduk kepada Alloh, dipelihara dan diatur oleh-Nya. Seperti disebutkan dalam ayat,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدا<\/span><\/p>\n<p><em>&#8220;Tidak ada seorang pun di langit dan di bumi, kecuali akan datang kepada Tuhan yang Maha Pemurah selaku seorang hamba.&#8221;<\/em> (QS. Maryam: 93)<\/p>\n<p>Sedangkan ubudiyah yang kedua (disebut juga <em>ubudiyah khaashshah<\/em>\/khusus) yaitu ubudiyah kepada uluhiyah dan beribadah hanya kepada-Nya, yang menjadi bukti kasih sayang hakiki dari-Nya, itulah ubudiyah yang dimiliki oleh nabi-nabi serta wali-waliNya.<\/p>\n<p>Ubudiyah yang kedua inilah yang dimaksud oleh ayat di atas. Oleh karena itulah di dalam ayat tersebut Alloh menyandarkan penghambaan itu kepada Nama-Nya Ar Rohman, sekaligus menjadi isyarat yang halus yang menunjukkan bahwasanya mereka semua itu bisa menggapainya hanyalah berkat rahmat dari-Nya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sifat_Ibadur-Rahman\"><\/span><span style=\"font-size: 21pt;\">Sifat Ibadur-Rahman<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Alloh menyebutkan sifat-sifat mereka sebagai sifat-sifat yang paling sempurna dan paling utama. Alloh menyebutkan sifat-sifat hamba-hamba itu dengan:<\/p>\n<p><strong>Pertama:<\/strong> Orang yang berjalan di atas muka bumi dengan rendah hati dan apabila orang-orang jahil menyapa mereka, mereka mengucapkan kata-kata yang baik.<\/p>\n<p>Mereka adalah orang-orang yang meniti kehidupan ini dengan senantiasa tawadhu&#8217; terhadap Alloh dan rendah hati kepada sesama makhluk, mereka berada dalam ketenangan dan memiliki kewibawaan, senantiasa tawadhu&#8217; kepada Alloh dan kepada hamba-hambaNya. Dan apabila orang-orang pandir melontarkan kejahilannya kepada mereka, maka tidaklah hal itu membuat mereka membalas kebodohan dengan kebodohan atau dengan perbuatan dosa. Ini yang membuat mereka semakin terpuji, yaitu sikap lemah lembut dan santun, mereka membalas kejelekan dengan perbuatan ihsan dan kebaikan, bahkan memaafkan orang yang pandir atas kejahilannya, disertai ketabahan hati mereka yang mengagumkan sehingga dapat mengangkat mereka hingga mencapai kemuliaan akhlak semacam ini.<\/p>\n<p><strong>Kedua:<\/strong> Orang yang melalui malam hari dengan bersujud dan berdiri untuk Tuhan mereka.<\/p>\n<p>Mereka adalah orang-orang yang banyak mengerjakan sholat malam dan ikhlas dalam mengerjakannya demi Tuhan mereka serta senantiasa tunduk merendahkan diri kepada-Nya. Sebagaimana yang difirmankan oleh Alloh ta&#8217;ala di dalam ayat yang lain,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفاً وَطَمَعاً وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاء بِمَا كَانُوا يَعْمَلُونَ<\/span><\/p>\n<p><em>&#8220;Lambung mereka jauh dari tempat tidurnya (maksudnya mereka tidak tidur di waktu Biasanya orang tidur untuk mengerjakan sholat malam) dan mereka selalu berdoa kepada Robbnya dengan penuh rasa takut dan harap, serta mereka menafkahkan apa-apa rezeki yang kami berikan. Tak seorang pun mengetahui berbagai nikmat yang menanti, yang indah dipandang sebagai balasan bagi mereka, atas apa yang mereka kerjakan.&#8221;<\/em> (QS. As Sajdah: 16)<\/p>\n<p><strong>Ketiga:<\/strong> Orang-orang yang berkata: <em>&#8220;Ya Tuhan kami jauhkanlah azab Jahanam dari kami.&#8221;<\/em><\/p>\n<p>Mereka adalah orang-orang yang berdoa kepada Alloh supaya dijauhkan dari sebab-sebab yang dapat menjerumuskan ke dalam neraka. Mereka juga senantiasa memohon ampun atas dosa yang pernah mereka lakukan, karena dosa-dosa itu jika tidak ditaubati maka akan menjebloskan dirinya ke dalam kungkungan azab. Padahal azab neraka sangatlah menakutkan, terus menerus menyertai dan menyiksa sebagaimana lilitan hutang menyiksa hati orang yang berhutang dan tidak sanggup melunasinya. <em>&#8220;Sesungguhnya Jahanam itu seburuk-buruk tempat menetap dan tempat kediaman.&#8221;<\/em> Ini menunjukkan ketundukan dan perendahan hati mereka di hadapan Alloh ta&#8217;ala, serta menunjukkan betapa merasa butuhnya mereka kepada pertolongan Alloh. Karena mereka sadar kalau mereka itu tidak akan sanggup menahan pedihnya azab. Hal ini juga mengingatkan mereka akan karunia Alloh atas mereka, yaitu ketika kesulitan yang sangat berat dan mengguncangkan jiwa tersebut sirna maka hati mereka semakin bergembira dan berbunga-bunga setelah berhasil selamat dari kungkungan azab.<\/p>\n<p><strong>Keempat:<\/strong> Orang-orang yang apabila membelanjakan harta, mereka tidak berlebih-lebihan, tidak pula kikir.<\/p>\n<p>Mereka adalah orang yang berinfak di jalan Alloh, baik infak yang hukumnya wajib atau sunnah. Infak yang wajib seperti zakat, membayar kafarah dan memberi nafkah anak dan istri. Mereka tidak melanggar batas dalam berinfak, tidak boros sehingga tidak melalaikan kewajiban infak yang lain. Tapi mereka tidak lantas menjadi bakhil atau kikir. Demikianlah infak mereka, berada di antara sikap boros dan kikir. Mereka membelanjakan harta dalam perkara-perkara yang memang layak serta dengan cara yang layak pula, tidak mengundang bahaya untuk diri pribadi maupun orang lain, ini menunjukkan sikap adil dan seimbang yang mereka miliki.<\/p>\n<p><strong>Kelima:<\/strong> Orang-orang yang tidak menyembah tuhan yang lain beserta Alloh.<\/p>\n<p>Mereka adalah orang-orang yang hanya menyembah kepada Alloh saja, mengikhlaskan agama dan ketaatan untuk-Nya. Mereka tinggalkan segala bentuk kesyirikan dan cenderung kepada tauhid. Menghadapkan segenap jiwa dan raga mereka hanya kepada Alloh serta memalingkan ketergantungan hati dari segala sesuatu selain kepada-Nya.<\/p>\n<p><strong>Keenam:<\/strong> Orang yang tidak membunuh jiwa yang diharamkan Alloh membunuhnya kecuali dengan alasan yang benar.<\/p>\n<p>Jiwa yang haram dibunuh adalah jiwa seorang muslim dan jiwa orang kafir yang hidup di negeri muslim yang memiliki perjanjian keamanan dengan negeri orang kafir\/<em>kafir mu&#8217;ahad<\/em>. Adapun membunuh yang diperbolehkan menurut syariat adalah membunuh pembunuh (<em>qishash<\/em>) membunuh penzina yang sudah memiliki suami\/istri, serta membunuh orang kafir yang halal diperangi seperti ketika mereka menyerbu negeri muslim.<\/p>\n<p><strong>Ketujuh:<\/strong> Orang-orang yang tidak berzina.<\/p>\n<p>Mereka adalah orang-orang yang senantiasa menjaga kemaluan mereka kecuali kepada istri-istri atau budak-budak mereka. Kemudian Alloh menyebutkan, <em>&#8220;Barangsiapa yang melakukan yang demikian itu&#8221;<\/em> yaitu syirik, membunuh tanpa hak atau berzina <em>&#8220;niscaya dia mendapat pembalasan dosanya.&#8221;<\/em> Yakni akan dilipatgandakan azab untuknya pada hari kiamat dan dia akan kekal di dalam azab itu, dalam keadaan terhina, inilah ancaman sangat keras yang tertuju kepada siapa saja yang melakukan tiga perbuatan dosa itu, mereka kekal dalam kungkungan azab neraka. Karena syirik adalah dosa terbesar yang tidak mungkin diampuni oleh Alloh jika pelakunya meninggal dan belum bertaubat. Sedangkan bagi pembunuh dan penzina maka mereka menempati neraka dalam waktu yang sangat lama walaupun tidak kekal di dalamnya. Hal ini berdasarkan dalil-dalil Al Quran dan As Sunnah yang menunjukkan bahwasanya seluruh kaum mukminin kelak akan dikeluarkan dari neraka, tidak ada seorang mukmin pun yang kekal di dalamnya, meskipun dia pernah melakukan kemaksiatan seperti apapun.<\/p>\n<p>Di dalam ayat ini Alloh menegaskan bahwa ketiga macam perbuatan itu adalah dosa-dosa terbesar. Dalam kesyirikan terkandung perusakan agama. Di dalam pembunuhan terkandung perusakan raga. Sedangkan di dalam perzinaan terkandung perusakan kehormatan dan harga diri umat manusia.<\/p>\n<p><strong>Kedelapan:<\/strong> Orang-orang yang bertaubat, beriman dan beramal shalih.<\/p>\n<p>Kemudian Alloh menyebutkan perkecualian, artinya orang-orang yang tidak akan tertimpa azab yang sangat pedih tersebut. Yaitu orang-orang yang bertaubat dari kemaksiatan dan dosa-dosa yang lainnya, (1) Dia segera meninggalkan perbuatan itu dan (2) Menyesali dosa yang pernah dilakukannya itu, dan (3) Dia juga bertekad kuat untuk tidak mengulanginya. Selain itu (4) Dia juga beriman kepada Alloh dengan keimanan yang benar, yaitu keimanan yang menuntut dirinya untuk meninggalkan berbagai macam kemaksiatan dan menuntutnya untuk melaksanakan berbagai macam ketaatan. Selain itu (5) Dia juga beramal saleh; melakukan amal yang diperintahkan syariat dan mengikhlaskan niatnya dalam beramal hanya untuk mengharap keridhoan dan pahala melihat Wajah-Nya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kejahatan_Mereka_Akan_Diganti_Dengan_Kebajikan\"><\/span><span style=\"font-size: 21pt;\">Kejahatan Mereka Akan Diganti Dengan Kebajikan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kemudian Alloh berfirman yang artinya, <em>&#8220;Maka kejahatan mereka diganti Alloh dengan kebajikan.&#8221;<\/em> Inilah anugerah Alloh kepada hamba-hambaNya. Perbuatan dan perkataan-perkataan mereka yang semula dilakukan untuk berbuat kejelekan dan kejahatan Alloh gantikan dengan berbagai macam kebaikan. Alloh mengganti kesyirikan mereka dengan keimanan, kemudian Alloh mengganti setiap kemaksiatn mereka dengan ketaatan, dan Alloh mengganti berbagai kejelekan yang pernah mereka lakukan itu semua, Alloh karuniakan taubat, <em>inabah<\/em> dan ketaatan sebagai penggantinya. Tentang makna ini, terdapat sebuah hadits yang mengisahkan seorang yang sedang dihisab oleh Alloh karena sebagian dosa-dosa yang pernah dilakukannya. Maka disebutkanlah satu persatu dosa yang pernah dilakukannya. Kemudian Alloh menukar setiap kejelekannya dengan sebuah kebaikan. Maka hamba itu berkata, <em>&#8220;Wahai Rabbku, sesungguhnya hamba mempunyai dosa-dosa yang tidak terdapat dalam catatan-catatan di sini.&#8221; Wallohu a&#8217;lam.<\/em><\/p>\n<p>Sesungguhnya Alloh Maha pengampun lagi Maha penyayang. Alloh mengampuni hamba-hamba yang bertaubat, sebesar apapun dosa yang dilakukannya. Alloh Maha penyayang, buktinya Alloh menyeru mereka untuk segera bertaubat setelah berbuat dosa, kemudian Alloh juga memberikan taufik kepada mereka untuk benar-benar bertaubat, kemudian Alloh menerima taubat hamba-Nya. Sungguh besar kasih sayang Alloh kepada hamba-hambaNya.<\/p>\n<p>Kemudian Alloh berfirman yang artinya, <em>&#8220;Dan orang yang bertaubat dan mengerjakan amal saleh, maka sesungguhnya dia bertaubat kepada Alloh dengan taubat yang sebenar-benarnya.&#8221;<\/em> Maka ketahuilah bahwa sesungguhnya taubat seorang hamba akan membawanya meraih puncak kesempurnaan. Karena taubat itulah jalan kembali yang akan mengantarkannya kepada Alloh, inilah hakikat kebahagiaan hamba dan keberuntungannya. Maka hendaklah dia mengikhlaskan taubatnya serta membersihkan niatnya dari berbagai tujuan yang rusak. Maksud yang tersimpan di ayat ini adalah dorongan supaya hamba menyempurnakan taubatnya.<\/p>\n<p><strong>Kesembilan:<\/strong> Orang-orang yang tidak mendatangi <em>az-Zuur<\/em>, dan apabila mereka bertemu dengan orang-orang yang mengerjakan <em>al-Laghwu<\/em> (perbuatan-perbuatan yang tidak berfaedah), mereka lalui saja dengan menjaga kehormatan dirinya.<\/p>\n<p>Orang-orang yang tidak mendatangi <em>Az Zuur<\/em>. <em>Az Zuur<\/em> yaitu: perkataan dan perbuatan yang diharamkan. Maka mereka menjauhi semua pertemuan yang di dalamnya terdapat perkataan atau perbuatan yang diharamkan, seperti perbincangan dalam memperolok ayat-ayat Alloh, perdebatan yang batil, menggunjing, mengadu domba, mencela, menuduh zina tanpa bukti, mengejek syariat Alloh, nyanyian yang haram, meminum khamar, menggunakan sutera, gambar-gambar bernyawa, dan lain sebagainya. Apabila mereka tidak menghadiri <em>Az Zuur<\/em>, maka apalagi mengatakan atau melakukannya mereka lebih tidak mau lagi. Dan persaksian palsu termasuk perbuatan yang pertama kali dikategorikan dalam cakupan <em>Az Zuur<\/em>.<\/p>\n<p><em>&#8220;Dan apabila mereka bertemu dengan orang-orang yang mengerjakan perbuatan-perbuatan yang tidak berfaedah\/al laghwu.&#8221;<\/em> <em>Al Laghwu<\/em> adalah perkataan yang tidak mengandung kebaikan, baik manfaat diniyah maupun manfaat duniawiah.<\/p>\n<p>Seperti perkataan orang-orang pandir dan semacamnya. <em>&#8220;Mereka lalui saja dengan menjaga kehormatan dirinya.&#8221;<\/em> Mereka membersihkan dan memuliakan diri mereka dengan tidak ikut campur dalam pembicaraan itu. Mereka meyakini bahwa berbicara tentang perkara yang tidak mengandung kebaikan semacam itu meskipun tidak mendatangkan dosa, tetapi itu termasuk sikap bodoh menurut pandangan nilai-nilai kemanusiaan dan kehormatan. Sehingga mereka lebih memilih untuk menjaga diri dari hal itu. Di dalam firman Alloh, <em>&#8220;Dan apabila mereka bertemu dengan orang-orang yang mengerjakan perbuatan-perbuatan yang tidak berfaedah&#8221;<\/em>, terdapat isyarat bahwa mereka itu sebenarnya tidak memiliki niat untuk menghadiri dan mendengarkan perkataan itu, akan tetapi peristiwa itu terjadi secara kebetulan lalu mereka pun menjaga kemuliaan diri mereka dengan tidak ikut bergabung di dalamnya.<\/p>\n<p><strong>Kesepuluh:<\/strong> Orang-orang yang apabila diberi peringatan dengan ayat-ayat Tuhan mereka, mereka tidaklah menghadapinya sebagai orang-orang yang tuli dan buta.<\/p>\n<p>Mereka adalah orang-orang yang tidak berpaling dari peringatan itu, tidak menutup telinga dari mendengarkannya, tidak menutup mata dan hatinya dari memahami peringatan itu sebagaimana perbuatan semacam ini dilakukan oleh orang yang tidak mengimani peringatan itu dan tidak mau membenarkannya. Apabila mereka mendengar peringatan itu mereka bersikap sebagaimana yang difirmankan Alloh,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا يُؤْمِنُ بِآيَاتِنَا الَّذِينَ إِذَا ذُكِّرُوا بِهَا خَرُّوا سُجَّداً وَسَبَّحُوا بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya orang yang benar-benar percaya kepada ayat-ayat kami adalah mereka yang apabila diperingatkan dengan ayat-ayat itu mereka segera bersujud [maksudnya mereka sujud kepada Alloh serta khusyuk] seraya bertasbih dan memuji Rabbnya, dan lagi pula mereka tidaklah sombong.&#8221;<\/em> (QS. As Sajdah: 15)<\/p>\n<p>Mereka menerima peringatan-peringatan itu dengan sepenuhnya dengan disertai perasaan sangat membutuhkannya, tunduk serta pasrah terhadapnya. Anda temukan mereka itu memiliki telinga yang sangat terbuka, hati-hati yang sangat sadar yang dengan begitu maka semakin bertambahlah iman mereka serta semakin sempurna pula keyakinan mereka. Karena peringatan itu tumbuhlah semangat mereka, mereka sangat senang dan bergembira mendengarnya.<\/p>\n<p><strong>Kesebelas:<\/strong> Orang-orang yang berdoa: Ya Tuhan kami, anugerahkanlah kepada kami istri-istri kami dan keturunan kami sebagai penyenang hati kami, dan jadikanlah kami imam bagi orang-orang yang bertakwa.<\/p>\n<p>Apabila kita mencermati keadaan dan sifat mereka ini maka kita bisa mengetahui ketinggian cita-cita dan kedudukan mereka, sehingga mereka tidaklah merasa tenteram sampai anak-anak mereka mau taat dan patuh kepada Rabb mereka serta berilmu dan mengamalkan ilmunya. Meskipun doa ini ditujukannya untuk kebaikan istri dan anak keturunannya tetapi sesungguhnya itu adalah doa untuk dirinya sendiri. Karena manfaat doa itu akhirnya juga akan kembali kepadanya. Oleh karenanya di dalam doa itu mereka menyebut hal itu sebagai anugerah bagi mereka. Bahkan manfaat do&#8217;a mereka juga kembali kepada keseluruhan kaum muslimin. Karena kebaikan isteri dan anak-anak akan menimbulkan kebaikan orang-orang yang berhubungan dan menimba faedah dari mereka.<\/p>\n<p>Mereka berdoa, <em>&#8220;Dan jadikanlah kami imam bagi orang-orang yang bertakwa.&#8221;<\/em> Artinya mereka memohon supaya bisa meraih derajat yang tinggi ini, yaitu derajatnya kaum <em>shiddiqiin<\/em> dan derajat kesempurnaan yang dimiliki oleh hamba-hamba yang saleh, itulah derajat kepemimpinan dalam agama. Mereka memohon supaya dapat menjadi teladan bagi orang-orang yang bertakwa, baik dalam perkataan maupun dalam perbuatan, sehingga perbuatan mereka layak ditiru dan perkataan mereka menenangkan. Sehingga para pelaku kebaikan berjalan mengikuti mereka, mereka mendapat hidayah dan juga menyebarkannya.<\/p>\n<p>Doa untuk mendapatkan sesuatu berarti juga mencakup permintaan segala sesuatu yang menjadi syarat terpenuhinya. Sedangkan derajat kepemimpinan di dalam agama ini tidak akan bisa tercapai kecuali dengan bekal kesabaran dan keyakinan. Sebagaimana yang difirmankan oleh Alloh ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ<\/span><\/p>\n<p><em>&#8220;Dan kami jadikan di antara mereka itu pemimpin-pemimpin yang memberi petunjuk dengan perintah kami ketika mereka sabar, dan adalah mereka meyakini ayat-ayat kami.&#8221;<\/em> (QS. As Sajdah: 24)<\/p>\n<p>Konsekuensi do&#8217;a mereka itu adalah:<\/p>\n<ol>\n<li>Beramal saleh.<\/li>\n<li>Sabar dalam melakukan ketaatan kepada Alloh.<\/li>\n<li>Sabar dari melakukan kemaksiatan kepada Alloh.<\/li>\n<li>Sabar dalam menanggung takdir yang terasa menyakitkan.<\/li>\n<li>Ilmu yang sempurna, yaitu ilmu yang membuahkan keyakinan.<\/li>\n<li>Mengandung permintaan tercapainya kebaikan yang banyak dan pemberian yang melimpah.<\/li>\n<li>Juga mengandung permintaan agar mereka bisa menempati derajat makhluk setinggi. mungkin di bawah tingkatan para Rasul.<\/li>\n<\/ol>\n<h2><span class=\"ez-toc-section\" id=\"Balasan_Bagi_Ibadur-Rahman\"><\/span><span style=\"font-size: 21pt;\">Balasan Bagi Ibadur-Rahman<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Oleh karena cita-cita dan tuntutan mereka yang sangat tinggi ini maka balasan yang akan diberikan pun sesuai dengan jenis dan kualitas amalan yang dikerjakan. Maka Alloh membalas mereka dengan kedudukan yang tinggi, dengan firman-Nya, <em>&#8220;Mereka itulah orang yang dibalasi dengan martabat yang tinggi dalam surga karena kesabaran mereka.&#8221;<\/em> Artinya mereka mendapatkan kedudukan yang tinggi, tempat tinggal yang bagus yang mengumpulkan berbagai perkara yang sedap dipandang mata. Kenikmatan itu mereka peroleh dengan sebab kesabaran. Mereka berhasil mencapai apa yang mereka idam-idamkan. Sebagaimana firman Alloh ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالمَلاَئِكَةُ يَدْخُلُونَ عَلَيْهِم مِّن كُلِّ بَابٍ سَلاَمٌ عَلَيْكُم بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ<\/span><\/p>\n<p><em>&#8220;(yaitu) syurga &#8216;Adn yang mereka masuk ke dalamnya bersama-sama dengan orang-orang yang saleh dari bapak-bapaknya, istri-istrinya dan anak cucunya, sedang malaikat-malaikat masuk ke tempat-tempat mereka dari semua pintu; (sambil mengucapkan): &#8216;Salamun &#8216;alaikum bima shabartum&#8217; (Keselamatan atas kalian dengan sebab kesabaran kalian). Maka alangkah baiknya tempat kesudahan itu. Maka alangkah baiknya tempat kesudahan itu.&#8221;<\/em> (QS. Ar-Ra&#8217;d: 23-24)<\/p>\n<p>Oleh karenanya di dalam ayat ini Alloh berfirman, <em>&#8220;Mereka disambut dengan penghormatan dan ucapan selamat&#8221;<\/em> dari Robb mereka, juga dari para malaikat-Nya yang mulia, bahkan mereka juga saling mengucapkan selamat satu dengan yang lainnya, mereka terbebas dari segala bentuk cela dan kesusahan.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ciri-Ciri_Ibadur-Rahman\"><\/span><span style=\"font-size: 21pt;\">Ciri-Ciri Ibadur-Rahman<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Berdasarkan ayat-ayat di atas maka dapat disimpulkan bahwa Alloh menyifati Ibadur-Rahman sebagai orang-orang yang:<\/p>\n<ol>\n<li>Memiliki ketenangan dan kewibawaan.<\/li>\n<li>Tawadhu&#8217; kepada-Nya dan kepada hamba-hambaNya.<\/li>\n<li>Memiliki adab yang bagus.<\/li>\n<li>Santun dan lemah lembut.<\/li>\n<li>Berakhlak luhur, memaafkan orang-orang jahil dan berpaling dari kebodohan mereka.<\/li>\n<li>Membalas perbuatan buruk dengan ihsan dan kebaikan.<\/li>\n<li>Menegakkan sholat malam.<\/li>\n<li>Ikhlas dalam sholatnya itu (dan juga dalam ibadah lainnya).<\/li>\n<li>Merasa takut masuk neraka, merendahkan dan menundukkan diri kepada Robbnya supaya mereka diselamatkan dari neraka.<\/li>\n<li>Mengeluarkan nafkah yang wajib maupun yang mustahab, mereka bersikap tengah-tengah di dalam berinfak, tidak meremehkan dan juga tidak melampaui batas, begitu pula dalam permasalahan yang lainnya mereka juga bersikap pertengahan\/adil.<\/li>\n<li>Mereka selamat dari dosa-dosa besar dan senantiasa ikhlas dalam beribadah kepada-Nya, menjaga diri dari menumpahkan harta dan merusak kehormatan\/harga diri manusia.<\/li>\n<li>Mereka bertaubat jika terjatuh dalam dosa-dosa besar itu.<\/li>\n<li>Tidak mendatangi pertemuan yang berisi kemungkaran dan kefasikan baik yang berupa perkataan maupun perbuatan, dan mereka sendiri juga tidak melakukan keburukan itu.<\/li>\n<li>Mereka membersihkan diri dari perbuatan-perbuatan yang tidak ada faedahnya serta berbagai perbuatan rendah yang tidak mengandung kebaikan sama sekali, hal itu membuahkan terpeliharanya kehormatan diri, kemanusiaan dan kesempurnaan mereka, serta mengangkat diri mereka dari terjerumus dalam segala bentuk ucapan dan perbuatan rendah.<\/li>\n<li>Mereka menerima ayat-ayat Alloh dengan sepenuhnya, mereka berusaha memahami makna-maknanya, mengamalkan isinya, bersungguh-sungguh dalam upaya menerapkan hukum-hukumnya.<\/li>\n<li>Mereka berdoa kepada Alloh dengan doa sesempurna mungkin, dalam bentuk doa yang manfaatnya kembali kepada diri mereka sendiri dan juga bagi orang-orang yang bersangkutan dengan mereka, dan supaya kaum muslimin bisa memetik faedah dengan terkabulnya doa tersebut, doa itu berisi agar istri-istri dan anak-anak keturunan mereka menjadi baik.<\/li>\n<\/ol>\n<p>Konsekuensi dari doa yang dipanjatkan ini maka dia juga harus mengajarkan ilmu kepada mereka, menasihati dan menghendaki kebaikan untuk mereka, karena barang siapa yang bersemangat untuk mencapai sesuatu dan berdoa kepada Alloh untuk bisa mendapatkannya maka dia juga harus menempuh sebab-sebabnya. Mereka adalah orang-orang yang memohon kepada Alloh untuk bisa meraih derajat tertinggi yang mungkin mereka dapatkan yaitu derajat imamah (kepemimpinan) dan <em>shiddiqiyyah<\/em> (keteguhan dan kebenaran).<\/p>\n<p>Demi Alloh, betapa luhur sifat-sifat mereka, sungguh tinggi cita-cita mereka, alangkah mulia tuntutan-tuntutan mereka, alangkah sucinya jiwa-jiwa orang semacam itu, betapa bersihnya hati orang-orang itu, betapa bersih orang-orang suci pilihan itu dan betapa bertakwanya tuan-tuan itu!!!<\/p>\n<p>Demi Alloh, betapa besar keutamaan dan nikmat yang dikaruniakan Alloh kepada mereka, begitu pula rahmat yang semakin menambah kemuliaan mereka, betapa halus kelemahlembutan-Nya yang telah mengangkat mereka menuju martabat yang mulia ini.<\/p>\n<p>Demi Alloh, betapa agung karunia Alloh kepada hamba-hambaNya, Alloh menjelaskan sifat-sifat mereka, menyebutkan ciri-ciri mereka, Alloh menerangkan cita-cita mereka dan Alloh juga menjelaskan pahala yang akan mereka terima supaya mereka berhasrat untuk bisa memiliki sifat-sifat tersebut, dan supaya mereka mengerahkan kesungguhannya untuk meraih sifat-sifat tersebut dan dalam rangka mendorong mereka agar mengerahkan segala kesungguhan mereka dalam hal itu. Alloh memerintahkan supaya mereka memohon karunia kepada Zat yang bisa menganugerahkan sifat-sifat itu, Zat yang memuliakan mereka, Zat yang senantiasa memiliki keutamaan di setiap zaman dan di setiap tempat, dalam waktu dan situasi apapun, maka mereka pun memohon hidayah taufik (untuk bisa beramal) kepada Alloh sebagaimana Alloh telah memberi mereka hidayah Irsyad (untuk berilmu), mereka memohon Alloh memelihara dan membimbing mereka dengan tarbiyah khusus-Nya sebagaimana Alloh telah memelihara dan membimbing mereka dengan tarbiyah umum-Nya,<\/p>\n<p><em>Allohumma<\/em>, ya Alloh hanya bagi-Mu seluruh pujian, kepada-Mu tempat mengadu, Engkaulah Zat yang layak dimintai pertolongan dan keselamatan, tiada daya dan upaya kecuali dengan pertolongan-Mu, Kami tidak sanggup menguasai sedikit pun manfaat atau bahaya bagi diri kami sendiri, kami tidak menguasai sekecil apapun kebaikan jika Engkau tidak berikan kemudahan kepada kami untuknya, sesungguhnya kami-kami ini lemah dan tidak mampu dari segala sisi.<\/p>\n<p>Kami bersaksi seandainya Engkau membiarkan kami bersandar kepada diri-diri kami sendiri sekejap mata saja maka itu berarti Engkau telah membiarkan kami bersandar kepada kelemahan, ketidakmampuan dan kesalahan. Maka dengan demikian wahai Robb kami, sesungguhnya kami ini tidak percaya sepenuhnya kecuali kepada rahmat-Mu yang karena rahmat itulah Engkau menciptakan dan memberikan rezeki kami, dengan rahmat itu pula Engkau karuniakan nikmat kepada kami; nikmat lahir maupun batin, dan karena rahmat-Mu lah Engkau memalingkan berbagai bencana yang seharusnya menimpa kami, maka limpahkanlah kepada kami rahmat yang membuat kami cukup dan tidak membutuhkan lagi selain rahmat-Mu, niscaya tidak ada seorang pun yang rugi apabila meminta dan berharap kepada-Mu.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tidak_Ada_Artinya_Hidup_Tanpa_Ibadah\"><\/span><span style=\"font-size: 21pt;\">Tidak Ada Artinya Hidup Tanpa Ibadah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kemudian Alloh ta&#8217;ala memberitakan bahwa Dia tidak peduli dan tidak mengindahkan kepada selain orang-orang yang memperoleh rahmat tersebut. Seandainya bukan karena ibadah (<em>doa ibadah<\/em>) dan permintaan (<em>doa mas&#8217;alah<\/em>) yang kalian panjatkan kepada-Nya niscaya Dia tidak akan memperdulikan dan mencintai kalian, Alloh nyatakan, <em>&#8220;Katakanlah (kepada orang-orang musyrik): Tuhanku tidak mengindahkan Kamu, melainkan kalau ada ibadatmu. (Tetapi bagaimana kamu beribadat kepada-Nya), padahal kamu sungguh telah mendustakan-Nya? Karena itu kelak (azab) pasti (menimpamu).&#8221;<\/em> Inilah balasan bagi orang-orang yang tidak mau tunduk beribadah kepada-Nya.<\/p>\n<p>Artinya azab Alloh itu akan terus menerus menyiksamu ibarat siksaan berkepanjangan yang dirasakan oleh orang yang dililit hutang dan tidak sanggup melunasinya, dan kelak Alloh akan memberikan keputusan antara kamu dengan hamba-hambaNya yang beriman.<\/p>\n<p><em>(Disarikan dari Taisir al-Karim ar-Rahman dengan sedikit tambahan keterangan, Syaikh Abdur-Rahman bin Nashir as-Sa&#8217;di rohimahulloh, cetakan Mu&#8217;assasah ar-Risalah, hal. 586-588)<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Jangan_Sia-Siakan_Kesempatan\"><\/span><span style=\"font-size: 21pt;\">Jangan Sia-Siakan Kesempatan !!!<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Syaikh as-Sa&#8217;di <em>rohimahulloh<\/em> berkata: Salah satu bukti kebijaksanaan takdir dan hikmah ilahiyah yaitu barang siapa yang meninggalkan apa yang bermanfaat baginya, padahal memungkinkan baginya untuk memetik manfaat itu lantas dia tidak mau memetiknya, maka dia akan menerima cobaan berupa disibukkan dengan hal-hal yang mendatangkan madharat terhadap dirinya. Barang siapa meninggalkan ibadah kepada Ar Rahman, niscaya dia akan disibukkan dengan ibadah kepada berhala-berhala. Barang siapa meninggalkan cinta, harap dan takut kepada Alloh maka niscaya dia akan disibukkan dalam kecintaan kepada selain Alloh, dan takut karenanya.<\/p>\n<p>Barang siapa tidak menginfakkan hartanya dalam ketaatan kepada Alloh niscaya dia akan menginfakkannya dalam menaati syaitan. Barang siapa meninggalkan merendahkan diri dan tunduk kepada Robbnya niscaya dia akan dicoba dengan merendahkan diri dan tunduk kepada hamba. Barang siapa meninggalkan kebenaran niscaya dia akan dicoba dengan kebatilan (<em>Tafsir surat Al Baqoroh<\/em> ayat 101-103, <em>Taisir al-Karim ar-Rahman<\/em> hal. 60-61).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mari_Menghadap_Alloh_Dengan_Qalbu_yang_Saliim\"><\/span><span style=\"font-size: 21pt;\">Mari Menghadap Alloh Dengan Qalbu yang Saliim<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saudara-saudaraku sekalian, marilah kita bersihkan hati-hati kita dari dosa-dosa dan kesyirikan. Karena di hari kiamat nanti tidak akan bermanfaat lagi banyaknya harta dan keturunan. Berapa pun harta yang anda punya, emas sebesar gunung atau bahkan sepenuh bumi sekalipun, itu semua tidak ada artinya jika anda berjumpa dengan-Nya tanpa hati yang bersih. Begitu pula tidak ada artinya banyaknya anak cucu, walaupun mereka itu memiliki kedudukan dan jabatan-jabatan tertinggi di atas muka bumi, bila anda tidak menghadap-Nya dengan hati yang suci. Alloh Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ<\/span><\/p>\n<p><em>&#8220;Pada hari di mana tidak bermanfaat lagi harta dan keturunan, kecuali orang yang menghadap Alloh dengan hati yang selamat.&#8221;<\/em> (QS. Asa Syu&#8217;araa&#8217;: 88-89)<\/p>\n<p>Imam Ibnu Katsir berkata: (hati yang selamat) artinya selamat dari dosa dan kesyirikan. Sa&#8217;id bin Al Musayyib mengatakan: hati yang selamat adalah hatinya orang beriman, karena hati orang kafir dan munafiq itu sakit&#8230; Abu &#8216;Utsman an-Naisaburi mengatakan: (hati yang selamat) adalah hati yang bersih dari bid&#8217;ah dan merasa tentram dengan as-Sunnah (<em>Tafsir Ibnu Katsir<\/em>, III\/48).<\/p>\n<p><em>Allohumma innii zhalamtu nafsi zhulman katsiiran wa laa yaghfirudz dzunuuba illa anta, faghfirlii maghfiratan min &#8216;indik, warhamni, innaka antal Ghafuurur Rahim.<\/em> (HR. Bukhari-Muslim, <em>Ad Du&#8217;a minal Kitab wa Sunnah<\/em> hal. 46).<\/p>\n<p>***<\/p>\n<p><strong>Penulis: Abu Muslih Ari Wahyudi<\/strong><br \/>\n<strong>Artikel www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allah menyebutkan sifat-sifat Ibadurrahman, hamba Allah yang sejati, dengan sifat-sifat yang paling sempurna dan paling utama. Apa saja? Simak ulasan berikut<\/p>\n","protected":false},"author":23,"featured_media":45810,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[2489,39,175],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ibadur Rahman<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ibadur Rahman\" \/>\n<meta property=\"og:description\" content=\"Allah menyebutkan sifat-sifat Ibadurrahman, hamba Allah yang sejati, dengan sifat-sifat yang paling sempurna dan paling utama. Apa saja? Simak ulasan berikut\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-08T02:49:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-22T00:36:51+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Ibadur Rahman\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Ibadur Rahman\",\"datePublished\":\"2008-05-08T02:49:16+00:00\",\"dateModified\":\"2023-09-22T00:36:51+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\"},\"wordCount\":3947,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hamba allah\",\"Ibadurrahman\",\"iman\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\",\"url\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\",\"name\":\"Ibadur Rahman\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-08T02:49:16+00:00\",\"dateModified\":\"2023-09-22T00:36:51+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/51-ibadur-rahman.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/51-ibadur-rahman.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ibadur Rahman\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ibadur Rahman","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/51-ibadur-rahman.html","og_locale":"id_ID","og_type":"article","og_title":"Ibadur Rahman","og_description":"Allah menyebutkan sifat-sifat Ibadurrahman, hamba Allah yang sejati, dengan sifat-sifat yang paling sempurna dan paling utama. Apa saja? Simak ulasan berikut","og_url":"https:\/\/muslim.or.id\/51-ibadur-rahman.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2008-05-08T02:49:16+00:00","article_modified_time":"2023-09-22T00:36:51+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Ibadur Rahman","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"20 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Ibadur Rahman","datePublished":"2008-05-08T02:49:16+00:00","dateModified":"2023-09-22T00:36:51+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html"},"wordCount":3947,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1","keywords":["hamba allah","Ibadurrahman","iman"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id"},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html","url":"https:\/\/muslim.or.id\/51-ibadur-rahman.html","name":"Ibadur Rahman","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-08T02:49:16+00:00","dateModified":"2023-09-22T00:36:51+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/51-ibadur-rahman.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ibadur-Rahman.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/51-ibadur-rahman.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Ibadur Rahman"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/51"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=51"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/51\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45810"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=51"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=51"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=51"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}