{"id":511,"date":"2009-01-21T12:45:50","date_gmt":"2009-01-21T05:45:50","guid":{"rendered":"https:\/\/muslim.or.id\/?p=511"},"modified":"2023-10-15T10:34:39","modified_gmt":"2023-10-15T03:34:39","slug":"perang-belum-usai","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/511-perang-belum-usai.html","title":{"rendered":"Perang Belum Usai!!!"},"content":{"rendered":"<p>Segala puji bagi Allah yang telah mengutus para Rasul dengan membawa hujjah yang nyata untuk mengajak umat manusia bangkit dari kebodohan dan keraguan menuju ilmu dan keyakinan, dari kegelapan syirik menuju cahaya tauhid, dari pahitnya kekafiran menuju manisnya iman. Shalawat dan salam semoga terlimpah kepada Nabi dan teladan akhir zaman Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dan semoga kita termasuk golongan pengikut beliau yang berjihad dengan hati, lisan dan anggota badan kita untuk menaklukkan hawa nafsu, godaan syaithan serta rongrongan musuh-musuh dari kalangan manusia seperti kaum <em>ahlul bida&#8217; wal ahwaa&#8217;. Amma ba&#8217;du.<\/em><\/p>\n<p><!--more--><\/p>\n<p>Saudaraku, semenjak iblis <em>la&#8217;natullah &#8216;alaih<\/em> membangkang perintah Allah untuk sujud kepada ayahanda kita Adam <em>&#8216;alaihis salam<\/em> maka sesungguhnya era peperangan antara hamba-hamba <em>Ar-Rahman<\/em> melawan iblis dan bala tentaranya sedang dikobarkan. Saudaraku, ingatkah engkau betapa pahit hukuman yang harus dirasakan oleh ayah dan ibu kita gara-gara ulah iblis dengan rayuan palsunya. Saudaraku, iblis tidak menawarkan sesuatu yang jelek dan menjijikkan kepada mereka berdua. Akan tetapi dia menawarkan keabadian dan kelezatan kepada mereka. Walaupun pada hakikatnya kesenangan yang ditawarkannya adalah kesenangan yang menipu. Saudaraku seperjuangan, tidak tanggung-tanggung, ternyata iblis sejak diusir dari surga sudah memancangkan tekad kuat dan berani bersumpah di hadapan Rabb tabaaroka wa ta&#8217;ala untuk bekerja keras menyesatkan seluruh umat manusia. Dengarkanlah apa yang dikatakannya, <em>&#8220;Demi kemuliaan-Mu (ya Allah) sungguh aku akan menyesatkan mereka semuanya, kecuali hamba-hamba-Mu yang ikhlas.&#8221;<\/em> Duhai saudaraku, iblis sudah mengobarkan api peperangan kepada kita. Lalu mengapa kita masih terlena dengan kesenangan-kesenangan yang menipu. Waktu kita terbuang sia-sia, energi kita terforsir untuk hal-hal yang tidak bermakna, pikiran kita larut dalam buaian angan-angan kenikmatan semu yang akhirnya menyeret kita ke jurang dosa dan maksiat. Sehingga hari demi hari yang tercatat dari hati kita adalah maksiat, yang keluar dari lisan kita adalah kesia-siaan atau dosa, dan gerak-gerik tubuh kita pun demikian. Sehingga semua yang kita miliki tidak keluar dari empat kategori:<\/p>\n<p>Pertama, kita gunakan untuk beramal tapi tidak ikhlas.<\/p>\n<p>Kedua, kita gunakan untuk hal-hal yang tidak berguna atau sia-sia.<\/p>\n<p>Ketiga, kita gunakan untuk bermaksiat kepada-Nya.<\/p>\n<p>Keempat, kita gunakan untuk melakukan amal ikhlas dan sesuai petunjuk Nabi-Nya.<\/p>\n<p><strong>Kondisi Medan Sebenarnya<\/strong><\/p>\n<p>Saudaraku, di manakah posisi kita&#8230; Apakah kita termasuk orang yang selalu berada di barisan orang-orang yang beramal shalih dengan ikhlas dan sesuai petunjuk Nabi-Nya dalam setiap perjalanan waktu yang kita lalui???!!! Tanyakan kepada dirimu sendiri&#8230; Lihatlah waktumu yang berlalu dengan terbuang percuma. Di atas tempat tidurmu, di atas tempat dudukmu, di atas kendaraanmu, di depan komputermu, di dalam bilik warnet, di dalam kamarmu, di antara teman-teman sepergaulanmu, di antara orang-orang asing yang tidak mengenalimu. Wahai, saudaraku&#8230; detik demi detik berlalu sementara iblis dan bala tentaranya mengintaimu dari tempat yang tak tampak olehmu. Mereka lancarkan tipu daya, propaganda, bisikan dan ancaman untuk bisa menyeretmu ke jurang kehancuran dunia dan akhirat. Mereka ingin agar engkau condong dan larut dalam godaan syahwat. Mereka ingin agar engkau tenggelam dalam kerancuan pemikiran dan aqidah yang sesat. Mereka ingin agar engkau menjauh dari ilmu dan para ulama. Mereka ingin agar engkau malas menuntut ilmu agama. Mereka ingin agar engkau jauh dari kawan-kawan yang shalih. Mereka ingin agar engkau mengisi waktumu dengan maksiat dan kesia-siaan. Di atas tempat tidur engkau bermaksiat. Di atas kursi engkau bermaksiat. Di depan komputer engkau bermaksiat. Di dalam kendaraanmu kau pun bermaksiat. Dengan mata, engkau melihat perkara-perkara yang haram untuk dilihat. Dengan telinga, engkau nikmati suara-suara yang haram untuk didengar. Dengan lisanmu, engkau berkata-kata dengan pembicaraan yang haram dan mengundang dosa. Dengan kakimu engkau melangkah menuju arena maksiat. Dengan tanganmu engkau pun menyentuh sesuatu yang haram untuk kau jamah.<\/p>\n<p>Saudaraku, iblis dan bala tentaranya sama sekali tidak akan menaruh belas kasihan kepadamu. Hari demi hari mereka jalani dengan rencana-rencana baru. Waktu demi waktu korban berjatuhan. Hati demi hati manusia mereka jajah dan cabik-cabik. Peperangan belum usai, saudaraku&#8230;!!! Kapankah kita sadar dengan tipu daya dan makar setan kepada kita. Di tengah waktu sibuk kita, setan pun datang menggoda kita. Di waktu senggang kita, setan pun datang untuk merayu kita. Dia datang dari depanmu. Dia datang dari sebelah kananmu. Dia datang dari sebelah kirimu. Dan dia datang dari belakangmu. Gempuran bertubi-tubi telah mereka lancarkan kepadamu. Sementara engkau lalai dan tidak menyadari sekian banyak &#8216;rudal&#8217; dan &#8216;peluru&#8217; telah membumihanguskan daerah kekuasaanmu. Musuh bercokol di balik benteng pertahananmu. Sementara pandanganmu kabur oleh kabut dosa dan angan-angan semu. Sementara musuhmu terus merangsek, maju dan memperisapkan taktik dan strategi baru. Saudaraku, siapakah panglima kita? Manakah peta pertempuran kita? Apakah yang bisa kita gunakan untuk membalas serangan mereka? Siapakah teman seperjuangan kita? Siapakah penunjuk arah yang akan membantu kita menempuh rute-rute kemenangan kita? Siapakah antek-antek musuh kita supaya kita tidak tertipu oleh penampilan mereka? Persiapkanlah, persiapkanlah senjatamu, siapkanlah bekalmu, atur strategimu, kumpulkanlah bala tentaramu, mari kita hadapi musuh-musuh itu dengan semangat jihad berapi-api, jihad menundukkan hawa nafsu, jihad melawan syaitan, jihad menundukkan kepentingan dunia, jihad dengan <em>hujjah wal bayan<\/em>, jihad dengan sabar dan keyakinan.<\/p>\n<p><strong>Jihad dan Hidayah<\/strong><\/p>\n<p>Imam Ibnul Qoyyim <em>rahimahullah<\/em> berkata, <em>&#8220;Allah ta&#8217;ala berfirman:<\/em><\/p>\n<p>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ<\/p>\n<p><em>&#8220;Dan orang-orang yang berjihad di jalan kami sungguh Kami akan menunjukkan kepadanya jalan-jalan Kami.&#8221;<\/em> (QS. Al-Ankabuut: 69)<\/p>\n<p><em>Allah subhanahu mengaitkan petunjuk dengan jihad. oleh sebab itu orang yang paling sempurna petunjuknya adalah yang paling besar jihadnya. Dan jihad yang paling wajib adalah berjihad menundukkan diri, memerangi hawa nafsu, memerangi syaitan dan menundukkan dunia. Barang siapa yang berjihad melawan keempat hal ini di jalan Allah maka Allah memberikan petunjuk kepadanya jalan-jalan keridhaan-Nya yang akan mengantarkannya ke surga. Dan barang siapa yang meninggalkan jihad maka dia akan kehilangan petunjuk berbanding lurus dengan banyaknya jihad yang ditinggalkan. Al Junaid berkata, &#8220;Orang-orang yang berjuang menundukkan hawa nafsu mereka di jalan Kami dengan senantiasa bertaubat maka akan Kami  tunjukkan kepadanya jalan-jalan menggapai keikhlasan. Tidak ada orang yang sanggup tegar melawan musuh secara fisik yang dihadapinya kecuali orang yang berhasil melawan musuh-musuh ini secara batin. Barang siapa yang mendapatkan pertolongan sehingga mampu mengalahkannya maka dia akan sanggup melawan musuh secara fisik. Akan tetapi barang siapa yang justru bertekuk lutut pada hawa nafsunya maka musuhnyalah yang akan mengalahkannya.&#8221;<\/em> (<em>Fawaa&#8217;idul Fawaa&#8217;id<\/em>, hal. 177).<\/p>\n<p><strong>Syaitan, Musuhmu yang Nyata<\/strong><\/p>\n<p>Syaitan adalah musuh manusia, seperti yang difirmankan Allah ta&#8217;ala,<\/p>\n<p>إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ<\/p>\n<p><em>&#8220;Sesungguhnya syaitan itu adalah musuhmu maka jadikanlah dia sebagai musuh, sesungguhnya dia hanya akan menyeru golongannya untuk menjadi penghuni neraka yang menyala-nyala.&#8221;<\/em> (QS. Faathir: 6)<\/p>\n<p>Allah subhanahu juga berfirman,<\/p>\n<p>إِنَّ الشَّيْطَانَ لِلإنْسَانِ عَدُوٌّ مُبِينٌ<\/p>\n<p><em>&#8220;Sesungguhnya syaitan adalah musuh yang nyata bagi manusia.&#8221;<\/em> (QS. Yusuf: 5)<\/p>\n<p>Permusuhan syaitan melawan manusia sudah berlangsung sejak dahulu kala yaitu semenjak Allah &#8216;azza wa jalla menciptakan Adam <em>&#8216;alaihi salam<\/em>; karena syaitan menyimpan kedengkian kepada Adam <em>&#8216;alaihi salam<\/em> dan dia enggan untuk sujud kepadanya sebagaimana yang diperintahkan oleh Allah &#8216;azza wa jalla kepadanya dan dia berhasil mengelabuinya sehingga Adam terjatuh dalam kedurhakaan kepada Rabbnya dan akhirnya Adam dikeluarkan dari surga meskipun permusuhan antara syaitan dan manusia ini telah berlangsung sejak dahulu kala tapi ternyata kita dapatkan kebanyakan manusia telah melupakan permusuhan tersebut, dan mereka justru membenarkan syaitan, menyucikannya dan mencintainya dan menaatinya sebagai tandingan bagi Allah, bahkan mereka pun menyembahnya sebagai sekutu bagi Allah &#8216;azza wa jalla, sebagaimana yang difirmankan Allah yang artinya, <em>&#8220;Bukankah Aku telah mengambil janjimu wahai anak keturunan Adam supaya kamu tidak menyembah syaithan, sesungguhnya dia adalah musuhmu yang nyata.&#8221;<\/em><\/p>\n<p>Maka sudah menjadi kewajiban bagi setiap hamba untuk terus menerus bersungguh-sungguh melawan syaitan dan memeranginya, dan menolak bisikan-bisikan serta bujuk rayunya dan jangan sampai dia bersamanya untuk berdamai atau memberikan loyalitas apapun, tetapi apabila dia telah terjerumus dalam tindakan menaatinya maka segeralah bertaubat, kembali kepada Allah dan meminta perlindungan kepada-Nya agar tidak terjerumus lagi ke dalamnya sebagaimana firman Allah ta&#8217;ala,<\/p>\n<p>وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمِيعٌ عَلِيمٌ<\/p>\n<p><em>&#8220;Dan jika kamu ditimpa sesuatu godaan syaitan, maka berlindunglah kepada Allah. Sesungguhnya Allah Maha mendengar lagi Maha mengetahui.&#8221;<\/em> (QS. Al-A&#8217;raaf: 200). (dinukil dari &#8216;<em>Isyruuna &#8216;uqbatan fii thariiqil muslim<\/em>).<\/p>\n<p><em>Tingkatan Jihad Melawan Syaitan<\/em><\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, <em>&#8220;Jihad melawan syaitan itu ada dua tingkatan, Tingkatan pertama, berjihad melawannya dengan cara menolak segala syubhat dan keragu-raguan yang menodai keimanan yang dilontarkannya kepada hamba. Tingkatan kedua, berjihad melawannya dengan cara menolak segala keinginan yang merusak dan rayuan syahwat yang dilontarkan syaitan kepadanya. Maka tingkatan jihad yang pertama akan membuahkan keyakinan sesudahnya. Sedangkan jihad yang kedua akan membuahkan kesabaran. Allah ta&#8217;ala berfirman,<\/em><\/p>\n<p>وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ<\/p>\n<p><em>&#8220;Maka Kami jadikan di antara mereka para pemimpin yang memberi petunjuk dengan perintah Kami karena mereka bisa bersabar dan senantiasa meyakini ayat-ayat Kami.&#8221;<\/em> (QS. As-Sajdah: 24)<\/p>\n<p><em>Allah mengabarkan bahwasanya kepemimpinan dalam agama hanya bisa diperoleh dengan bekal kesabaran dan keyakinan. Kesabaran akan menolak rayuan syahwat dan keinginan-keinginan yang merusak, sedangkan dengan keyakinan berbagai syubhat dan keragu-raguan akan tersingkirkan.&#8221;<\/em> (dinukil dari <em>&#8216;Isyruuna &#8216;uqbatan fii thariiqil muslim<\/em>).<\/p>\n<p><strong>Mintalah Pertolongan Allah<\/strong><\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> berkata, <em>&#8220;Seorang hamba, sebagaimana dirinya senantiasa memerlukan Allah untuk memberikan pertolongan kepadanya, mengabulkan do&#8217;anya, memberikan permintaannya serta memenuhi segala kebutuhannya maka dia pun sangat membutuhkan Allah untuk membimbingnya untuk meraih hal-hal yang berguna baginya dan hal-hal yang ingin dicapai dan diharapkannya. Sesuatu yang harus didapatnya itu adalah perintah, larangan dan syariat. Karena jika seandainya kebutuhan yang dicari dan diinginkannya itu adalah sesuatu yang tidak berguna baginya maka tentunya hal itu justru mendatangkan bahaya baginya. Meskipun ketika dia merasakannya dia mendapatkan kenikmatan dan sedikit manfaat akan tetapi yang dijadikan patokan adalah manfaat yang murni atau yang lebih dominan. Hal ini telah disampaikan oleh Allah kepada hamba-hambaNya melalui perantara para Rasul dan Kitab-KitabNya. Para Rasul mengajarkan, menyucikan dan memerintahkan mereka dengan hal-hal yang berguna untuk mereka. Para Rasul pun melarang mereka dari hal-hal yang membahayakan diri mereka. Mereka menerangkan kepada umat bahwa sesungguhnya apa yang mereka cari dan harapkan serta sosok yang semestinya mereka ibadahi hanya Allah semata yang tidak ada sekutu bagi-Nya. Sebagaimana Allah semata Rabb dan Pencipta mereka, dan apabila mereka meninggalkan ibadah kepada-Nya atau mempersekutukan sesuatu dengan-Nya maka pastilah mereka akan mengalami kerugian yang sangat nyata dan sangat jauh tersesat. Meskipun mereka memiliki kekuatan, ilmu pengetahuan, kedudukan, harta dan lain sebagainya (meskipun dalam hal itu pun mereka juga sangat miskin di hadapan Allah, senantiasa butuh pertolongan Allah untuk bisa mendapatkannya dan mereka juga mengakui rububiyah-Nya) maka pada hakikatnya itu semua akan mengundang bahaya dan mereka kelak akan menempati seburuk-buruk tempat kembali dan rumah yang terjelek (neraka)&#8230;&#8221;<\/em> (<em>Majmu&#8217; Fatawa<\/em>, Islamspirit.com, freeprogram).<\/p>\n<p><strong>Mintalah Petunjuk dari Allah<\/strong><\/p>\n<p>Syaikhul Islam <em>rahimahullah<\/em> berkata, <em>&#8220;Seorang hamba senantiasa berhajat terhadap hidayah Allah menuju jalan yang lurus. Maka dari itu dia sangat memerlukan tercapainya maksud di balik doa ini. Karena sesungguhnya tidak ada seorang pun yang bisa selamat dari azab dan bisa menggapai kebahagiaan kecuali dengan hidayah ini. Barang siapa yang kehilangan hidayah maka dia akan termasuk golongan orang yang dimurkai atau golongan orang yang sesat. Dan petunjuk ini tidak akan diraih kecuali dengan petunjuk dari Allah. Ayat ini pun (Ihdinash-shirathal mustaqim) menjadi salah satu senjata pembantah kesesatan mazhab Qadariyah.<\/em><\/p>\n<p><em>Adapun pernyataan orang, &#8220;Sesungguhnya Allah telah memberikan hidayah kepada mereka (umat Islam) oleh sebab itu mereka tidak perlu meminta hidayah!!&#8221; beserta jawaban orang untuk pertanyaan itu bahwa &#8220;Yang dimaksud dengan ayat ini adalah permintaan agar hidayah itu terus menerus menyertai hamb&#8221;, maka itu semua merupakan ucapan orang yang tidak paham hakikat hukum sebab akibat dan tidak mengerti isi perintah Allah. Karena sesungguhnya hakikat jalan yang lurus (shirathal mustaqim) itu adalah seorang hamba melakukan perintah Allah yang tepat di setiap waktu yang dijalaninya baik hal itu ilmu maupun amal. Dan juga hendaknya dia tidak menerjang larangan Allah. Nah, hidayah semacam ini sangat diperlukan di setiap saat agar bisa berilmu dan beramal sebagaimana apa yang diperintahkan Allah serta meninggalkan larangan-Nya pada kesempatan tersebut. Dan hidayah itu pun dibutuhkan hamba agar bisa memiliki tekad yang bulat dalam rangka menjalankan perintah. Demikian pula halnya diperlukan rasa benci yang amat dalam agar bisa meninggalkan hal-hal yang dilarang. Apalagi ilmu dan tekad yang lebih spesifik ini sulit terbayang bisa dimiliki seseorang di saat yang sama. Bahkan pada setiap waktu hamba sangat membutuhkan pertolongan Allah untuk mengaruniakan ilmu dan tekad ke dalam hatinya sehingga dia akan bisa berjalan di atas jalan yang lurus.&#8221;<\/em> (<em>Majmu&#8217; Fatawa<\/em>, Islamspirit.com, freeprogram).<\/p>\n<p><strong>Muslim Perlu Petunjuk [?]<\/strong><\/p>\n<p>Memang benar bahwa seorang muslim telah memperoleh petunjuk global yang menerangkan bahwa Al Quran adalah benar, Rasul pun benar dan agama Islam adalah benar. Anggapan itu memang benar. Akan tetapi petunjuk yang masih bersifat global ini belumlah cukup baginya apabila dia tidak mendapatkan petunjuk yang lebih rinci dalam menyikapi segala perkara parsial yang diperintahkan kepadanya dan dilarang darinya di mana mayoritas akal manusia mengalami kebingungan dalam hal itu. Sehingga hawa nafsu dan syahwat mengalahkan diri mereka dikarenakan hawa nafsu dan syahwat itu telah mendominasi akal-akal mereka. Pada asalnya manusia itu tercipta sebagai makhluk yang suka berbuat zalim lagi bodoh. Sehingga sejak dari permulaan manusia itu memang tidak punya ilmu dan cenderung melakukan hal-hal yang disenangi oleh hawa nafsunya yang buruk. Oleh sebab itu dia selalu membutuhkan ilmu yang lebih rinci untuk bisa mengikis kebodohan dirinya. Selain itu dia juga memerlukan sikap adil dalam mengendalikan rasa cinta dan benci, dalam mengendalikan ridha dan marah, dalam mengendalikan diri untuk melakukan dan meninggalkan sesuatu, dalam mengendalikan diri untuk memberikan dan tidak kepada seseorang, dalam hal makan dan minumnya, dalam kondisi tidur dan terjaga. Maka segala sesuatu yang hendak diucapkan atau dilakukannya membutuhkan ilmu yang menyingkap kejahilannya dan sikap adil yang menyingkirkan kezalimannya. Apabila Allah tidak menganugerahkan kepadanya ilmu serta sikap adil yang lebih rinci -sebab jika tidak demikian- maka di dalam dirinya tetap akan tersisa kebodohan dan kezaliman yang akan menyeretnya keluar dari jalan yang lurus. Allah ta&#8217;ala berfirman terhadap Nabi-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> sesudah terjadinya perjanjian Hudaibiyah dan Bai&#8217;at Ridhwan,<\/p>\n<p>إِنَّا فَتَحْنَا لَكَ فَتْحاً مُّبِيناً لِيَغْفِرَ لَكَ اللَّهُ مَا تَقَدَّمَ مِن ذَنبِكَ وَمَا تَأَخَّرَ وَيُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَاطاً مُّسْتَقِيماً<\/p>\n<p><em>&#8220;Sesungguhnya Kami telah memberikan kemenangan kepadamu dengan kemenangan yang nyata.&#8221; hingga firman-Nya,&#8221;Dan Allah menunjukkan kepadamu jalan yang lurus.&#8221;<\/em> (QS. Al-Fath: 1-2)<\/p>\n<p>Kalau keadaan beliau di akhir hidupnya atau menjelang wafatnya saja seperti ini (tetap memerlukan hidayah-pent) lalu bagaimanakah lagi keadaan orang selain beliau? (<em>Majmu&#8217; Fatawa<\/em>, Islamspirit.com, freeprogram).<\/p>\n<p><strong>Manfaatkan Waktu Sebaik-Baiknya<\/strong><\/p>\n<p>Syaikh As-Sa&#8217;di <em>rahimahullah<\/em> berkata, <em>&#8220;Salah satu bukti kebijaksanaan takdir dan hikmah ilahiah yaitu barang siapa yang meninggalkan apa yang bermanfaat baginya, padahal memungkinkan baginya untuk memetik manfaat itu lantas dia tidak mau memetiknya, maka dia akan menerima cobaan berupa disibukkan dengan hal-hal yang mendatangkan madharat terhadap dirinya. Barang siapa meninggalkan ibadah kepada Ar Rahman, niscaya dia akan disibukkan dengan ibadah kepada berhala-berhala. Barang siapa meninggalkan cinta, harap dan takut kepada Allah maka niscaya dia akan disibukkan dalam kecintaan kepada selain Allah, berharap dan takut karenanya. Barang siapa tidak menginfakkan hartanya dalam ketaatan kepada Allah niscaya dia akan menginfakkannya dalam menaati syaitan. Barang siapa meninggalkan merendahkan diri dan tunduk kepada Rabb-nya niscaya dia akan dicoba dengan merendahkan diri dan tunduk kepada hamba. Barang siapa meninggalkan kebenaran niscaya dia akan dicoba dengan kebatilan.&#8221;<\/em> (<em>Tafsir surat Al Baqarah<\/em> ayat 101-103, <em>Taisir al-Karim ar-Rahman<\/em> hal. 60-61).<\/p>\n<p>Maka bergegaslah wahai saudaraku kerahkan kesungguhanmu, singkirkan debu-debu kebiasaan banyak tidur dan tinggalkan bermalas-malasan, raihlah apa yang sudah luput darimu dengan menuntut ilmu dan beramal, bebaskanlah dirimu dari kelemahan akibat berbuat jahat dengan bertaubat, menyesali dosa dan beristighfar dengan tekad yang tulus demi melepaskan diri dari rintangan-rintangan ini, satu demi satu. Sampai tidak tersisa lagi di hadapan syaitan kecuali rintangan teror dan intimidasi musuh-musuhnya kepadamu, dan rintangan yang satu ini tidak akan pernah ada orang yang bisa selamat darinya kecuali dengan kesabaran dan keyakinan dan dengan senantiasa memohon pertolongan kepada Allah &#8216;azza wa jalla serta berjuang melawan musuhnya, dan apabila hal itu bisa kau raih maka niscaya engkau akan mendapat anugerah martabat yang mulia dan derajat yang tinggi di surga Allah ta&#8217;ala berfirman,<\/p>\n<p>إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ<\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang bertakwa tinggal di dalam taman-taman surga dan sungai-sungai di tempat yang disenangi di sisi Tuhan Yang berkuasa.&#8221;<\/em> (QS. Al Qamar: 54-55). (dinukil dari <em>&#8216;Isyruuna &#8216;uqbatan fii thariiqil muslim<\/em>).<\/p>\n<p>***<\/p>\n<p>Penulis: Abu Muslih Ari Wahyudi<br \/>\nMurojaah: Ustadz Aris Munandar<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah yang telah mengutus para Rasul dengan membawa hujjah yang nyata untuk mengajak umat manusia bangkit dari kebodohan dan keraguan menuju ilmu dan keyakinan, dari kegelapan syirik menuju cahaya tauhid, dari pahitnya kekafiran menuju manisnya iman. Shalawat dan salam semoga terlimpah kepada Nabi dan teladan akhir zaman Muhammad shallallahu &#8216;alaihi wa sallam. [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Perang Belum Usai!!!<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/511-perang-belum-usai.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Perang Belum Usai!!!\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah yang telah mengutus para Rasul dengan membawa hujjah yang nyata untuk mengajak umat manusia bangkit dari kebodohan dan keraguan menuju ilmu dan keyakinan, dari kegelapan syirik menuju cahaya tauhid, dari pahitnya kekafiran menuju manisnya iman. Shalawat dan salam semoga terlimpah kepada Nabi dan teladan akhir zaman Muhammad shallallahu &#8216;alaihi wa sallam. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/511-perang-belum-usai.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2009-01-21T05:45:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-15T03:34:39+00:00\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/511-perang-belum-usai.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/511-perang-belum-usai.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Perang Belum Usai!!!\",\"datePublished\":\"2009-01-21T05:45:50+00:00\",\"dateModified\":\"2023-10-15T03:34:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/511-perang-belum-usai.html\"},\"wordCount\":2554,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Manajemen Qalbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/511-perang-belum-usai.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/511-perang-belum-usai.html\",\"url\":\"https:\/\/muslim.or.id\/511-perang-belum-usai.html\",\"name\":\"Perang Belum Usai!!!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-01-21T05:45:50+00:00\",\"dateModified\":\"2023-10-15T03:34:39+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/511-perang-belum-usai.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/511-perang-belum-usai.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/511-perang-belum-usai.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Perang Belum Usai!!!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Perang Belum Usai!!!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/511-perang-belum-usai.html","og_locale":"id_ID","og_type":"article","og_title":"Perang Belum Usai!!!","og_description":"Segala puji bagi Allah yang telah mengutus para Rasul dengan membawa hujjah yang nyata untuk mengajak umat manusia bangkit dari kebodohan dan keraguan menuju ilmu dan keyakinan, dari kegelapan syirik menuju cahaya tauhid, dari pahitnya kekafiran menuju manisnya iman. Shalawat dan salam semoga terlimpah kepada Nabi dan teladan akhir zaman Muhammad shallallahu &#8216;alaihi wa sallam. [&hellip;]","og_url":"https:\/\/muslim.or.id\/511-perang-belum-usai.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2009-01-21T05:45:50+00:00","article_modified_time":"2023-10-15T03:34:39+00:00","author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"13 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/511-perang-belum-usai.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/511-perang-belum-usai.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Perang Belum Usai!!!","datePublished":"2009-01-21T05:45:50+00:00","dateModified":"2023-10-15T03:34:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/511-perang-belum-usai.html"},"wordCount":2554,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Manajemen Qalbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/511-perang-belum-usai.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/511-perang-belum-usai.html","url":"https:\/\/muslim.or.id\/511-perang-belum-usai.html","name":"Perang Belum Usai!!!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-01-21T05:45:50+00:00","dateModified":"2023-10-15T03:34:39+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/511-perang-belum-usai.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/511-perang-belum-usai.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/511-perang-belum-usai.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Perang Belum Usai!!!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/511"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=511"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/511\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}