{"id":515,"date":"2009-01-24T18:05:34","date_gmt":"2009-01-24T10:05:34","guid":{"rendered":"https:\/\/muslim.or.id\/?p=515"},"modified":"2021-04-21T10:19:26","modified_gmt":"2021-04-21T03:19:26","slug":"seputar-gerhana-matahari","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html","title":{"rendered":"Seputar Gerhana Matahari (1)"},"content":{"rendered":"<p>Ada berita menarik yang kami peroleh dari beberapa situs. Berita tersebut adalah:<\/p>\n<p><em>Akhirnya, setelah sekian lama, gerhana matahari akan segera menyapa Indonesia. Tidak tanggung-tanggung, 3 gerhana matahari secara berturut-turut akan melewati Indonesia dalam rentang waktu 2009 &#8211; 2010. Sayangnya, tidak semua bagian di wilayah Indonesia dapat melihat fenomena ini. Karena, ketiga gerhana ini cuman melewati bagian barat dan\/atau utara indonesia.<\/em><\/p>\n<p><!--more--><\/p>\n<p><em>Tahun 2009 tercatat ada dua gerhana yang akan melewati Indonesia, yaitu pada tanggal 26 Januari dan 21-22 Juli, sementara itu, gerhana matahari akan kembali menyenggol kita pada tanggal 15 Januari 2010.<\/em><\/p>\n<p><em>Fenomena ini sangat disayangkan untuk dilewatkan, karena gerhana matahari baru akan menyapa kita kembali pada tahun 2016.<\/em><\/p>\n<p><em>Gerhana tanggal 26 Januari dapat dilihat oleh hampir seluruh masyarakat Indonesia (Dari Banda Aceh sampai Ambon), beruntunglah mereka yang tinggal di daerah Lampung, Samarinda, dan Teluk betung, karena bulan menutup hampir seluruh bagian matahari. Gerhana ini terjadi pada waktu sore hari sekitaran pukul 3 &#8211; 4.<\/em><\/p>\n<p><em>Yang perlu diperhatikan dari jenis gerhana ini adalah jenis gerhana ini adalah gerhana matahari anular (bukan total) artinya ukuran bulan tidak cukup besar untuk menutupi seluruh priringan matahari berbeda dengan gerhana matahari total dimana bulan menutupi seluruh piringan matahari. Jadi, untuk melihatnya, perlu digunakan lensa pelindung mata, serta bagi fotografer, ingat untuk melindungi lensa kameranya sebelum mengabadikan fenomena langka ini.<\/em> (sumber: http:\/\/www.indoforum.org)<\/p>\n<p>Bagaimana Islam menghadapi moment semacam ini? Tentu saja, bukan hanya melewatkannya dengan berfoto-foto ria. Islam punya tuntunan sendiri dalam hal ini sebagaimana yang dituntunkan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Simak pembahasan berikut ini.<\/p>\n<p><strong>Keyakinan Keliru<\/strong><\/p>\n<p>Banyak masyarakat awam yang tidak paham bagaimana menghadapi fenomena alami ini. Banyak di antara mereka yang mengaitkan kejadian alam ini dengan mitos-mitos dan keyakinan khurofat yang menyelisihi aqidah yang benar. Di antaranya, ada yang meyakini bahwa di saat terjadinya gerhana, ada sesosok raksasa besar yang sedang berupaya menelan matahari sehingga wanita yang hamil disuruh bersembunyi di bawah tempat tidur dan masyarakat menumbuk lesung dan alu untuk mengusir raksasa.<\/p>\n<p>Ada juga masyarakat yang meyakini bahwa bulan dan matahari adalah sepasang kekasih, sehingga apabila mereka berdekatan maka akan saling memadu kasih sehingga timbullah gerhana sebagai bentuk percintaan mereka.<\/p>\n<p>Sebagian masyarakat seringkali mengaitkan peristiwa gerhana dengan kejadian-kejadian tertentu, seperti adanya kematian atau kelahiran, dan kepercayaan ini dipercaya secara turun temurun sehingga menjadi keyakinan umum masyarakat.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pun membantah keyakinan orang Arab tadi. Dari ‘Aisyah <em>radhiyallahu ‘anha<\/em>, <em>Nabi shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p>إِنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ مِنْ آيَاتِ اللَّهِ ، لاَ يَنْخَسِفَانِ لِمَوْتِ أَحَدٍ وَلاَ لِحَيَاتِهِ ، فَإِذَا رَأَيْتُمْ ذَلِكَ فَادْعُوا اللَّهَ وَكَبِّرُوا ، وَصَلُّوا وَتَصَدَّقُوا<\/p>\n<p><em>”Sesungguhnya matahari dan bulan adalah dua tanda di antara tanda-tanda kekuasaan Allah. Gerhana ini tidak terjadi karena kematian seseorang atau lahirnya seseorang. Jika melihat gerhana tersebut, maka berdo’alah kepada Allah, bertakbirlah, kerjakanlah shalat dan bersedekahlah.”<\/em> (HR. Bukhari no. 1044)<\/p>\n<p>Memang pada saat terjadinya gerhana matahari, bertepatan dengan meninggalnya anak Nabi <em>shallallahu ’alaihi wa sallam<\/em> yang bernama Ibrahim. Dari Al Mughiroh bin Syu’bah, beliau berkata,<\/p>\n<p>كَسَفَتِ الشَّمْسُ عَلَى عَهْدِ رَسُولِ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; يَوْمَ مَاتَ إِبْرَاهِيمُ ، فَقَالَ النَّاسُ كَسَفَتِ الشَّمْسُ لِمَوْتِ إِبْرَاهِيمَ . فَقَالَ رَسُولُ اللَّهِ &#8211; صلى الله عليه وسلم &#8211; « إِنَّ الشَّمْسَ وَالْقَمَرَ لاَ يَنْكَسِفَانِ لِمَوْتِ أَحَدٍ وَلاَ لِحَيَاتِهِ ، فَإِذَا رَأَيْتُمْ فَصَلُّوا وَادْعُوا اللَّهَ »<\/p>\n<p><em>”Di masa Rasulullah shallallahu ’alaihi wa sallam pernah terjadi gerhana matahari ketika hari kematian Ibrahim. Kemudian orang-orang mengatakan bahwa munculnya gerhana ini karena kematian Ibrahim. Lantas Rasulullah shallallahu ’alaihi wa sallam bersabda, &#8216;Sesungguhnya gerhana matahari dan bulan tidak terjadi karena kematian atau lahirnya seseorang. Jika kalian melihat gerhana tersebut, maka shalat dan berdo’alah.&#8217;”<\/em> (HR. Bukhari no. 1043)<\/p>\n<p>Ibrahim adalah anak dari budak Nabi <em>shallallahu ’alaihi wa sallam<\/em> yang bernama Mariyah Al Qibthiyyah Al Mishriyyah. Ibrahim hidup selama 18 bulan. Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak memiliki anak kecuali dari Khadijah dan budak ini. Tatkala Ibrahim meninggal, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menetaskan air mata dan begitu sedih. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun mengatakan ketika kematian anaknya ini,<\/p>\n<p>إِنَّ الْعَيْنَ تَدْمَعُ ، وَالْقَلْبَ يَحْزَنُ ، وَلاَ نَقُولُ إِلاَّ مَا يَرْضَى رَبُّنَا ، وَإِنَّا بِفِرَاقِكَ يَا إِبْرَاهِيمُ لَمَحْزُونُونَ<\/p>\n<p><em>”Air mata ini mengalir dan hati ini bersedih.  Kami tidak mengatakan kecuali yang diridhoi Allah. Sungguh -wahai Ibrahim-karena kepergianmu ini, kami bersedih.”<\/em> (HR. Bukhari no. 1303) (Lihat <em>Tawdhihul Ahkam min Bulughil Marom<\/em>, 2\/305, Darul Atsar, cetakan pertama, 1425 H)<\/p>\n<p>Itulah keyakinan-keyakinan keliru yang seharusnya tidak dimiliki seorang muslim ketika terjadi fenomena semacam ini. Selanjutnya kami akan menjelaskan mengenai gerhana, shalat gerhana dan hal-hal yang mesti kita lakukan ketika itu. Kami tidak ingin berpanjang-panjang lebar mengenai hal ini. Kami cukup menyampaikan secara ringkas, sehingga pembaca bisa lebih mudah memahami.<\/p>\n<p><strong>Apa yang Dimaksud Dengan Gerhana Matahari?<\/strong><\/p>\n<p>Kalau dalam pelajaran Ilmu Pengetahuan Alam yang pernah kita pelajari dahulu, fenomena gerhana matahari adalah seperti pada gambar ini.<\/p>\n<p>Posisi gerhana matahari adalah bulan berada di tengah-tengah antara matahari dan bumi. Jadi, bulan ketika itu menghalangi sinar matahari yang akan sampai ke bumi. Ini gambaran singkat mengenai gerhana matahari.<\/p>\n<p>Menurut pakar bahasa Arab, mereka mengatakan bahwa kusuf adalah terhalangnya cahaya matahari atau berkurangnya cahaya matahari disebabkan bulan yang terletak di antara matahari dan bumi. Inilah yang dimaksud gerhana matahari. Sedangkan khusuf adalah sebutan untuk gerhana bulan. (<em>Al Mu’jamul Wasith<\/em>, hal. 823)<\/p>\n<p>Jadi ada dua istilah dalam pembahasan gerhana yaitu kusuf dan khusuf. Kusuf adalah gerhana matahari, sedangkan khusuf adalah gerhana bulan.<\/p>\n<p>Definisi yang tepat jika kita katakan: Kalau kusuf dan khusuf tidak disebut berbarengan maka kusuf dan khusuf bermakna satu yaitu gerhana matahari atau gerhana bulan. Namun kalau kusuf dan khusuf disebut berbarengan, maka kusuf bermakna gerhana matahari, sedangkan khusuf bermakna gerhana bulan. (Lihat <em>Syarhul Mumthi’ ’ala Zadil Mustaqni’<\/em>, 2\/424, Dar Ibnul Haitsam)<\/p>\n<p>Pendapat Syaikh Ibnu Utsaimin inilah yang akan ditemukan dalam beberapa hadits. Kadang dalam suatu hadits menggunakan kata khusuf, namun yang dimaksudkan adalah gerhana matahari atau gerhana bulan karena khusuf pada saat itu disebutkan tidak berbarengan dengan kusuf.<\/p>\n<p><strong>Wajib atau Sunnahkah Shalat Gerhana?<\/strong><\/p>\n<p>Mayoritas ulama berpendapat bahwa hukum shalat gerhana matahari adalah sunnah mu’akkad (sunnah yang sangat ditekankan). Namun, menurut Imam Abu Hanifah, shalat gerhana dihukumi wajib. Imam Malik sendiri menyamakan shalat gerhana dengan shalat Jum’at. Kalau kita timbang-timbang, ternyata para ulama yang menilai wajib memiliki dalil yang kuat. Karena dari hadits-hadits yang menceritakan mengenai shalat gerhana mengandung kata perintah (jika kalian melihat gerhana tersebut, shalatlah: kalimat ini mengandung perintah). Padahal menurut kaedah ushul fiqih, hukum asal perintah adalah wajib. Pendapat yang menyatakan wajib inilah yang dipilih oleh Asy Syaukani, Shodiq Khoon, dan Syaikh Al Albani <em>rahimahumullah<\/em>.<\/p>\n<p><strong>Para Ulama Berbeda Pendapat Mengenai Hukum Shalat Gerhana Bulan<\/strong><\/p>\n<p>Pendapat pertama menyatakan bahwa hukum shalat gerhana bulan adalah sunnah mu’akkad sebagaimana shalat gerhana matahari (ini bagi yang menganggap shalat gerhana matahari adalah sunnah mu’akkad, pen) dan dilakukan secara berjama’ah. Inilah pendapat yang dipilih oleh Asy Syafi’i, Ahmad, Daud, dan Ibnu Hazm. Pendapat ini juga dipilih oleh ’Atho’, Al Hasan, An Nakho’i dan Ishaq, bahkan pendapat ini diriwayatkan pula dari Ibnu ’Abbas.<\/p>\n<p>Pendapat kedua yang menyatakan bahwa hukum shalat gerhana bulan adalah sunnah seperti shalat sunnah biasa yaitu dilakukan tanpa ada tambahan ruku’ (lihat penjelasan mengeanai tata cara shalat gerhana selanjutnya, pen). Menurut pendapat ini, shalat gerhana bulan tidak perlu dilakukan secara berjama’ah. Inilah pendapat Abu Hanifah dan Malik.<\/p>\n<p>Manakah yang lebih kuat? Pendapat pertama dinilai lebih kuat, karena Nabi <em>shallallahu ’alaihi wa sallam<\/em> memerintahkan untuk shalat ketika melihat kedua gerhana tersebut tanpa beliau bedakan (Lihat pembahasan ini di <em>Shohih Fiqh Sunnah<\/em>, 1\/432-433, <em>Al Maktabah At Taufiqiyah<\/em>). Juga ada dalil yang mendukung pendapat pertama tadi. Dalilnya adalah:<\/p>\n<p>فَإِذَا رَأَيْتُمُوهُمَا فَافْزَعُوا إِلَى الصَّلاَةِ<\/p>\n<p><em>”Jika kalian melihat kedua gerhana yaitu gerhana matahari dan bulan, bersegeralah menunaikan shalat.”<\/em> (HR. Bukhari no. 1047)<\/p>\n<p>Kita kembali lagi pada pembahasan di atas. Kami nilai sendiri bahwa shalat gerhana adalah wajib sebagaimana yang juga dipilih oleh Syaikh Muhammad bin Sholeh Al Utsaimin dalam <em>Syarhul Mumthi’<\/em>.<\/p>\n<p>Kalau ada yang mengatakan bahwa shalat yang wajib itu hanyalah shalat lima waktu saja. Maka para ulama yang menyatakan wajibnya shalat gerhana akan menyanggah, &#8220;Nabi shallallahu ’alaihi wa sallam menyebut shalat lima waktu itu wajib karena shalat tersebut berulang di setiap waktu dan tempat (maksudnya: shalat lima waktu adalah shalat yang diwajibkan setiap saat dan bukan karena sebab, pen). Adapun shalat gerhana dan tahiyatul masjid (bagi yang menilai hukum shalat tahiyatul masjid adalah wajib) atau shalat semacam itu, maka shalat-shalat ini wajib karena ada sebab tertentu. Maka shalat-shalat ini bukan seperti shalat wajib mutlaq (maksudnya: berbeda dengan shalat lima waktu). Misalnya saja ada seseorang bernadzar akan menunaikan shalat dua raka’at. Shalat karena nadzar ini wajib dia kerjakan walaupun shalat tersebut bukan shalat lima waktu. Shalat ini wajib dikerjakan karena sebab dia bernadzar. Jadi, shalat yang wajib karena sebab tertentu tidak seperti shalat wajib muthlaq yang tanpa sebab.&#8221;<\/p>\n<p>Syaikh Muhammad bin Sholeh Al Utsaimin mengatakan, ”Inilah pendapat yang kami nilai kuat. Namun sangat disayangkan orang-orang malah lebih senang melihat fenomena gerhana matahari atau gerhana bulan  dan mereka tidak memperhatikan kewajiban yang satu ini. Semua hanya sibuk dengan dagangan, hanya berfoya-foya atau sibuk di ladang. Kami takutkan, mungkin saja gerhana ini adalah tanda diturunkannya adzab sebagaimana yang Allah takut-takuti melalui gerhana ini. Kesimpulannya, pendapat yang menyatakan wajib lebih kuat daripada yang menyatakan sekedar dianjurkan.” (Lihat penjelasan yang sangat menarik ini di<em> Syarhul Mumthi’<\/em>, 2\/429)<\/p>\n<p>Jadi bagi siapa saja yang melihat gerhana, maka dia wajib menunaikan shalat gerhana. <em>Wallahu a’lam, wal ’ilmu ’indallah<\/em>. Semoga kita dimudahkan oleh Allah untuk melaksanakannya.<\/p>\n<p><strong>Waktu Pelaksanaan Shalat Gerhana<\/strong><\/p>\n<p>Waktu pelaksanaan shalat gerhana adalah mulai ketika gerhana muncul sampai gerhana tersebut hilang.<\/p>\n<p>Dari Al Mughiroh bin Syu’bah, Rasulullah <em>shallallahu ’alaihi wa sallam<\/em> bersabda,<\/p>\n<p>إِنَّ الشَّمْسَ وَالْقَمَرَ آيَتَانِ مِنْ آيَاتِ اللَّهِ ، لاَ يَنْكَسِفَانِ لِمَوْتِ أَحَدٍ وَلاَ لِحَيَاتِهِ ، فَإِذَا رَأَيْتُمُوهُمَا فَادْعُوا اللَّهَ وَصَلُّوا حَتَّى يَنْجَلِىَ<\/p>\n<p><em>”Matahari dan bulan adalah dua tanda di antara tanda-tanda kekuasaan Allah. Kedua gerhana tersebut tidak terjadi karena kematian atau lahirnya seseorang. Jika kalian melihat keduanya, berdo’alah pada Allah, lalu shalatlah hingga gerhana tersebut hilang (berakhir).”<\/em> (HR. Bukhari no. 1060 dan Muslim no. 904)<\/p>\n<p>Shalat gerhana juga boleh dilakukan pada waktu terlarang untuk shalat. Jadi, jika gerhana muncul setelah Ashar, padahal waktu tersebut adalah waktu terlarang untuk shalat, maka shalat gerhana tetap boleh dilaksanakan. Dalilnya adalah:<\/p>\n<p>فَإِذَا رَأَيْتُمُوهُمَا فَافْزَعُوا إِلَى الصَّلاَةِ<br \/>\n<em><br \/>\n”Jika kalian melihat kedua gerhana matahari dan bulan, bersegeralah menunaikan shalat.”<\/em> (HR. Bukhari no. 1047). Dalam hadits ini tidak dibatasi waktunya. Kapan saja melihat gerhana termasuk waktu terlarang untuk shalat, maka shalat gerhana tersebut tetap dilaksanakan.<\/p>\n<p>-bersambung insya Allah-<\/p>\n<p>***<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ada berita menarik yang kami peroleh dari beberapa situs. Berita tersebut adalah: Akhirnya, setelah sekian lama, gerhana matahari akan segera menyapa Indonesia. Tidak tanggung-tanggung, 3 gerhana matahari secara berturut-turut akan melewati Indonesia dalam rentang waktu 2009 &#8211; 2010. Sayangnya, tidak semua bagian di wilayah Indonesia dapat melihat fenomena ini. Karena, ketiga gerhana ini cuman melewati [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[117],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Seputar Gerhana Matahari (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Seputar Gerhana Matahari (1)\" \/>\n<meta property=\"og:description\" content=\"Ada berita menarik yang kami peroleh dari beberapa situs. Berita tersebut adalah: Akhirnya, setelah sekian lama, gerhana matahari akan segera menyapa Indonesia. Tidak tanggung-tanggung, 3 gerhana matahari secara berturut-turut akan melewati Indonesia dalam rentang waktu 2009 &#8211; 2010. Sayangnya, tidak semua bagian di wilayah Indonesia dapat melihat fenomena ini. Karena, ketiga gerhana ini cuman melewati [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2009-01-24T10:05:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:19:26+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Seputar Gerhana Matahari (1)\",\"datePublished\":\"2009-01-24T10:05:34+00:00\",\"dateModified\":\"2021-04-21T03:19:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html\"},\"wordCount\":1594,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Gerhana Matahari\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html\",\"url\":\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html\",\"name\":\"Seputar Gerhana Matahari (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-01-24T10:05:34+00:00\",\"dateModified\":\"2021-04-21T03:19:26+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Seputar Gerhana Matahari (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Seputar Gerhana Matahari (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html","og_locale":"id_ID","og_type":"article","og_title":"Seputar Gerhana Matahari (1)","og_description":"Ada berita menarik yang kami peroleh dari beberapa situs. Berita tersebut adalah: Akhirnya, setelah sekian lama, gerhana matahari akan segera menyapa Indonesia. Tidak tanggung-tanggung, 3 gerhana matahari secara berturut-turut akan melewati Indonesia dalam rentang waktu 2009 &#8211; 2010. Sayangnya, tidak semua bagian di wilayah Indonesia dapat melihat fenomena ini. Karena, ketiga gerhana ini cuman melewati [&hellip;]","og_url":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2009-01-24T10:05:34+00:00","article_modified_time":"2021-04-21T03:19:26+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Seputar Gerhana Matahari (1)","datePublished":"2009-01-24T10:05:34+00:00","dateModified":"2021-04-21T03:19:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html"},"wordCount":1594,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Gerhana Matahari"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html","url":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html","name":"Seputar Gerhana Matahari (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-01-24T10:05:34+00:00","dateModified":"2021-04-21T03:19:26+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/515-seputar-gerhana-matahari.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Seputar Gerhana Matahari (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/515"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=515"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/515\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=515"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=515"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=515"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}