{"id":5245,"date":"2010-12-13T07:00:05","date_gmt":"2010-12-13T00:00:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5245"},"modified":"2013-06-04T14:46:25","modified_gmt":"2013-06-04T07:46:25","slug":"al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html","title":{"rendered":"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan"},"content":{"rendered":"<p><span style=\"color: #ff0000;\"><strong>Dasar Penetapan<\/strong><\/span><\/p>\n<p>Nama Allah Ta&#8217;ala yang maha indah ini disebutkan dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\">{قُلْ يَجْمَعُ بَيْنَنَا رَبُّنَا ثُمَّ يَفْتَحُ بَيْنَنَا بِالْحَقِّ وَهُوَ الْفَتَّاحُ الْعَلِيمُ}<\/p>\n<p>&#8220;<em>Katakanlah: &#8220;Rabb kita akan mengumpulkan kita semua, kemudian Dia memberi keputusan antara kita dengan benar. Dan Dia-lah Maha Pemberi keputusan lagi Maha Mengetahui<\/em>&#8221; (QS Sabaa&#8217;:26).<\/p>\n<p>Juga diisyaratkan dalam firman-Nya:<\/p>\n<p style=\"text-align: center;\">{وَسِعَ رَبُّنَا كُلَّ شَيْءٍ عِلْمًا عَلَى اللَّهِ تَوَكَّلْنَا رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِينَ}<\/p>\n<p>&#8220;<em>Pengetahuan Rabb kami meliputi segala sesuatu. Kepada Allah sajalah kami bertawakkal. Ya Rabb kami, berilah keputusan antara kami dan kaum kami dengan hak (adil) dan Engkaulah Pemberi keputusan yang sebaik-baiknya<\/em>&#8221; (QS al-A&#8217;raaf:89).<\/p>\n<p>Berdasarkan ayat di atas, para ulama menetapkan nama <strong><em>al-Fattaah<\/em><\/strong> sebagai salah satu dari nama-nama Allah Ta&#8217;ala yang maha indah, seperti Imam Ibnul Atsir<a href=\"#_ftn1\">[1]<\/a>, Ibnu Qayyim al-Jauziyyah<a href=\"#_ftn2\">[2]<\/a>, Syaikh &#8216;Abdur Rahman as-Sa&#8217;di<a href=\"#_ftn3\">[3]<\/a>, Syaikh Muhammad bin Shaleh al-&#8216;Utsaimin<a href=\"#_ftn4\">[4]<\/a>, dan lain-lain.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Makna <em>al-Fattaah<\/em><\/strong> <strong>secara bahasa<\/strong><\/span><\/p>\n<p>Ibnu Faris menjelaskan bahwa asal kata yang benar dari nama ini menunjukkan makna lawan dari menutup, kemudian dari asal makna ini diambil makna-makna yang lain dari kata ini, seperti menghukumi (memutuskan), kemenangan dan kesuksesan<a href=\"#_ftn5\">[5]<\/a>.<\/p>\n<p>Al-Fairuz Abadi menjelaskan bahwa nama ini secara bahasa berarti <em>al-hakim<\/em> (yang memutuskan hukum)<a href=\"#_ftn6\">[6]<\/a>.<\/p>\n<p>Ibnul Atsir berkata: &#8220;(Arti nama Allah) <strong><em>al-Fattaah<\/em><\/strong> adalah Yang Membuka pintu-pintu rezki dan rahmat bagi hamba-hamba-Nya, ada juga yang mengatakan (artinya): Yang Maha Memberi hukum di antara hamba-hamba-Nya&#8221;<a href=\"#_ftn7\">[7]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penjabaran makna nama Allah <em>al-Fattaah<\/em><\/strong><\/span><\/p>\n<p>Imam Ibnu Jarir ath-Thabari ketika menafsirkan firman Allah Ta&#8217;ala,<\/p>\n<p style=\"text-align: center;\">{وَهُوَ الْفَتَّاحُ الْعَلِيمُ}<\/p>\n<p>&#8220;<em>Dan Dia-lah Maha Pemberi keputusan lagi Maha Mengetahui<\/em>&#8221; (QS Sabaa&#8217;:26).<\/p>\n<p>Beliau berkata: &#8220;Allah (Dialah) Yang Maha pemberi keputusan hukum lagi Maha Mengetahui hukum (yang tepat dan adil) di antara hamba-hamba-Nya, karena tiada sesuatupun (dari keadaan mereka) yang tersembunyi di hadapan-Nya, dan Dia tidak membutuhkan saksi untuk menentukan siapa yang benar dan siapa yang salah&#8221;<a href=\"#_ftn8\">[8]<\/a>.<\/p>\n<p>Maka makna <strong><em>al-Fattaah<\/em> <\/strong>adalah Yang Maha Memutuskan hukum di antara hamba-hamba-Nya dengan hukum-hukum dalam syariat-Nya, dan hukum-hukum (ketetapan-ketetapan) dalam takdir-Nya, serta hukum-hukum <em>al-jazaa&#8217;<\/em> (balasan amal perbuatan yang baik dan buruk), Yang Maha Membuka mata hati orang-orang yang jujur (benar) dengan kelembutan-Nya, Membuka pintu hati mereka untuk mengenal, mencintai dan selalu kembali (bertobat) kepada-Nya, Membuka pintu-pintu rahmat-Nya dan berbagai macam rezki, serta memudahkan bagi mereka sebab-sebab untuk mencapai kebaikan di dunia dan akhirat. Allah berfirman:<\/p>\n<p style=\"text-align: center;\">{مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلا مُرْسِلَ لَهُ مِنْ بَعْدِهِ}<\/p>\n<p>&#8220;<em>Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorangpun yang dapat menahannya; dan apa saja yang ditahan oleh-Nya maka tidak ada seorangpun yang sanggup untuk melepaskannya sesudah itu<\/em>&#8221; (QS Faathir:2)<a href=\"#_ftn9\">[9]<\/a>.<\/p>\n<p>Syaikh &#8216;Abdur Rahman as-Sa&#8217;di menjelaskan dengan lebih terperinci makna nama Allah Ta&#8217;ala yang agung ini, beliau berkata: “<em>al-Fattaah<\/em> mempunyai dua arti:<\/p>\n<p><strong> Yang pertama:<\/strong> kembali kepada arti <em>al-hukmu<\/em> (menghukumi\/memutuskan), (yaitu) yang memutuskan dan menetapkan hukum bagi hamba-hamba-Nya dengan syariat-Nya, serta memutuskan perkara mereka dengan memberi ganjaran pahala bagi orang-orang yang mentaati-Nya serta siksaan bagi orang-orang yang berbuat maksiat, di dunia dan akhirat. Sebagaimana firman Allah Ta&#8217;ala:<\/p>\n<p>{قُلْ يَجْمَعُ بَيْنَنَا رَبُّنَا ثُمَّ يَفْتَحُ بَيْنَنَا بِالْحَقِّ وَهُوَ الْفَتَّاحُ الْعَلِيمُ}<\/p>\n<p>&#8220;<em>Katakanlah: &#8220;Rabb kita akan mengumpulkan kita semua, kemudian Dia memberi keputusan antara kita dengan benar. Dan Dia-lah Maha Pemberi keputusan lagi Maha Mengetahui<\/em>&#8221; (QS Sabaa&#8217;: 26).<\/p>\n<p>Dan firman-Nya:<\/p>\n<p style=\"text-align: center;\">{رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِينَ}<\/p>\n<p>&#8220;<em>Ya Rabb kami, berilah keputusan antara kami dan kaum kami dengan hak (adil) dan Engkaulah Pemberi keputusan yang sebaik-baiknya<\/em>&#8221; (QS al-A&#8217;raaf: 89).<\/p>\n<p>Maka ayat pertama (artinya) keputusan (hukum)-Nya bagi hamba-hamba-Nya pada hari kiamat, sedangkan ayat kedua (artinya keputusan\/hukum-Nya) di dunia dengan menolong\/memuliakan kebenaran dan penganutnya, serta merendahkan kebatilan dan penganutnya, dan menimpakan berbagai macam siksaan kepada mereka.<\/p>\n<p><strong> Arti yang kedua:<\/strong> Dialah yang membuka semua pintu-pintu kebaikan bagi hamba-hamba-Nya, (sebagaimana) firman Allah Ta&#8217;ala:<\/p>\n<p style=\"text-align: center;\">{مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلا مُمْسِكَ لَهَا}<\/p>\n<p>“<em>Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorangpun yang dapat menahannya<\/em>” (QS Faathir: 2).<\/p>\n<p>Dia-lah yang membuka (pintu-pintu) manfaat dunia dan agama bagi hamba-hamba-nya, dengan membuka hati-hati yang terkunci dari orang-orang yang dipilih-Nya di antara mereka dengan kelembutan dan perhatian-Nya, dan menghiasi hati mereka dengan pengetahuan tentang ketuhanan (tauhid dan pemahaman yang benar terhadap nama-nama yang maha indah dan sifat-sifat-Nya yang maha sempurna) dan hakekat keimanan (kepada-Nya), yang (semua itu) memperbaiki (meyempurnakan) keadaan (agama) mereka dan menjadikan mereka istiqamah (tetap tegar) di atas jalan yang lurus.<\/p>\n<p>Lebih khusus dari semua itu, sesungguhnya Allah membukakan bagi orang-orang yang mencintai-Nya dan selalu menghadapkan diri kepada-Nya pengetahuan tentang ketuhanan (tauhid dan pemahaman yang benar terhadap nama-nama yang maha indah dan sifat-sifat-Nya yang maha sempurna), keadaan rohani, cahaya (hati) yang terang, serta pemahaman dan perasaan yang benar (terhdap agama-Nya).<\/p>\n<p>Dia juga yang membuka bagi hamba-hamba-Nya pintu-pintu rezki dan sebab-sebab untuk mendapatkannya. Dia menyediakan bagi orang-orang yang bertakwa rezki dan sebab-sebab memperolehnya tanpa disangka-sangka, Dia menganugerahkan kepada orang-orang yang bertawakkal (berserah diri kepada-Nya) lebih dari apa yang mereka minta dan harapkan, memudahkan bagi mereka (mengatasi) semua urusan yang sulit, dan membukan pintu-pintu (pemecahan masalah) yang tertutup”<a href=\"#_ftn10\">[10]<\/a>.<\/p>\n<p>Berdasarkan penjabaran makna nama Allah Ta&#8217;ala yang maha indah ini, kita mengetahui rahasia mengapa banyak dari para ulama yang memberi judul karya tulis mereka dengan sifat Allah <em>al-fath<\/em><a href=\"#_ftn11\">[11]<\/a>, karena mereka memperhatikan makna nama yang agung ini, yang dengan itu mereka berharap Allah akan membukakan pintu-pintu ilmu yang bermanfaat bagi mereka dan memudahkan pemahaman yang benar dari ilmu yang mereka sampaikan kepada umat ini<a href=\"#_ftn12\">[12]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pembagian sifat <em>al-fath<\/em> (maha memutuskan\/menghukumi) milik Allah <\/strong><strong>Ta&#8217;ala<\/strong><\/span><\/p>\n<p>Imam Ibnul Qayyim berkata<a href=\"#_ftn13\">[13]<\/a>:<\/p>\n<p><em>Demikian pula al-Fattaah termasuk nama-nama-Nya (yang maha indah)<\/em><\/p>\n<p><em> Dan al-fath dalam sifat-sifat-Nya ada dua macam:<\/em><\/p>\n<p><em>Al-fath (yang berarti) menetapkan hukum, yaitu syariat Allah<\/em><\/p>\n<p><em> Dan al-fath (yang berarti menetapkan) ketentuan takdir, ini al-fath kedua<\/em><\/p>\n<p><em>Ar-Rabb (Allah <\/em><em>Ta&#8217;ala<\/em><em>) Maha Pemberi keputusan dengan dua arti ini<\/em><\/p>\n<p><em> Dengan keadilan dan kebaikan dari ar-Rahman (Yang Maha luas rahmat-Nya)<\/em><\/p>\n<p>Syaikh &#8216;Abdur Rahman as-Sa&#8217;di ketika menjelaskan bait-bait syair di atas, beliau berkata: &#8220;<em>al-Fattaah<\/em> adalah <em>al­-Hakam<\/em> (Maha Pemutus hukum), <em>al-Muhsin<\/em> (Maha Pemberi kebaikan) dan <em>al-Jawwaad<\/em> (Maha Pemurah). Sifat Allah Ta&#8217;ala<em> al-fath<\/em> ada dua macam: <strong>Yang pertama<\/strong>: (sifat) <em>al-fath<\/em> (yang berarti memutuskan) hukum dalam agama dan hukum ganjaran (amal perbuatan manusia). <strong>Yang kedua<\/strong>: Dia Maha menentukan hukum (ketetapan) takdir (bagi seluruh makhluk-Nya).<\/p>\n<p>Maka (sifat) <em>al-fath<\/em> (memutuskan) hukum dalam agama adalah (ketentuan) syariat-Nya (yang disampaikan-Nya) melalui lisan para Rasul-Nya (yang berisi) semua perkara yang dibutuhkan oleh hamba-hamba-Nya (untuk mendekatkan diri kepada Allah Ta&#8217;ala) dan untuk tetap istiqamah (tegar) di atas jalan yang lurus. Adapun (sifat) <em>al-fath<\/em> dalam hukum ganjaran (amal perbuatan manusia) adalah keputusan (hukum-Nya) terhadap para Nabi shallallahu &#8216;alaihi wa sallam dan para penentang (dakwah) mereka, serta terhadap hamba-hamba yang dicintai-Nya dan musuh-musuh mereka, dengan memuliakan dan menyelamatkan para Nabi shallallahu &#8216;alaihi wa sallam serta pengikut mereka, dan menghinakan serta menyiksa musuh-musuh mereka. Demikian pula keputusan dan hukum-Nya pada hari kiamat terhadap semua makhluk ketika ditunaikan (balasan) amal perbuatan semua manusia.<\/p>\n<p>Adapun (yang kedua): menentukan ketetapan takdir (bagi seluruh makhluk-Nya) adalah (semua) ketetapan takdir (yang diberlakukan-Nya) terhadap semua hamba-Nya, berupa kebaikan dan keburukan, manfaat dan celaka, serta pemberian dan penghalangan. Allah Ta&#8217;ala berfirman:<\/p>\n<p style=\"text-align: center;\">{مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلا مُرْسِلَ لَهُ مِنْ بَعْدِه وَهُوَ الْعَزِيزُ الْحَكِيمُِ}<\/p>\n<p>&#8220;<em>Apa saja yang Allah anugerahkan kepada manusia berupa rahmat, maka tidak ada seorangpun yang dapat menahannya; dan apa saja yang ditahan oleh-Nya maka tidak ada seorangpun yang sanggup untuk melepaskannya sesudah itu. Dan Dia Maha Perkasa lagi Maha Bijaksan<\/em>a&#8221; (QS Faathir:2).<\/p>\n<p>Maka <em>ar-Rabb<\/em> (Allah) Ta&#8217;ala adalah Maha Pemberi keputusan lagi Maha Mengetahui, Dia membukakan bagi hamba-hamba-Nya yang taat perbendaharaan anugerah dan kebaikan-Nya, serta membukakan bagi musuh-musuh-Nya kebalikan dari itu, semua itu dengan keutamaan (rahmat) dan keadilan-Nya&#8221;<a href=\"#_ftn14\">[14]<\/a>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pengaruh positif dan manfaat mengimani nama Allah <em>al-Fattaah<\/em><\/strong><\/span><\/p>\n<p>Keimanan yang benar terhadap nama-Nya yang maha agung ini akan menjadikan seorang hamba selalu menghadapkan diri dan berdoa kepada-Nya semata-mata agar Dia membukakan baginya pintu-pintu taufik, rezki yang halal dan rahmat-Nya, serta melapangkan dadanya untuk menerima segala kebaikan dalam Islam. Allah U berfirman:<\/p>\n<p style=\"text-align: center;\">{أَفَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلإسْلامِ فَهُوَ عَلَى نُورٍ مِنْ رَبِّهِ فَوَيْلٌ لِلْقَاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولَئِكَ فِي ضَلالٍ مُبِينٍ}<\/p>\n<p>&#8220;<em>Maka apakah orang-orang yang dibukakan Allah hatinya (untuk) menerima agama Islam lalu ia mendapat cahaya dari Rabbnya (sama dengan orang yang membatu hatinya)? Maka kecelakaan yang besarlah bagi mereka yang membatu hatinya untuk mengingat Allah. Mereka itu dalam kesesatan yang nyata<\/em>&#8221; (QS az-Zumar: 22).<\/p>\n<p>Imam al-Qurthubi berkata: &#8220;Pembukaan (pintu-pintu kebaikan dari Allah Ta&#8217;ala) dan kelapangan dada (untuk menerima kebaikan Islam) ini tidak ada batasnya (sangat luas), yang masing-masing dari orang-orang beriman mendapatkan bagian darinya. Bagian yang paling besar didapatkan oleh para Nabi, kemudian setelah mereka adalah para wali (kekasih Allah Ta&#8217;ala), kemudian para ulama, lalu orang-orang awam dari kalangan kaum mukminin, dan hanya orang-orang kafir yang tidak diberi bagian darinya oleh Allah&#8221;<a href=\"#_ftn15\">[15]<\/a>.<\/p>\n<p><strong> <\/strong>Termasuk dalam pengertian memohon kepada Allah Ta&#8217;ala dengan nama-Nya yang mulia ini, doa yang diajarkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam ketika masuk dan keluar dari mesjid. Rasulullah r bersabda: &#8220;Jika salah seorang dari kalian masuk ke mesjid maka hendaknya dia mengucapkan (doa):<\/p>\n<p style=\"text-align: center;\"><strong>« <\/strong>اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ<strong> »<\/strong><\/p>\n<p><em>&#8220;Ya Allah, bukakalah bagiku pintu-pintu rahmat-Mu&#8221;.<\/em><\/p>\n<p>Dan jika dia keluar (dari mesjid) hendaknya dia mengucapkan (doa):<\/p>\n<p style=\"text-align: center;\"><strong>«<\/strong> اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ <strong>»<\/strong><\/p>\n<p><em>&#8220;Ya Allah, sesungguhnya aku meminta kepada-Mu (anugerah) kebaikan dari-Mu&#8221;<a href=\"#_ftn16\">[16]<\/a>.<\/em><\/p>\n<p>Maka rahmat, kemuliaan dan kebaikan seluruhnya ada di tangan Allah, Dia membukakan (pintu-pintu kebaikan) dan memudahkannya bagi siapa yang dikehendaki-Nya, dan semua ini termasuk pengaruh positif dan konsekwensi mengimani nama-nya yang mulia ini<a href=\"#_ftn17\">[17]<\/a>.<\/p>\n<p><strong> <\/strong><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Penutup<\/strong><\/span><\/p>\n<p>Demikianlah, semoga tulisan ini bermanfaat bagi kita semua untuk semakin bersungguh-sungguh dalam mengusahakan kesempurnaan iman kita kepada Allah I, serta banyak berdoa memohon kepada-Nya agar Dia membuka pintu-pintu rahmat kebaikan-Nya bagi kita, dengan menyebut nama-Nya <em>al-Fattaah<\/em>.<\/p>\n<p>Akhirnya, kami akhiri tulisan ini dengan memohon kepada Allah dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar Dia memudahkan bagi kita untuk meraih semua kebaikan dan kedudukan mulia dalam agama-Nya, sesungguhnya Dia Maha Pembuka pintu-pintu kebaikan lagi Maha Mengetahui.<\/p>\n<p style=\"text-align: center;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Kendari, 8 Dzulqa&#8217;dah 1431 H<\/p>\n<p>Penulis: Ustadz Abdullah bin Taslim al-Buthoni, MA<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> Dalam kitab “an-Nihaayah fi gariibil hadiitsi wal atsar” (3\/771).<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Dalam syair beliau &#8220;an-Nuuniyyah&#8221; (kitab &#8220;al-Haqqul waadhihul mubiin&#8221;, hal. 44).<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Dalam kitab “Tafsiiru asma-illahil husna” (hal. 67).<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Dalam kitab “al-Qawa-&#8216;idul mutsla” (hal. 41).<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Kitab &#8220;Mu&#8217;jamu maqaayiisil lughah&#8221; (4\/375).<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Kitab &#8220;al-Qamus al-muhith&#8221; (hal. 298).<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Kitab &#8220;an-Nihayah fi gariibil hadits wal atsar&#8221; (3\/771).<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Kitab &#8220;Jaami&#8217;ul bayaan fi ta&#8217;wiilil Qur&#8217;an&#8221; (20\/405).<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Keterangan Syaikh &#8216;Abdur Rahman as-Sa&#8217;di dalam kitab &#8220;Taisiirul Kariimir Rahmaan&#8221; (hal. 947).<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Kitab “Fathur Rahiimil Malikil ‘Allaam” (hal. 48).<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> Seperti kitab “Fathul Baari” karya Imam Ibnu Rajab, juga karya Ibnu Hajar, kitab “Fathul Qadiir” karya Imam asy-Syaukani, kitab “Fathul Majiid” karya Syaikh ‘Abdur Rahman bin Hasan, kitab “Fathu Rabbil bariyyah” karya Syaikh Muhammad al-‘Utsaimin, dan lain-lain.<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Lihat catatan kaki kitab &#8220;Fiqhul asma-il husna&#8221; (hal. 123).<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> Dalam syair beliau &#8220;an-Nuuniyyah&#8221; (kitab &#8220;al-Haqqul Waadhihul Mubiin&#8221;, hal. 44).<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> Kitab &#8220;al-Haqqul waadhihul mubiin&#8221;, hal. 44-45).<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> Dinukil oleh Syaikh &#8216;Abdur Razzak al-Badr dalam kitab &#8220;Fiqhul asma-il husna&#8221; (hal. 125).<\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a> HSR Muslim (no. 713).<\/p>\n<p><a href=\"#_ftnref17\">[17]<\/a> Lihat kitab &#8220;Fiqhul asma-il husna&#8221; (hal. 124-125).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dasar Penetapan Nama Allah Ta&#8217;ala yang maha indah ini disebutkan dalam firman-Nya, {قُلْ يَجْمَعُ بَيْنَنَا رَبُّنَا ثُمَّ يَفْتَحُ بَيْنَنَا بِالْحَقِّ وَهُوَ الْفَتَّاحُ الْعَلِيمُ} &#8220;Katakanlah: &#8220;Rabb kita akan mengumpulkan kita semua, kemudian Dia memberi keputusan antara kita dengan benar. Dan Dia-lah Maha Pemberi keputusan lagi Maha Mengetahui&#8221; (QS Sabaa&#8217;:26). Juga diisyaratkan dalam firman-Nya: {وَسِعَ رَبُّنَا كُلَّ [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[549,335,547,548],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan\" \/>\n<meta property=\"og:description\" content=\"Dasar Penetapan Nama Allah Ta&#8217;ala yang maha indah ini disebutkan dalam firman-Nya, {قُلْ يَجْمَعُ بَيْنَنَا رَبُّنَا ثُمَّ يَفْتَحُ بَيْنَنَا بِالْحَقِّ وَهُوَ الْفَتَّاحُ الْعَلِيمُ} &#8220;Katakanlah: &#8220;Rabb kita akan mengumpulkan kita semua, kemudian Dia memberi keputusan antara kita dengan benar. Dan Dia-lah Maha Pemberi keputusan lagi Maha Mengetahui&#8221; (QS Sabaa&#8217;:26). Juga diisyaratkan dalam firman-Nya: {وَسِعَ رَبُّنَا كُلَّ [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-12-13T00:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-04T07:46:25+00:00\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan\",\"datePublished\":\"2010-12-13T00:00:05+00:00\",\"dateModified\":\"2013-06-04T07:46:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html\"},\"wordCount\":1648,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"asmaul hu\",\"asmaul husna\",\"nama\",\"sifat\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html\",\"url\":\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html\",\"name\":\"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2010-12-13T00:00:05+00:00\",\"dateModified\":\"2013-06-04T07:46:25+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html","og_locale":"id_ID","og_type":"article","og_title":"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan","og_description":"Dasar Penetapan Nama Allah Ta&#8217;ala yang maha indah ini disebutkan dalam firman-Nya, {قُلْ يَجْمَعُ بَيْنَنَا رَبُّنَا ثُمَّ يَفْتَحُ بَيْنَنَا بِالْحَقِّ وَهُوَ الْفَتَّاحُ الْعَلِيمُ} &#8220;Katakanlah: &#8220;Rabb kita akan mengumpulkan kita semua, kemudian Dia memberi keputusan antara kita dengan benar. Dan Dia-lah Maha Pemberi keputusan lagi Maha Mengetahui&#8221; (QS Sabaa&#8217;:26). Juga diisyaratkan dalam firman-Nya: {وَسِعَ رَبُّنَا كُلَّ [&hellip;]","og_url":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-12-13T00:00:05+00:00","article_modified_time":"2013-06-04T07:46:25+00:00","author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan","datePublished":"2010-12-13T00:00:05+00:00","dateModified":"2013-06-04T07:46:25+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html"},"wordCount":1648,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["asmaul hu","asmaul husna","nama","sifat"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html","url":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html","name":"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2010-12-13T00:00:05+00:00","dateModified":"2013-06-04T07:46:25+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5245-al-fattaah-maha-pembuka-kebaikan-dan-pemberi-keputusan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Al-Fattaah, Maha Pembuka Kebaikan dan Pemberi Keputusan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5245"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5245"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5245\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5245"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5245"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5245"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}