{"id":5312,"date":"2010-12-31T11:00:34","date_gmt":"2010-12-31T04:00:34","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5312"},"modified":"2017-11-19T10:58:21","modified_gmt":"2017-11-19T03:58:21","slug":"ilmu-dulu-baru-amal","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html","title":{"rendered":"Ilmu Dulu, Baru Amal"},"content":{"rendered":"<p>Ada seseorang yang bercerita, dalam sebuah perjalanan manasik haji, para jamaah haji secara bertubi-tubi mengajukan banyak pertanyaan kepada pembimbing haji. Hampir semua permasalahan yang mereka jumpai dalam pelaksanaan ibadah haji, selalu dikonsultasikan kepada pembimbing. Kita yakin, suasana semacam ini hampir dialami oleh semua jamaah haji. Mengapa bisa terjadi demikian? Jawabannya hanya ada dua kemungkinan; pertama, mereka khawatir jangan-jangan ibadah haji yang mereka lakukan batal dan tidak diterima oleh Allah. Atau kedua, mereka takut dan khawatir jangan sampai melakukan tindakan pelanggaran yang menyebabkan mereka harus membayar denda.<\/p>\n<p>Demikianlah gambaran semangat orang terhadap ilmu ketika melaksanakan ibadah haji. Suasana itu terbentuk disebabkan kekhawatiran mereka agar hajinya tidak batal. Mereka sadar, ibadah ini telah memakan banyak biaya dan tenaga, sehingga sangat disayangkan ketika ibadah yang sangat mahal nilainya ini, tidak menghasilkan sesuatu apapun bagi dirinya.<\/p>\n<p>Pernahkah sikap dan perasaan semacam ini hadir dalam diri kita dalam setiap melaksanakan ibadah, atau bahkan dalam setiap amal perbuatan kita? Ataukah sebaliknya, justru kita begitu menganggap enteng setiap amal, sehingga tidak mempedulikan pondasi ilmunya. Inilah yang penting untuk kita renungkan. Semangat untuk mendasari setiap amal dengan ilmu merupakan cerminan perhatian seseorang terhadap kesempurnaan beramal. Untuk menunjukkan sikap ini, seorang ulama, yang bernama Sufyan at-Tsauri mengatakan:<\/p>\n<p style=\"text-align: center;\">إِنْ اسْتَطَعتَ ، أَلَّا تَحُكَّ رَأسَكَ إِلَّا بِأَثَرٍ فَافعَلْ<\/p>\n<p><em>Jika kamu mampu tidak akan menggaruk kepala kecuali jika ada dalilnya maka lakukanlah<\/em><\/p>\n<p>(Al Jami&#8217; li Akhlaq ar Rawi wa Adab as-Sami&#8217;, Khatib al-Baghdadi, Mauqi Jami&#8217; al-Hadis: 1\/197)<\/p>\n<p>Ulama ini menasehatkan agar setiap amal yang kita lakukan sebisa mungkin didasari dengan dalil. Sampai-pun dalam masalah kebiasaan kita, atau bahkan sampai dalam masalah yang mungkin dianggap sepele. Apalagi dalam masalah ibadah. Karena inilah syarat mutlak seseorang dikatakan mengamalkan dalil.<\/p>\n<p>Namun sayangnya, masih banyak di antara kaum muslimin yang kurang mempedulikan landasan ilmu ketika beramal yang sifatnya rutinitas. Jarang kita temukan orang yang melaksanakan ibadah rutin, semacam shalat misalnya, kemudian dia berusaha mencari tahu, apa landasan setiap gerakan dan bacaan shalat yang dia kerjakan. Bisa jadi ini didasari anggapan, amal rutinitas  ini terlalu ringan dan mudah untuk dilakukan.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ilmu Syarat Sah Amal<\/strong><\/span><\/p>\n<p>Mengapa harus berilmu sebelum beramal? Pada bagian inilah yang akan melengkapi keterangan di atas, yang mengajak untuk senantiasa mendasari amal dengan ilmu. Inti dari penjelasan ini adalah kesimpulan bahwa ilmu adalah syarat sah amal.<\/p>\n<p>Dalam kitab shahihnya, Imam Bukhari mengatakan:<\/p>\n<p style=\"text-align: center;\">بَابٌ العِلمُ قَبلَ القَولِ وَالعَمَلِ<\/p>\n<p>“Bab: Ilmu sebelum ucapan dan perbuatan”<\/p>\n<p>(Shahih al-Bukhari, kitab: al-Ilmu, bab al ilmu qabla al-qoul wa al amal)<\/p>\n<p>Ucapan Imam Bukhari ini telah mendapatkan perhatian khusus dari para ulama. Karena itu, perkataan beliau ini banyak dikutip oleh para ulama setelahnya dalam buku-buku  mereka. Imam Bukhari berdalil dengan firman Allah:<\/p>\n<p style=\"text-align: center;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغفِرْ لِذَنبِكَ<\/p>\n<p>“Ketahuilah bahwa tidak ada sesembahan yang berhak disembah selain Allah<\/p>\n<p>dan mintalah ampunan untuk dosamu” (QS. Muhammad: 19)<\/p>\n<p>Di ayat ini, Allah memulai perintahnya dengan: “ketahuilah bahwa tidak ada sesembahan yang berhak disembah selain Allah”, yang ini merupakan perintah untuk mencari ilmu. Kemudian Allah sebutkan amal yang sangat penting yaitu istighfar, sebagaimana Allah sebutkan di lanjutan ayat, yang artinya: “&#8230;.mintalah ampunan untuk dosamu.”.<\/p>\n<p>Ketika menjelaskan hadis ini, al-Hafidz al-Aini dalam kitab syarh shahih Bukhari mengutip perkataan Ibnul Munayir berikut:<\/p>\n<p><em> Yang beliau maksudkan bahwasanya <strong>ilmu adalah syarat sah ucapan dan perbuatan<\/strong>. Ucapan dan perbuatan tidak akan dinilai kecuali dengan ilmu. Oleh sebab itu, ilmu didahulukan sebelum ucapan dan perbuatan. Karena ilmu yang akan men-sahkan niat, dan niat adalah yang men-sahkan amal. <\/em><\/p>\n<p>(Umdatu al-Qori, Syarh Shahih Bukhari, al-Hafidz al-Aini, jilid 2, hal. 476).<\/p>\n<p>Dari keterangan Ibnul Munayir dapat disimpulkan, posisi ilmu dalam amal adalah sebagai pengendali niat. Karena seseorang baru bisa berniat untuk beramal dengan niat yang benar, jika dia memahami (baca: mengilmui) tujuan dia beramal. Hal ini sebagaimana penjelasan yang disampaikan oleh Ibnu Batthal, dengan mengutip keterangan al-Muhallab, yang mengatakan:<\/p>\n<p><em> Amal itu tidak mungkin diterima kecuali yang didahului dengan tujuan untuk Allah. <strong>Inti dari tujuan ini adalah memahami (mengilmui) tentang pahala yang Allah janjikan<\/strong>, serta memahami tata cara ikhlas kepada Allah dalam beramal. Dalam keadaan semacam ini, bolehlah amal tersebut diharapkan bisa memberikan manfaat, karena telah didahului dengan ilmu. Sebaliknya, ketika amal itu tidak diiringi dengan niat, tidak mengharapkan pahala, dan kosong dari ikhlas karena Allah maka hakekatnya bukanlah amal, namun ini seperti perbuatan orang gila, yang tidak dicatat amalnya. <\/em><\/p>\n<p>(Syarh Shahih Bukhari karya Ibnu Batthal, Syamilah, 1\/145)<\/p>\n<p>Lebih dari itu, setiap orang yang hendak beramal, dia dituntut untuk memahami amal yang akan dia kerjakan. Agar tidak terjerumus dalam kesalahan dan menyebabkan amalnya tidak diterima. Mungkin dari tulisan Imam Bukhari di atas, ada sebagian orang yang bertanya: Untuk apa kita harus belajar, padahal belum waktunya untuk diamalkan?<\/p>\n<p>Sesungguhnya setiap orang dituntut untuk senantiasa belajar, meskipun ilmu yang dia pelajari belum waktunya untuk diamalkan. Seperti ilmu tentang haji, padahal dia belum memiliki kemampuan untuk berangkat haji. Karena ilmu itu akan senantiasa memberikan manfaat bagi dirinya atau orang lain. Al-Hafidz al-Aini ketika menjelaskan perkataan Imam Bukhari di atas, beliau menyatakan:<\/p>\n<p><em> Imam Bukhari mengingatkan hal ini – Ilmu sebelum ucapan dan perbuatan –, agar tidak   didahului oleh pemahaman bahwa ilmu itu tidak manfaat kecuali jika disertai dengan amal. Pemahaman ini dilatar-belakangi sikap meremehkan ilmu dan menganggap mudah dalam mencari ilmu. <\/em><\/p>\n<p>[Umadatul Qori Syarh Shahih Bukhari, al-Hafidz al-Aini, as-Syamilah, 2\/476]<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Apa itu Ilmu?<\/strong><\/span><\/p>\n<p>Yang kami maksud dengan ilmu adalah dalil, baik dari al Qur&#8217;an maupun hadis Nabi shallallahu &#8216;alaihi wa sallam. Syaikhul Islam, Ahmad bin Abdul Halim al-Harrani mengatakan:<\/p>\n<p style=\"text-align: center;\">العِلمَ مَا قَامَ عَلَيْهِ الدَّلِيلُ وَالنَّافِعُ مِنْهُ مَا جَاءَ بِهِ الرَّسُولُ<\/p>\n<p>“Ilmu adalah kesimpulan yang ada dalilnya, sedangkan ilmu yang bermanfaat adalah<\/p>\n<p>ilmu yang dibawa oleh Rasul shallallahu &#8216;alaihi wa sallam”<\/p>\n<p>(Majmu&#8217; Fatawa, Syamilah, jilid 6, hal. 388)<\/p>\n<p>Bagian ini perlu ditegaskan agar tidak terjadi kesalah-pahaman. Intinya ingin menjelaskan, setiap orang yang beramal dan dia tahu dalilnya maka boleh dikatakan, orang ini telah beramal atas dasar ilmu. Sebaliknya, beramal namun tidak ada landasan dalil belum dikatakan beramal atas dasar ilmu.<\/p>\n<p>Lantas bagaimana dengan orang awam yang tidak faham dalil? Apakah dia diwajibkan mencari dalil? Jawabannya, untuk orang awam, dalil bagi mereka adalah keterangan dan fatwa ulama yang mendasari nasehatnya dengan dalil. Bukan keterangan ulama yang pemikirannya bertolak belakang dengan al-Qur&#8217;an dan sunnah. Dalilnya adalah firman Allah:<\/p>\n<p style=\"text-align: center;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ<\/p>\n<p>“Bertanyalah kepada ahli ilmu, jika kalian tidak mengetahuinya” (QS. Al-Anbiya: 7)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Muslim Vs Nasrani Vs Yahudi<\/strong><\/span><\/p>\n<p>Tekait masalah ini, ada tiga kelompok manusia yang sangat esktrim perbedaannya. Ketiga jenis manusia ini Allah sebutkan dalam al-Qur&#8217;an, di surat al-Fatihah. Allah berfirman:<\/p>\n<p style=\"text-align: center;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ (5) صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ (6) غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ (7)<\/p>\n<p>“Berilah kami petunjuk ke jalan yang lurus {} yaitu jalan orang-orang yang Engkau beri nikmat {} Bukan jalan orang-orang yang dimurkai dan bukan jalan orang-orang yang sesat.”<\/p>\n<p>(QS. Al-Fatihah: 5 – 7)<\/p>\n<p>Pada ayat di atas, Allah membagi manusia terkait dengan hidayah ilmu menjadi tiga golongan:<\/p>\n<p>Pertama, golongan orang yang mendapat nikmat. Merekalah golongan yang mengikuti petunjuk Nabi shallallahu &#8216;alaihi wa sallam dan para sahabat dalam beragama.<\/p>\n<p>Kedua, golongan orang-orang yang dimurkai. Merekalah orang-orang yahudi<\/p>\n<p>Ketiga, golongan orang-orang yang sesat, yaitu orang-orang nasrani.<\/p>\n<p>Syaikhul Islam menjelaskan sebab kedua umat yahudi dan nasrani dikafirkan:<\/p>\n<p><em>Kesimpulannya, bahwa kekafiran orang yahudi pada asalnya disebabkan mereka tidak mengamalkan ilmu mereka. Mereka memahami kebenaran, namun mereka tidak mengikuti kebenaran tersebut dengan amal atau ucapan. Sedangkan kekafiran nasrani disebabkan amal perbuatan mereka yang tidak didasari ilmu. Mereka rajin dalam melaksanakan berbagai macam ibadah, tanpa adanya syariat dari Allah&#8230; karena itu, sebagian ulama, seperti Sufyan bin Uyainah dan yang lainnya mengatakan: “Jika ada golongan ulama yang sesat, itu karena dalam dirinya ada kemiripan dengan orang yahudi. Sedangkan golongan ahli ibadah yang rusak karena dalam dirinya ada kemiripan dengan orang nasrani” <\/em>(Iqtidha&#8217; Shirathal Mustaqim, Ahmad bin Abdul Halim al-Harrani, dengan Tahqiq Dr. Nashir al-`Aql, Kementrian Wakaf dan Urusan Islam KSA, 1419 H, jilid 1, hal. 79 )<\/p>\n<p>Penjelasan yang bagus di atas memberikan kesimpulan, titik perbedaan antara umat islam dengan kaum yahudi dan nasrani adalah terkait masalah ilmu dan amal. Umat islam menduduki posisi pertengahan, dengan menggabungkan antara ilmu dan amal.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Tingkatan Ilmu<\/strong><\/span><\/p>\n<p>Untuk melengkapi pembahasan, berikutnya kita kupas tentang tingkatan ilmu berdasarkan hukumnya. Sesungguhnya hukum belajar ilmu syar`i itu ada dua tingkatan:<\/p>\n<p><strong><em>Pertama<\/em><\/strong>, fardhu `ain (menjadi kewajiban setiap orang)<\/p>\n<p>Ilmu syar`i yang wajib diketahui dan dipelajari semua orang adalah ilmu syar`i yang menjadi syarat seseorang untuk bisa memahami aqidah pokok dengan benar dan tata cara ibadah yang hendak dikerjakan. Termasuk juga ilmu tentang praktek mu`amalah yang hendak dia lakukan.<\/p>\n<p><strong><em>Kedua<\/em><\/strong>, fardhu kifayah<\/p>\n<p>Tingkatan yang kedua adalah ilmu syar`i yang harus dipelajari oleh sebagian kaum muslimin dengan jumlah tertentu, sehingga memenuhi kebutuhan untuk disebarkan kepada umat. Dalam kondisi ini, jika sudah ada sebagian kaum muslimin dengan jumlah yang dianggap cukup, yang melaksanakannya maka kaum muslimin yang lain tidak diwajibkan.<\/p>\n<p>Catatan:<\/p>\n<p>Bagi mereka yang ingin mengkhususkan diri mempelajari ilmu syar`i lebih mendalam, hendaknya dia meniatkan diri untuk melaksanakan tugas fardhu kifayah dalam bentuk mencari ilmu. Agar dia mendapatkan tambahan pahala mengamalkan amalan fardhu kifayah, disamping dia juga mendapatkan ilmu. Allahu a&#8217;lam<\/p>\n<p>[lih. Kitab al-Ilmu, Muhammad bin Shaleh al-Utsaimin, Mauqi` al-Islam, hal. 14]<\/p>\n<p>Penulis: Ammi Nur Baits<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><strong><br \/>\n<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ada seseorang yang bercerita, dalam sebuah perjalanan manasik haji, para jamaah haji secara bertubi-tubi mengajukan banyak pertanyaan kepada pembimbing haji. Hampir semua permasalahan yang mereka jumpai dalam pelaksanaan ibadah haji, selalu dikonsultasikan kepada pembimbing. Kita yakin, suasana semacam ini hampir dialami oleh semua jamaah haji. Mengapa bisa terjadi demikian? Jawabannya hanya ada dua kemungkinan; pertama, [&hellip;]<\/p>\n","protected":false},"author":67,"featured_media":34443,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[137],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ilmu Dulu, Baru Amal<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ilmu Dulu, Baru Amal\" \/>\n<meta property=\"og:description\" content=\"Ada seseorang yang bercerita, dalam sebuah perjalanan manasik haji, para jamaah haji secara bertubi-tubi mengajukan banyak pertanyaan kepada pembimbing haji. Hampir semua permasalahan yang mereka jumpai dalam pelaksanaan ibadah haji, selalu dikonsultasikan kepada pembimbing. Kita yakin, suasana semacam ini hampir dialami oleh semua jamaah haji. Mengapa bisa terjadi demikian? Jawabannya hanya ada dua kemungkinan; pertama, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2010-12-31T04:00:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2017-11-19T03:58:21+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Ammi Nur Baits, S.T., B.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ammi Nur Baits, S.T., B.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html\"},\"author\":{\"name\":\"Ammi Nur Baits, S.T., B.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c012eec391d026d430de13df1eb0a4fe\"},\"headline\":\"Ilmu Dulu, Baru Amal\",\"datePublished\":\"2010-12-31T04:00:34+00:00\",\"dateModified\":\"2017-11-19T03:58:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html\"},\"wordCount\":1428,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Ilmu\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html\",\"url\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html\",\"name\":\"Ilmu Dulu, Baru Amal\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2010-12-31T04:00:34+00:00\",\"dateModified\":\"2017-11-19T03:58:21+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ilmu Dulu, Baru Amal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c012eec391d026d430de13df1eb0a4fe\",\"name\":\"Ammi Nur Baits, S.T., B.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g\",\"caption\":\"Ammi Nur Baits, S.T., B.A.\"},\"description\":\"S1 Jurusan Teknik Nuklir UGM, S1 Jurusan Fikih dan Ushul Fikih Al Madinah International University, pengasuh situs konsultasisyariah.com, kontributor di Yufid.TV\",\"sameAs\":[\"http:\/\/yufid.tv\"],\"url\":\"https:\/\/muslim.or.id\/author\/ammibaits\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ilmu Dulu, Baru Amal","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html","og_locale":"id_ID","og_type":"article","og_title":"Ilmu Dulu, Baru Amal","og_description":"Ada seseorang yang bercerita, dalam sebuah perjalanan manasik haji, para jamaah haji secara bertubi-tubi mengajukan banyak pertanyaan kepada pembimbing haji. Hampir semua permasalahan yang mereka jumpai dalam pelaksanaan ibadah haji, selalu dikonsultasikan kepada pembimbing. Kita yakin, suasana semacam ini hampir dialami oleh semua jamaah haji. Mengapa bisa terjadi demikian? Jawabannya hanya ada dua kemungkinan; pertama, [&hellip;]","og_url":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2010-12-31T04:00:34+00:00","article_modified_time":"2017-11-19T03:58:21+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png","type":"image\/png"}],"author":"Ammi Nur Baits, S.T., B.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ammi Nur Baits, S.T., B.A.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html"},"author":{"name":"Ammi Nur Baits, S.T., B.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c012eec391d026d430de13df1eb0a4fe"},"headline":"Ilmu Dulu, Baru Amal","datePublished":"2010-12-31T04:00:34+00:00","dateModified":"2017-11-19T03:58:21+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html"},"wordCount":1428,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png?strip=all&lossy=1&ssl=1","keywords":["Ilmu"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html","url":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html","name":"Ilmu Dulu, Baru Amal","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png?strip=all&lossy=1&ssl=1","datePublished":"2010-12-31T04:00:34+00:00","dateModified":"2017-11-19T03:58:21+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/12\/Ilmu-Sebelum-Ucapan-dan-Perbuatan.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5312-ilmu-dulu-baru-amal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Ilmu Dulu, Baru Amal"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c012eec391d026d430de13df1eb0a4fe","name":"Ammi Nur Baits, S.T., B.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/50f7764d7bd203e01f496f19667d6ed9?s=96&d=mm&r=g","caption":"Ammi Nur Baits, S.T., B.A."},"description":"S1 Jurusan Teknik Nuklir UGM, S1 Jurusan Fikih dan Ushul Fikih Al Madinah International University, pengasuh situs konsultasisyariah.com, kontributor di Yufid.TV","sameAs":["http:\/\/yufid.tv"],"url":"https:\/\/muslim.or.id\/author\/ammibaits"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5312"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/67"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5312"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5312\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/34443"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5312"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5312"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5312"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}