{"id":544,"date":"2009-02-20T15:33:52","date_gmt":"2009-02-20T07:33:52","guid":{"rendered":"https:\/\/muslim.or.id\/?p=544"},"modified":"2021-04-16T11:28:05","modified_gmt":"2021-04-16T04:28:05","slug":"nasihat-dari-bumi-perantauan-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html","title":{"rendered":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)"},"content":{"rendered":"<p>Segala puji bagi Allah, Tuhan  semesta, shalawat dan salam buat Nabi terakhir yang membawa peringatan bagi  seluruh umat manusia, semoga shalawat dan salam juga terlimpahkan buat keluarga  dan para sahabatnya serta orang-orang yang tetap berpegang teguh dengan  petunjuk Mereka sampai hari kiamat.<\/p>\n<p><!--more--><\/p>\n<p>Bermacam cobaan dan bencana  telah menimpa negeri tercinta ini namun kesadaran masih juga belum kunjung  datang pada diri kita masing-masing. Kita masih saling menyalahkan, bahkan kita  mengira bahwa semua bencana tersebut disebabkan oleh dosa orang lain. Adapun  diri kita sendiri tidak pernah bersalah dan tidak pernah berdosa. Diawali dari  kesemberawutan ekonomi dan politik, datang banjir yang menenggelamkan berbagai  kota besar di nusantara, lalu musim kemarau panjang dan kebakaran hutan serta  kabut yang menyelimuti berbagai daerah, disertai kekurangan pangan dan  kelaparan di mana-mana, gempa dan tsunami yang telah memporak-porandakan Aceh  dan beberapa negara lainnya disusul oleh gempa Nias yang memakan korban cukup  banyak pula. Masihkah belum cukup untuk kita berpikir dan mengambil &#8216;ibroh dari  segala kejadian tersebut? Kita mengeluh kemiskinan melanda negeri kita tapi  parabola menjamur di atas gubuk-gubuk yang hampir reok! Kita mengeluh atas  tersebarnya berbagai maksiat di tengah-tengah masyarakat, tapi berbagai media  informasi dua puluh empat jam menampilkan acara yang berbau porno dan sex (yang  diperhalus dengan istilah pornoaksi dan pornografi), yang kesemuanya disantap  oleh anak-anak yang baru bisa merangkak sampai kakek-kakek yang sudah pikun.  Berbagai berita maksiat tersebar; ada kakek yang memerkosa anak di bawah umur,  ada guru SD yang melacur, banyak siswi SMK yang hamil, ada… ada… ada… dan  seterusnya.<\/p>\n<p>Kerusakan tidak hanya sampai  di situ bahkan sampai kepada titik memperolok-olokkan agama, menghujat Allah,  memutarbalikkan pengertian ayat-ayat al-Qur&#8217;an, membikin model ibadah-ibadah  baru dan seterusnya. Yang seharusnya pelakunya mendapat hukuman justru  sebaliknya mendapat sanjungan sebagai intelektual dan segudang sanjungan  lainnya.<\/p>\n<p>Sangat nyata apa yang  dikatakan Allah dalam firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم  بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ<\/p>\n<p><em>&#8220;Telah muncul kerusakan di darat dan di laut  dengan sebab ulah perbuatan manusia, supaya Allah merasakan kepada mereka  sebagaian (dari) akibat perbuatan mereka, agar Mereka kembali (ke jalan yang  benar).&#8221; <\/em>(QS. Ar Ruum: 41)<\/p>\n<p>Itu hanya sekelumit persoalan  yang sedang menimpa negara kita. Tapi pernahkah kita bertanya dan memikirkan  kenapa semua ini terjadi? Bagaimana caranya kita selamat dari bencana ini?  Yaitu bencana kehidupan dan keimanan.<\/p>\n<p>Bila dua  pertanyaan ini bisa terjawab dengan benar dan baik, maka penyelesaian dan  kesembuhan akan bisa diharapkan. Karena dengan mengetahui sebab-sebab penyakit  dari situ akan bisa merencanakan terapi yang jitu. Mengetahui sebab-sebab  kehancuran supaya dihindari. Kemudian berusaha mencari jalan keluar dari  kehancuran ini agar bisa membangun kembali puing-puing yang sudah roboh tanpa  mengesampingkan pengalaman pahit yang berlalu untuk dijadikan sebagai pelajaran  dan bahan pertimbangan dalam membangun kehidupan yang baru.<\/p>\n<p>Oleh sebab itu Allah berulang  kali menceritakan tentang kaum-kaum yang dihancurkan dalam kitab-Nya yang  mulia, supaya umat manusia mengambil &#8216;ibroh dan pelajaran dari kisah mereka,  mengapa mereka ditimpa azab dan bencana? Apakah karena mereka miskin? Atau  karena tidak punya angkatan perang yang cukup? Atau karena sistem politik dan  ekonomi Mereka  yang lemah? Atau karena  hal lain yaitu karena kufur kepada Allah, tidak mau bersyukur kepada Allah,  serta menolak kebenaran yang diturunkan Allah??<\/p>\n<p>Dalam  tulisan singkat ini kita mencoba menjawab pertanyaan-pertanyaan di atas sesuai  dengan apa yang dituangkan dalam Al Quran dan Sunnah. Karena keselamatan dan  kebahagiaan hanya bisa digapai dengan mengamalkan keduanya, selama penyelesaian  tidak berpedoman kepada wahyu Ilahi selama itu pula penyelesaian yang menjadi  impian tidak akan datang.<\/p>\n<p>Tulisan ini sebagaiimbauan  nasihat dari perantauan ilmu yaitu kota Nabi (kota Madinah)  kepada sanak saudaraku di kampung halaman  (Ranah Minang khususnya dan Tanah air pada umumnya -ed).<\/p>\n<p><strong><span style=\"text-decoration: underline;\">Imbauan Nasihat ini di latar belakangi oleh  beberapa hal:<\/span><\/strong><\/p>\n<ol>\n<li>Musibah yang  tidak putus-putusnya menimpa negara kita tercinta, mulai dari sengketa politik,  krisis ekonomi sampai pada musibah tsunami dan gempa Nias.<\/li>\n<li>Maraknya berbagai  maksiat di tengah-tengah masyarakat khususnya di Ranah Minang, mulai maraknya  pembunuhan yang lebih menyayat hati seorang anak tega menyembelih ibu  kandungnya sendiri, maraknya perzinaan dan perjudian bukan hanya di kalangan  masyarakat umum tapi justru sudah merambah ke lembaga pendidikan.<\/li>\n<li>Mendangkalnya rasa  keagamaan, mulai dari gerakan permurtadan, maraknya perbuatan syirik, kebiasaan  meninggalkan shalat dan melakukan praktek-praktek ibadah yang tidak ada dalam  Islam.<\/li>\n<li>Dan  banyak lagi hal-hal lain yang tidak bisa diungkapkan satu persatu dalam pesan  ringkas ini.<\/li>\n<\/ol>\n<p>Imbauan  ini sudah lama terbetik dalam hati kami, tapi selalu ragu untuk menulisnya  dengan pertimbangan dan alasan ini dan itu; seperti masalah keikhlasan dalam  menyampaikan nasihat, masalah masih banyaknya orang yang jauh lebih berilmu di  Ranah Minang ini yang lebih berhak untuk berbicara, keberadaan penulis yang  jauh dari kampung yang bila bicara akan dianggap tidak mengetahui persoalan  kampung. Dan banyak lagi yang selalu menjanggal untuk dimulainya penulisan nasihat  ini.<\/p>\n<p>Tapi pada  tanggal 7 April 2005 perasaan sedih bercampur haru semakin mengganggu sehingga  membuat tidurpun tidak enak apalagi setelah membuka padang ekspres lewat  internet, sebuah berita mengejutkan sekaligus mengherankan tentang pelaksanaan shalat  Dhuha berjamaah di lapangan Taman Budaya Padang dengan bacaan dikeraskan,  disertai iqamah segala. Dengan seketika kami terkesima; <em>&#8220;Wah ini memang  sudah kebablasan dan tidak tau lagi siapa yang harus diikut dalam beragama, ke mana  ulama Ranah Minang yang dulu katanya sebagai gudang ulama?&#8221;<\/em><\/p>\n<p>Karena  takut akan diancam azab Allah, kami mencoba mengikhlaskan niat dan memberanikan  diri untuk menulis nasihat ini, sekalipun tidak ada yang mau menerima tapi  kewajiban sebagai seorang muslim kami harus menunaikan amanah yang berat ini.  Serta mensyukuri rahmat Allah kepada kami yang telah memberi nikmat untuk  menimba ilmu dari ulama di kota Nabi tepatnya di Universitas Islam Madinah yang  sekarang dalam menyelesaikan S3 di Fakultas Dakwah dan Ushuluddin -Jurusan Aqidah.<\/p>\n<p>Semoga Allah menjadikannya sebagai  nasihat yang ikhlas, dan menjadikannya bermanfaat bagi penulis dan pembacanya. <em>Amiin  Ya Rabbal &#8216;Alamiin<\/em>.<\/p>\n<p><strong>Kewajiban untuk Saling Menasihati<\/strong><em> <\/em><\/p>\n<p>Banyak sekali ayat-ayat dan  hadits-hadits yang mewajibkan kita untuk saling menasihati sesama muslim, saat  kewajiban ini telah diabaikan maka saat itulah bencana dan kehancuran akan  datang, karena sudah tidak ditegakkannya kewajiban ini kebinasaan telah melanda  dalam segala aspek kehidupan kita. Saya masih ingat waktu saya kecil bagaimana  adanya saling nasihat antara sesama muslim, bila saya ditemui seseorang di tengah  jalan atau masih main-main pada jam enam sore, ia dengan spontan menegur: &#8220;Oii  wa ang ndak ka surau&#8221;, saya tidak kenal siapa dia, tapi begitulah  kehidupan pada masa itu, semua orang merasakan bahwa anak saudaranya adalah  anaknya sendiri yang harus dibimbing dan dinasihati. Begitu pula bila melihat  seorang berjalan bergandengan dengan lawan jenis akan disapa dan di tegur  bahkan merupakan aib yang amat besar bila dilihat orang kampung berjalan dengan  lawan jenis (bukan suami istri). Bahkan orang tua atau mamaknya akan memberikan  ganjaran tertentu, seperti ancaman; bila diulangi kalau dia perempuan akan di gundul  kepalanya. Begitulah penerapan nasihat dulu di Ranah Minang, tetapi sekarang  bila anaknya tidak bisa membawa pacar pulang ke rumah, orang tuanya akan merasa  gengsi dengan tetangga. Bila anaknya ditegur dari tindakan yang merusak moral  dengan spontan ia akan membanggakan diri dan merasa dihina. Sehingga bila kita  menasihati berarti kita telah menghina dan melanggar hak kebebasannya.  Sedangkan agama hanya memberi kebebasan dalam melakukan perbuatan yang baik,  adapun dalam berbuat kerusakan Islam tidak memberikan kebebasan kepada  siapapun, itulah arti kebebasan dalam Islam, bukan sebagaimana yang diinginkan  oleh orang-orang kafir yaitu kebebasan hutan belantara.<\/p>\n<p>Berikut kita sebutkan beberapa  ayat dan hadits yang mewajibkan untuk saling menasihati dalam menyampaikan  kebenaran dan mencegah kemungkaran;<\/p>\n<p>Firman Allah:<\/p>\n<p class=\"arab\" align=\"right\">وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ  بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَأُوْلَـئِكَ هُمُ الْمُفْلِحُونَ<\/p>\n<p><em> &#8220;Dan  hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan,  menyuruh kepada yang ma&#8217;ruf dan mencegah dari yang mungkar, Mereka itulah  orang-orang yang beruntung.&#8221; <\/em>(QS. Ali &#8216;Imran: 104)<\/p>\n<p>Keberuntungan yang disebutkan  pada akhir ayat di atas adalah bersifat umum mencakup keberuntungan di dunia  dan keberuntungan di akhirat.<\/p>\n<p>Sebagaimana perintah Lukman  kepada anaknya:<\/p>\n<p class=\"arab\" align=\"right\">يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ  الْمُنكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ<\/p>\n<p><em> &#8220;Hai anakku, dirikanlah shalat dan suruhlah (manusia)  mengerjakan yang baik dan cegahlah (Mereka) dari perbuatan yang mungkar dan  bersabarlah terhadap apa yang menimpamu. Sesungguhnya yang demikian itu  merupakan hal-hal yang diwajibkan (oleh Allah).&#8221; <\/em>(QS. Luqman: 17)<\/p>\n<p>Dalam ayat di atas ada satu  hal yang amat penting untuk di ketahui yaitu rahasia mengapa perintah untuk  bersikap sabar setelah perintah untuk menyuruh kepada yang ma&#8217;ruf dan mencegah  dari yang mungkar? Karena perintah menyuruh kepada yang ma&#8217;ruf dan mencegah  dari yang mungkar itu tidak akan bisa dilakukan kecuali oleh orang yang  memiliki kesabaran, baik dalam menyampaikan kebenaran itu sendiri maupun dalam  menerima cobaan dan tantangan dari pelaku kemungkaran. maka oleh sebab itu  tidak ada seorang rasulpun yang diutus kecuali mendapat perlawanan dari  kaumnya, baik berbentuk perlawanan fisik maupun mental.<\/p>\n<p>Kemudian menyampaikan nasihat  sesama muslim adalah ciri-ciri manusia yang beruntung dalam kehidupannya.  Sebagaimana yang terdapat dalam surat Al &#8216;Ashr:<\/p>\n<p class=\"arab\" align=\"right\">وَالْعَصْرِ . إِنَّ الْإِنسَانَ لَفِي خُسْرٍ . إِلَّا الَّذِينَ آمَنُوا  وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ<\/p>\n<p><em> &#8220;Demi  masa. Sesungguhnya manusia itu benar-benar berada dalam keadaan merugi. Kecuali  orang-orang yang beriman dan mengerjakan amal saleh dan saling nasihat- menasihati  dengan kebenaran dan saling nasihat-menasihati dengan kesabaran.&#8221;<\/em> (QS. Al-Ashr: 1-3)<\/p>\n<p>Dalam ayat yang mulia di atas ditegaskan bahwa manusia  itu merugi dalam sepanjang masa kecuali orang yang mengisi masanya dengan empat  hal; yaitu beriman, beramal saleh, memberi nasihat dengan kebenaran dan memberi  nasihat dengan kesabaran.<\/p>\n<p>Begitu pula  disebutkan dalam hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: &#8220;Agama itu adalah nasihat,  (Beliau mengulanginya ucapan tersebut sampai tiga kali), Para sahabat bertanya:  untuk siapa (ya Rasulullah)? Beliau menjawab: Untuk Allah, untuk kitab-Nya,  untuk Rasul-Nya, dan untuk para pemimpin kaum muslimin serta kaum muslimin  secara umum.&#8221; (HR. Imam Muslim no. 55)<\/p>\n<p>Kandungan  hadits ini menerangkan tentang wajibnya menyampaikan nasihat dalam agama untuk  pemimpin dan masyarakat umum, yaitu dalam hal wajibnya membina kehidupan  bermasyarakat untuk taat kepada Allah serta menjunjung tinggi perintah dan  hukum-hukum yang diterangkan dalam al-Qur&#8217;an dan sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Nasihat untuk  Allah yang dimaksud dalam hadits tersebut adalah nasihat untuk menaati perintah  Allah dalam segala aspek kehidupan bernegara, baik politik, ekonomi maupun  pendidikan, maka pendidikan hendaknya harus mengacu dan memacu untuk mendidik  para peserta didik untuk tunduk dan taat kepada Allah, bukan sebaliknya.<\/p>\n<p>Nasihat untuk  kitab Allah adalah nasihat untuk menjadikan kitab tersebut sebagai landasan dan  pola dalam segala aspek kehidupan bernegara dan bermasyarakat, baik yang  berhubungan dengan hukum ataupun peraturan dan undang-undang.<\/p>\n<p>Nasihat untuk Rasul-Nya adalah menjadikan ajarannya sebagai acuan dalam  menunaikan hak dan kewajiban bermasyarakat dan bernegara, baik yang berbentuk  hubungan Vertikal antara rakyat dengan penguasa, maupun hubungan Horizontal  antar sesama rakyat termasuk hubungan antar umat beragama dalam satu negara,  serta menjadikan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> tersebut sebagai Uswah dalam kepemimpinan.<\/p>\n<p>Adapun nasihat untuk pemimpin  adalah supaya Mereka berbuat adil dan menjadikan  al-Qur&#8217;an dan Sunnah sebagai sumber hukum,  melakukan tugas yang diamanahkan Allah kepada Mereka dengan penuh tanggung  jawab dan pengorbanan demi kesejahteraan rakyat banyak, bukan sebaliknya untuk  kesejahteraan pribadi. Bila Mereka melakukan tugas tersebut sesuai dengan apa  yang diperintahkan Allah Mereka akan dibalasi dengan balasan yang sangat  istimewa pada hari kiamat. Seperti yang disebutkan Rasulullah dalam sabda beliau:  Bahwasanya Mereka termasuk salah satu dari tujuh golongan yang mendapat naungan  Allah, di hari yang tiada naungan kecuali naungan Allah. (HR. Imam Bukhari no.  628 dan Imam Muslim no. 1031)<\/p>\n<p>Dan Mereka akan ditinggikan di  atas podium yang terbuat dari cahaya yang terletak di sebelah kanan Allah<em>. <\/em>(HR.  Imam Muslim no. 1827)<\/p>\n<p>Adapun nasihat untuk kaum  muslimin secara umum adalah hendaklah Mereka selalu berbuat ketaatan kepada  Allah dan meninggalkan perbuatan maksiat. Terutama sekali meninggalkan  perbuatan syirik, seperti meminta kepada kuburan, bebatuan, pepohonan dan  sebagainya. Serta menciptakan hubungan yang harmonis dengan penguasa. Menaati  Mereka dalam segala hal yang ma&#8217;ruf untuk mencapai kehidupan yang diridhai oleh  Allah <em>ta&#8217;ala<\/em>.<\/p>\n<p>-bersambung insya Allah-<\/p>\n<p>***<\/p>\n<p>Penulis: Dr. Ali Musri Semjan Putra<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Tuhan semesta, shalawat dan salam buat Nabi terakhir yang membawa peringatan bagi seluruh umat manusia, semoga shalawat dan salam juga terlimpahkan buat keluarga dan para sahabatnya serta orang-orang yang tetap berpegang teguh dengan petunjuk Mereka sampai hari kiamat.<\/p>\n","protected":false},"author":60,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, Tuhan semesta, shalawat dan salam buat Nabi terakhir yang membawa peringatan bagi seluruh umat manusia, semoga shalawat dan salam juga terlimpahkan buat keluarga dan para sahabatnya serta orang-orang yang tetap berpegang teguh dengan petunjuk Mereka sampai hari kiamat.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-02-20T07:33:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-16T04:28:05+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Ali Musri Semjan Putra, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Ali Musri Semjan Putra, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html\"},\"author\":{\"name\":\"Dr. Ali Musri Semjan Putra, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8\"},\"headline\":\"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)\",\"datePublished\":\"2009-02-20T07:33:52+00:00\",\"dateModified\":\"2021-04-16T04:28:05+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html\"},\"wordCount\":1855,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html\",\"url\":\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html\",\"name\":\"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-02-20T07:33:52+00:00\",\"dateModified\":\"2021-04-16T04:28:05+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8\",\"name\":\"Dr. Ali Musri Semjan Putra, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g\",\"caption\":\"Dr. Ali Musri Semjan Putra, Lc., M.A.\"},\"description\":\"LIPIA Jakarta Program Bahasa (I’daad Lughawy) , S1 Fakultas Dakwah dan Ushuluddin Universitas Islam Madinah, S2 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, S3 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, Ketua Pembina Yayasan Dar El-Iman Padang, Rektor Sekolah Tinggi Dirasat Islamiyah Imam Syafi’i (STDIIS) Jember\",\"sameAs\":[\"http:\/\/dzikra.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/alimusri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html","og_locale":"id_ID","og_type":"article","og_title":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)","og_description":"Segala puji bagi Allah, Tuhan semesta, shalawat dan salam buat Nabi terakhir yang membawa peringatan bagi seluruh umat manusia, semoga shalawat dan salam juga terlimpahkan buat keluarga dan para sahabatnya serta orang-orang yang tetap berpegang teguh dengan petunjuk Mereka sampai hari kiamat.","og_url":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-02-20T07:33:52+00:00","article_modified_time":"2021-04-16T04:28:05+00:00","author":"Dr. Ali Musri Semjan Putra, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Ali Musri Semjan Putra, Lc., M.A.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html"},"author":{"name":"Dr. Ali Musri Semjan Putra, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8"},"headline":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)","datePublished":"2009-02-20T07:33:52+00:00","dateModified":"2021-04-16T04:28:05+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html"},"wordCount":1855,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html","url":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html","name":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-02-20T07:33:52+00:00","dateModified":"2021-04-16T04:28:05+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/544-nasihat-dari-bumi-perantauan-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8","name":"Dr. Ali Musri Semjan Putra, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g","caption":"Dr. Ali Musri Semjan Putra, Lc., M.A."},"description":"LIPIA Jakarta Program Bahasa (I’daad Lughawy) , S1 Fakultas Dakwah dan Ushuluddin Universitas Islam Madinah, S2 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, S3 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, Ketua Pembina Yayasan Dar El-Iman Padang, Rektor Sekolah Tinggi Dirasat Islamiyah Imam Syafi’i (STDIIS) Jember","sameAs":["http:\/\/dzikra.com"],"url":"https:\/\/muslim.or.id\/author\/alimusri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/544"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=544"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/544\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=544"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=544"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=544"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}