{"id":545,"date":"2009-02-20T16:12:23","date_gmt":"2009-02-20T08:12:23","guid":{"rendered":"https:\/\/muslim.or.id\/?p=545"},"modified":"2021-04-21T10:20:21","modified_gmt":"2021-04-21T03:20:21","slug":"nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html","title":{"rendered":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)"},"content":{"rendered":"<p><strong>Menyuruh Kepada yang Mungkar  Mencegah dari yang Ma&#8217;ruf Adalah Sikap Orang-Orang Munafik<\/strong><\/p>\n<p>Sikap  menentang dan menolak kebenaran atau kebiasaan menyuruh kepada yang mungkar dan  mencegah dari berbuat ma&#8217;ruf adalah tingkah laku orang-orang munafik.  Sebagaimana yang Allah terangkan dalam firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُم مِّن بَعْضٍ يَأْمُرُونَ  بِالْمُنكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُواْ  اللّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ<\/p>\n<p><em> &#8220;Orang-orang munafik laki-laki dan perempuan sebagian  mereka dari bagian yang lainnya, Mereka menyuruh kepada yang mungkar dan  mencegah dari yang ma&#8217;ruf.&#8221;<\/em> (QS. At  Taubah: 67)<\/p>\n<p><!--more--><\/p>\n<p>Hendaklah orang yang suka  mempermainkan ayat-ayat tentang wajibnya berhijab merenungkan ayat di atas  apakah anda termasuk yang menyuruh kepada yang makruf atau menyuruh kepada yang  mungkar?<\/p>\n<p>Sebagian  manusia ada yang pintar dalam bersilat lidah ketika mereka diajak untuk  mengikuti kebenaran dan berhenti dari melakukan kerusakan. Sehingga akibat dari  tindakannya tersebut telah terjadi kerusakan dalam segala jaring kehidupan.  Bahkan kerusakan yang ditimbulkannya tidak hanya terbatas pada manusia semata  tapi menimpa tumbuh-tumbuhan dan hewan yang melata. Sebagaimana yang disebutkan  Allah dalam firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">وَمِنَ النَّاسِ مَن يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ  اللّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ{204} وَإِذَا تَوَلَّى  سَعَى فِي الأَرْضِ لِيُفْسِدَ فِيِهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللّهُ  لاَ يُحِبُّ الفَسَادَ . وَإِذَا قِيلَ لَهُ اتَّقِ اللّهَ أَخَذَتْهُ الْعِزَّةُ  بِالإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ<\/p>\n<p><em> &#8220;Dan di antara manusia ada orang yang ucapannya tentang  kehidupan dunia menarik hatimu, dan dipersaksikannya kepada Allah (atas  kebenaran) isi hatinya, pada hal ia adalah penentang yang keras. Dan apabila  dia berpaling (dari kamu) ia berjalan di muka bumi untuk mengadakan kerusakan  di atasnya, ia merusak tanam-tanaman dan binatang ternak. Dan Allah tidak  menyukai kerusakan. Dan bila dikatakan (kepadanya): Takutlah kamu kepada Allah&#8221;,  bangkit kesombongannya yang menyebabkannya (semakin) berbuat dosa, maka  cukuplah neraka jahanam baginya, dan neraka jahanam itu adalah seburuk-buruk  tempat tinggal.&#8221; <\/em>(QS. Al  Baqarah: 204-206)<\/p>\n<p>Orang yang suka menyebarkan pemikiran  keji serta menginginkan tersebarnya kekejian tersebut di kalangan orang-orang  yang beriman Allah telah menyediakan balasan yang setimpal untuk Mereka di  dunia maupun di akhirat kelak.<\/p>\n<p>Sebagaimana Allah sebutkan  dalam firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">إِنَّ الَّذِينَ يُحِبُّونَ أَن تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا  لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنتُمْ  لَا تَعْلَمُونَ<\/p>\n<p><em> &#8220;Sesungguhnya  orang-orang yang suka untuk tersiarnya kekejian di kalangan orang-orang yang  beriman, bagi mereka azab yang pedih di dunia dan di akhirat. Dan Allah  mengetahui sedangkan kamu tidak mengetahui.&#8221;<\/em> (QS.  An Nuur: 19)<\/p>\n<p>Masihkah belum cukup ancaman  di atas bagi orang yang suka membikin cerita-cerita porno, memperjualbelikan CD  porno, menayangkan film-film porno?<\/p>\n<p>Betapa banyak orang yang telah  menikmati kemaksiatan yang anda sebar, sebanyak itu pula dosa yang harus anda  pikul.<\/p>\n<p>Allah berfirman:<\/p>\n<p class=\"arab\" align=\"right\">وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالاً مَّعَ أَثْقَالِهِمْ وَلَيُسْأَلُنَّ  يَوْمَ الْقِيَامَةِ عَمَّا كَانُوا يَفْتَرُون<\/p>\n<p><em>&#8220;Dan Sesungguh Mereka akan memikul dosa-dosa  Mereka dan dosa-dosa orang (yang Mereka sesatkan dan Mereka akan ditanya  terhadap apa yang Mereka dustakan.&#8221;<\/em> (QS.  Al Ankabuut: 13)<\/p>\n<p>Rasulullah  shallallahu &#8216;alaihi wa sallam telah menerangkan dalam sabdanya: <em>&#8220;Barang siapa yang mengajak kepada kesesatan dia  akan mendapat dosa seperti dosa-dosa orang yang mengikutinya tanpa mengurangi  dari dosa-dosa Mereka sedikitpun.&#8221; <\/em>(HR. Imam Muslim no: 2674)<\/p>\n<p><strong>Bencana Adalah Buah Dosa Perbuatan Manusia<\/strong><em> <\/em><\/p>\n<p>Allah telah berulang kali  memberikan teguran kepada bangsa kita, tapi sedikit di antara kita yang mampu  menimba kesadaran dari itu semua. Yang masih segar dalam pandangan dan ingatan  kita gempa dan tsunami yang memorak-porandakan beberapa negara, tentu yang  sangat terkesan sekali di hati kita apa yang berada di samping kita yaitu Aceh  dan gempa Nias, tapi apakah hal itu membuat kita semakin tunduk kepada kebesaran  Allah? Atau sebaliknya?!<\/p>\n<p>Bumi yang kita pijak, udara  yang kita hirup, air yang kita minum setiap detik kita pergunakan dalam rangka  melakukan maksiat kepada Allah. Lupakah kita dengan firman Allah:<\/p>\n<p class=\"arab\" align=\"right\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ  إِنَّ عَذَابِي لَشَدِيدٌ<\/p>\n<p><em> &#8220;Dan  ingatlah ketika Tuhanmu memberitahukan: Jika kamu bersyukur, sungguh Kami akan  menambah (nikmat) kepadamu, dan tetapi jika kamu mengkufuri (nikmat tersebut)  sesungguhnya azabKu amat pedih.&#8221; <\/em>(QS.  Ibrahim: 7)<\/p>\n<p>Dan  firman-Nya lagi:<\/p>\n<p class=\"arab\" align=\"right\">مَّا يَفْعَلُ اللّهُ بِعَذَابِكُمْ إِن شَكَرْتُمْ وَآمَنتُمْ<\/p>\n<p><em>&#8220;Allah tidak akan  mengazabmu jika kamu bersyukur dan beriman.&#8221;<\/em> (QS. An Nisaa&#8217;: 147)<\/p>\n<p>Segala fasilitas yang  diberikan Allah, kita manfaatkan untuk durhaka pada-Nya mulai dari mata,  telinga dan lidah kita pergunakan untuk hal yang haram, untuk film-film,  nyanyi-nyanyian dan berkata bohong. Makan dan minum serta pakaian kita  bersumber dari usaha yang haram, mungkin   dari hasil rampokan, pembunuhan, korupsi, kolusi, sogok, atau hasil  tipuan, lacuran, judi, penjualan CD porno dan seterusnya. Itulah diri kita,  apakah kita tidak pantas untuk diazab? Di mana Allah akan mengabulkan do&#8217;a kita  sementara keadaan kita selalu bergelimang dengan segala hal yang haram?  Perhatikanlah ketika Nabi <em>shallallahu &#8216;alaihi  wa sallam<\/em> mengisahkan seorang yang menemui kelelahan dalam  perjalanan yang panjang, dalam kondisi seluruh tubuhnya di penuhi debu, lalu  dia mengangkat kedua telapak tangannya ke langit sambil berdoa: Ya Tuhanku, Ya  Tuhanku. Lalu Nabi <em>shallallahu &#8216;alaihi wa  sallam<\/em> berkata:<em> &#8220;Bagaimana Allah akan mengabulkan doanya,  sedangkan makanannya dari yang haram, minumannya dari yang haram, pakaiannya  dari yang haram, dia dibesarkan dari yang haram?&#8221; <\/em>(HR. Imam Muslim no.  1015)<\/p>\n<p>Dari hadits di atas jelas  sekali bagaimana akibat dari menikmati sesuatu yang haram, sekalipun dia dalam  kondisi yang sangat membantu supaya dikabulkan doanya. Karena dalam sebuah  hadits lain disebutkan bahwa do&#8217;a musafir itu terkabul sekali, tapi ada hal  yang menghalanginya yaitu memakan harta yang haram. Kisah di atas bisa untuk  memperbandingkan dan menilai kondisi kita.<\/p>\n<p>Tapi Allah masih memberikan  waktu kepada kita untuk bertaubat, untuk kembali kepadanya, apakah kita akan  menunda-nunda taubat itu, sampai azab Allah yang lebih besar lagi datang kepada  kita? Mari kita simak firman Allah berikut:<\/p>\n<p class=\"arab\" align=\"right\">وَلَوْ يُؤَاخِذُ اللّهُ النَّاسَ بِظُلْمِهِم مَّا تَرَكَ عَلَيْهَا مِن دَآبَّةٍ  وَلَكِن يُؤَخِّرُهُمْ إلَى أَجَلٍ مُّسَمًّى فَإِذَا جَاء أَجَلُهُمْ لاَ  يَسْتَأْخِرُونَ سَاعَةً وَلاَ يَسْتَقْدِمُونَ<\/p>\n<p><em> &#8220;Jikalau Allah menyiksa manusia (sesuai) dengan kezaliman  Mereka, niscaya tidak akan tertinggal di atas permukaan bumi ini satupun dari  binatang yang melata, tetapi Allah menangguhkan (penyiksaan) Mereka sampai pada  waktu yang ditentukan. Maka apabila telah tiba (waktu yang ditentukan), Mereka  tidak dapat mengundurkannya barang sesaat pun dan tidak (pula) mendahulukannya.&#8221; <\/em>(QS. An Nahl: 61)<\/p>\n<p>Dalam ayat yang lain berbunyi:<\/p>\n<p class=\"arab\" align=\"right\">وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِن  دَابَّةٍ وَلَكِن يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُّسَمًّى فَإِذَا جَاء أَجَلُهُمْ  فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيراً<\/p>\n<p><em> &#8220;Dan  jikalau Allah menyiksa manusia dengan segala apa yang Mereka usahakan, niscaya  tidak akan tertinggal di atas permukaan bumi ini satupun dari binatang yang  melata, tetapi Allah menangguhkan (penyiksaan) Mereka sampai pada waktu yang  ditentukan. Maka apabila telah tiba (waktu yang ditentukan), maka sesungguhnya  Allah Maha Melihat (keadaan) hamba-hamba-Nya.&#8221;<\/em> (QS.  Faathir: 45)<\/p>\n<p>Simak  lagi kalam Ilahi:<\/p>\n<p class=\"arab\" align=\"right\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم  بَرَكَاتٍ مِّنَ السَّمَاءِ وَالأَرْضِ وَلَـكِن كَذَّبُواْ فَأَخَذْنَاهُم بِمَا  كَانُواْ يَكْسِبُونَ . أَفَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُمْ بَأْسُنَا  بَيَاتاً وَهُمْ نَآئِمُونَ . أَوَ أَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُمْ  بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ . أَفَأَمِنُواْ مَكْرَ اللّهِ فَلاَ يَأْمَنُ  مَكْرَ اللّهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ<\/p>\n<p><em> &#8220;Dan jika sekiranya penduduk berbagai negeri mau beriman  dan bertaqwa, pasti Kami akan melimpahkan kepada Mereka keberkahan dari langit  dan bumi, tetapi Mereka mendustakan (ayat-ayat Kami) maka Kami menyiksa Mereka  dengan apa yang Mereka usahakan. Maka apakah penduduk berbagai negeri merasa  aman dari kedatangan siksaan Kami di malam hari di waktu Mereka sedang tidur?  Atau apakah penduduk berbagai negeri merasa aman dari kedatangan siksaan Kami  pada waktu dhuha ketika Mereka sedang bermain-main? Atau apakah penduduk  berbagai negeri merasa aman dari ancaman azab Allah (yang tanpa diduga-duga)?  Tidaklah yang merasa aman dari ancaman azab Allah kecuali orang-orang yang  merugi.&#8221; <\/em>(QS. Al A&#8217;raaf: 96-99)<\/p>\n<p>Itulah janji dan ancaman Allah  bagi umat manusia yang tidak mau beriman dan bertakwa, Allah nyatakan pula  dalam ayat di atas bahwa kesejahteraan dan kemakmuran hanya dengan beriman dan  bertakwa kepada-Nya. Allah tidak akan mengazab penduduk suatu negeri kecuali  Mereka itu telah melampaui batas dalam kezaliman Mereka, baik terhadap diri  Mereka sendiri maupun terhadap orang lain. Allah katakan dalam ayat yang lain:<\/p>\n<p class=\"arab\" align=\"right\">وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ<\/p>\n<p><em> &#8220;Dan  Tuhanmu sekali-kali tidak akan membinasakan berbagai negeri secara zalim,  sedangkan penduduknya orang-orang yang berbuat kebaikan.&#8221; <\/em>(QS. Huud: 117)<\/p>\n<p class=\"arab\" align=\"right\">وَمَا كَانَ رَبُّكَ مُهْلِكَ الْقُرَى حَتَّى يَبْعَثَ فِي أُمِّهَا رَسُولاً  يَتْلُو عَلَيْهِمْ آيَاتِنَا وَمَا كُنَّا مُهْلِكِي الْقُرَى إِلَّا وَأَهْلُهَا  ظَالِمُونَ<\/p>\n<p><em> &#8220;Dan  Kami tidak pernah menghancurkan berbagai negeri kecuali penduduknya dalam  keadaan melakukan kezaliman.&#8221; <\/em>(QS. Al Qashash: 59)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>menerangkan  dalam sabdanya:<em> &#8220;Tidaklah seorang hamba ditimpa sebuah bencana baik  besar maupun kecil kecuali dengan sebab dosa, dan apa yang dimaafkan Allah jauh  lebih banyak.&#8221; <\/em>(HR. At Tirmizi no: 3252) kemudian beliau membaca  firman Allah:<\/p>\n<p class=\"arab\" align=\"right\">وَمَا أَصَابَكُم مِّن مُّصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَن  كَثِيرٍ<\/p>\n<p><em> &#8220;Dan  musibah apa saja yang menimpa kamu, maka adalah dengan sebab usaha tanganmu  sendiri dan Allah memaafkan sebagian besar (dari kesalahan-kesalahanmu.&#8221; <\/em>(Q.S. Asy Syura: 30)<\/p>\n<p>Yang lebih konyol adalah bila  seseorang berpikir bahwa dia mampu lari dari azab Allah, seperti yang beberapa  kali terjadi di Kota Padang ketika adanya isu tsunami atau datang gempa Mereka  berhamburan keluar rumah dan berusaha untuk mencari tempat yang tinggi seperti  lari ke arah Indarung atau ke arah Limau Manis. Sekalipun menyelamatkan diri  tidak dilarang dalam Islam. Tapi kalau Allah sudah menentukan sesuatu,  kemanapun kita akan lari sebagai makhluk yang lemah lagi hina, cukup dengan tersandung  kerikil saja kita bisa mati di tempat. Bukankah seluruh apa yang ada di muka  bumi di bawah kekuasaan Allah semata. Kalau Allah berkehendak segala sesuatu  bisa membinasakan manusia, seperti angin taufan, air bah, banjir, gempa,  ledakan gunung api dan segala macamnya. Sebagaimana kaum Fir&#8217;aun diazab dengan  taufan, belalang, kutu dan katak.  Yang  amat perlu untuk dipersiapkan bukanlah kendaraan untuk lari tapi keimanan dan  amal saleh serta bertaubat kepada Allah. Jangan kita berprasangka bila umur  kita panjang, harta kita banyak, berarti Allah menyayangi kita, sementara kita  bergelimang dosa setiap saat. Allah sebutkan  dalam firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">فَلَمَّا  نَسُواْ مَا ذُكِّرُواْ بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى  إِذَا فَرِحُواْ بِمَا أُوتُواْ أَخَذْنَاهُم بَغْتَةً فَإِذَا هُم مُّبْلِسُونَ<\/p>\n<p><em> &#8220;Maka tatkala Mereka melupakan peringatan yang diberikan  kepada Mereka, Kami bukakan untuk Mereka semua pintu kesenangan, sehingga saat  Mereka bergembira dengan apa yang diberikan kepada Mereka, Kami siksa Mereka  dengan secara tiba-tiba, maka ketika itu Mereka terdiam berputus asa.&#8221; <\/em>(QS. Al An&#8217;aam: 44)<em> <\/em><\/p>\n<p>Betapa banyaknya orang kafir  yang berumur panjang dan memiliki harta yang berlimpah ruah tapi itu adalah  tipuan untuk Mereka. Sebenarnya Allah sangat benci kepada Mereka oleh sebab itu  Allah memanjangkan umur Mereka dalam kekafiran, sehingga semakin panjang pula  azab yang harus Mereka terima. Dan semakin banyak pula nikmat yang harus Mereka  pertanggung jawabkan, maka berlipat gandalah azab yang harus Mereka terima. Allah  sebutkan dalam firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">وَلاَ يَحْسَبَنَّ الَّذِينَ كَفَرُواْ أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ  لِّأَنفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُواْ إِثْماً وَلَهْمُ عَذَابٌ  مُّهِينٌ<\/p>\n<p><em>&#8220;Dan janganlah  sekali-kali orang-orang kafir itu menyangka bahwa Kami menangguhkan (azab) atas  Mereka adalah kebaikan untuk mereka, sesungguhnya kami menangguhkan (azab) atas  mereka hanyalah supaya dosa Mereka semakin bertambah; dan bagi Mereka azab yang  menghinakan.&#8221; <\/em>(QS. Ali &#8216;Imran: 178)<\/p>\n<p>Bila Allah menurunkan sebuah azab  atas sekelompok umat, Allah tidak akan pilih yang berbuat dosa saja tapi azab  tersebut akan menimpa seluruhnya sekalipun orang-orang saleh. Sebagaimana yang  disebutkan dalam sabda Nabi<em> shallallahu &#8216;alaihi  wa sallam: &#8220;Apabila maksiat telah tersebar di tengah-tengah umatku,  Allah akan menurunkan azab dari sisi-Nya.&#8221;<\/em> lalu Ummu Salamah bertanya:  Ya Rasulullah bukankah di tengah-tengah mereka terdapat orang-orang yang saleh?  Jawab Rasulullah: <em>&#8220;Ya&#8221;<\/em>. Lalu Ummu Salamah bertanya lagi: &#8220;Bagaimana  dengan mereka?&#8221; Rasulullah menjawab, <em>&#8220;Mereka juga ditimpa apa yang  menimpa manusia, di akhirat baru mereka mendapat keampunan dan keridhaan dari  Allah.&#8221; <\/em>(lihat <em>Majma&#8217; Zawaid<\/em>: 7\/268)<\/p>\n<p>Manusia saat ditimpa suatu  musibah atau cobaan terbagi kepada tiga bentuk dalam  menghadapi dan menyikapi musibah atau cobaan  tersebut:<\/p>\n<p><span style=\"text-decoration: underline;\">Bentuk pertama<\/span>: ada orang dengan datangnya sebuah musibah atau bencana membuatnya kembali  kepada Allah, ia sabar dalam menerimanya dan ia bangun dari kealpaannya selama  ini, maka hal itu baik baginya sehingga membuatnya bertaubat dan menyesali  segala perbuatan dosa-dosanya yang berlalu. Inilah orang yang beruntung saat  ditimpa musibah. Orang ini digambarkan Allah dalam firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِّنَ الْخَوفْ وَالْجُوعِ وَنَقْصٍ مِّنَ  الأَمَوَالِ وَالأنفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ . الَّذِينَ إِذَا  أَصَابَتْهُم مُّصِيبَةٌ قَالُواْ إِنَّا لِلّهِ وَإِنَّـا إِلَيْهِ رَاجِعونَ .  أُولَـئِكَ عَلَيْهِمْ صَلَوَاتٌ مِّن رَّبِّهِمْ وَرَحْمَةٌ وَأُولَـئِكَ هُمُ  الْمُهْتَدُونَ<\/p>\n<p><em> &#8220;Dan  Sesungguhnya Kami akan mengujimu dengan sedikit dari rasa takut, kelaparan,  kekurangan harta dan (kehilangan) jiwa serta (kurangnya) buah-buahan, dan  berikanlah kabar gembira kepada orang-orang yang sabar (dalam menerimanya).  Yaitu orang-orang yang apabila ditimpa musibah, Mereka mengucapkan:  Sesungguhnya kami milik Allah dan kepada-Nya-lah kami kembali. Mereka itulah  yang mendapat keberkahan dan rahmat dari Tuhan Mereka, dan mereka itulah  orang-orang mendapat petunjuk.&#8221; <\/em>(QS. Al Baqarah:  155-157)<\/p>\n<p><span style=\"text-decoration: underline;\">Bentuk kedua<\/span>: ada orang dengan datangnya bencana atau musibah, seketika itu dia  tertunduk dan bertaubat kepada Allah, dia berdoa kepada Allah pada setiap saat.  Tapi setelah musibah dan bencana itu berlalu ia kembali kepada kedurhakaan  kepada Allah, ia kembali melakukan segala bentuk kemaksiatan dan kemungkaran  yang biasa dilakukannya sebelum datangnya bencana tersebut. Orang seperti ini  digambarkan Allah dalam firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">وَإِذَا مَسَّ الإِنسَانَ الضُّرُّ دَعَانَا لِجَنبِهِ أَوْ قَاعِداً أَوْ  قَآئِماً فَلَمَّا كَشَفْنَا عَنْهُ ضُرَّهُ مَرَّ كَأَن لَّمْ يَدْعُنَا إِلَى  ضُرٍّ مَّسَّهُ كَذَلِكَ زُيِّنَ لِلْمُسْرِفِينَ مَا كَانُواْ يَعْمَلُونَ<\/p>\n<p><em> &#8220;Dan  apabila manusia ditimpa bahaya dia berdoa kepada Kami dalam keadaan berbaring,  duduk atau berdiri, tetapi setelah kami hilangkan bahaya itu dari padanya, dia  (kembali) melalui (jalan yang sesat), seolah-olah dia tidak pernah berdoa  kepada Kami untuk (menghilangkan) bahaya yang telah menimpanya. Begitulah  orang-orang yang melampaui batas memandang baik apa yang Mereka lakukan.&#8221; <\/em>(QS. Yunus: 12)<\/p>\n<p><span style=\"text-decoration: underline;\">Bentuk  ketiga<\/span>: ada orang yang ketika  ditimpa bencana atau musibah justru semakin bertambah durhaka dan bertambah  kufur kepada Allah, dia semakin berjadi-jadi melakukan maksiat dan kemungkaran  tersebut. Bahkan dia memanfaatkan situasi tersebut untuk melakukan segala  bentuk perbuatan keji dan hina. Apakah itu mencuri, merampok, berzina dan  segala macam bentuk maksiat serta manipulasi bantuan yang disalurkan untuk membantu  orang-orang yang sedang menderita akibat bencana tersebut. Orang seperti ini  digambarkan Allah dalam firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">وَلَقَدْ أَخَذْنَاهُم بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا  يَتَضَرَّعُونَ<\/p>\n<p><em> &#8220;Dan sesungguhnya Kami telah menimpakan azab kepada Mereka,  maka Mereka tetap tidak mau tunduk kepada Tuhan mereka dan juga mereka tidak  mau merendahkan diri.&#8221; <\/em>(QS. Al  Mu&#8217;minuun: 76). Dalam Ayat lain Allah ungkapkan:<\/p>\n<p class=\"arab\" align=\"right\">أَوَلاَ يَرَوْنَ أَنَّهُمْ يُفْتَنُونَ فِي كُلِّ عَامٍ مَّرَّةً أَوْ  مَرَّتَيْنِ ثُمَّ لاَ يَتُوبُونَ وَلاَ هُمْ يَذَّكَّرُونَ<\/p>\n<p><em> &#8220;Apakah Mereka tidak memperhatikan, bahwa Mereka itu diuji  sekali atau dua kali setiap tahun, kemudian Mereka tidak (juga) mau bertaubat  dan tidak (pula) mereka mengambil pelajaran?.&#8221; <\/em>(QS. At Taubah: 126)<\/p>\n<p>Maka melalui apa yang kita  paparkan di atas bahwa jalan keluar dari bencana dan musibah ini adalah dengan  bertaubat kepada Allah dari mengerjakan segala bentuk dosa dan memohon ampunan  dari Allah dari dosa-dosa tersebut. kemudian diiringi dengan mengerjakan segala  perbuatan yang ma&#8217;ruf dan beramal saleh.<\/p>\n<p>Allah sebutkan dalam  firman-Nya:<\/p>\n<p class=\"arab\" align=\"right\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجاً . وَيَرْزُقْهُ مِنْ حَيْثُ لَا  يَحْتَسِبُ<\/p>\n<p><em> &#8220;Barang  siapa yang bertakwa kepada Allah niscaya Allah akan membuka baginya pintu  keluar (dari berbagai persoalan). Dan memberinya rezeki dari arah yang tiada  dikira-kira.&#8221; <\/em>(QS. Ath Thalaaq: 2-3)<\/p>\n<p class=\"arab\" align=\"right\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ  لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ  وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن  بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئاً وَمَن  كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ<\/p>\n<p><em> &#8220;Dan Allah telah berjanji kepada orang-orang yang beriman  di antara kamu dan mengerjakan amal-amal saleh, bahwa Dia benar-benar akan  menjadikan Mereka orang berkuasa di muka bumi, sebagaimana Dia telah menjadikan  orang-orang sebelum Mereka berkuasa, dan sungguh Dia akan meneguhkan bagi  mereka agama yang di ridhai-Nya untuk mereka, dan Dia benar-benar akan menukar  keadaan Mereka, dari perasaan (diselimuti) ketakutan menjadi aman sentosa.  (selama) Mereka tetap menyembah-Ku tanpa melakukan kesyirikan kepada-Ku  sedikitpun. Dan barang siapa yang masih (tetap) kafir setelah perjanjian itu,  maka Mereka itulah orang-orang yang fasik.&#8221; <\/em>(QS. An Nuur: 55)<\/p>\n<p>Ketika kaum muslimin ditimpa  musim paceklik di masa khalifah Umar bin Khaththab <em>radhiyallahu &#8216;anhu<\/em>,  ia membaca dalam doa yang dipanjatkannya kepada Allah:&#8221;Ya Allah  sesungguhnya suatu musibah tidak akan turun kecuali dengan sebab dosa, dan  tidak akan diangkat kecuali dengan bertaubat.&#8221;<\/p>\n<p>Marilah setiap kita melihat  pada diri masing-masing di mana letak diri kita dalam melaksanakan perintah dan  larangan agama, bila hasilnya selalu terbalik, setiap perintah kita lalaikan  dan setiap larangan kita lakukan maka hendaklah kita berputar haluan dari hal  yang berlawanan tersebut kepada jalan yang lurus.<\/p>\n<p><strong>Bertaubat Butuh Kepada Beberapa Aspek Penghayatan<\/strong><\/p>\n<p><strong>Pertama<\/strong>: Meninggalkan perbuatan dosa tersebut dengan spontan.<\/p>\n<p><strong>Kedua<\/strong>: Menyesali perbuatan tersebut dengan sepenuh hati.<\/p>\n<p><strong>Ketiga<\/strong>: Berjanji dengan sepenuh hati untuk tidak akan kembali mengulangi  perbuatan tersebut.<\/p>\n<p><strong>Keempat<\/strong>: Mengembalikan hak orang lain kepada si pemiliknya.<\/p>\n<p>-bersambung insya Allah-<\/p>\n<p>***<\/p>\n<p>Penulis: Dr. Ali Musri Semjan Putra<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Menyuruh Kepada yang Mungkar Mencegah dari yang Ma&#8217;ruf Adalah Sikap Orang-Orang Munafik Sikap menentang dan menolak kebenaran atau kebiasaan menyuruh kepada yang mungkar dan mencegah dari berbuat ma&#8217;ruf adalah tingkah laku orang-orang munafik. Sebagaimana yang Allah terangkan dalam firman-Nya: الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُم مِّن بَعْضٍ يَأْمُرُونَ بِالْمُنكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُواْ اللّهَ فَنَسِيَهُمْ إِنَّ [&hellip;]<\/p>\n","protected":false},"author":60,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)\" \/>\n<meta property=\"og:description\" content=\"Menyuruh Kepada yang Mungkar Mencegah dari yang Ma&#8217;ruf Adalah Sikap Orang-Orang Munafik Sikap menentang dan menolak kebenaran atau kebiasaan menyuruh kepada yang mungkar dan mencegah dari berbuat ma&#8217;ruf adalah tingkah laku orang-orang munafik. Sebagaimana yang Allah terangkan dalam firman-Nya: الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُم مِّن بَعْضٍ يَأْمُرُونَ بِالْمُنكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُواْ اللّهَ فَنَسِيَهُمْ إِنَّ [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-02-20T08:12:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:20:21+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Ali Musri Semjan Putra, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Ali Musri Semjan Putra, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html\"},\"author\":{\"name\":\"Dr. Ali Musri Semjan Putra, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8\"},\"headline\":\"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)\",\"datePublished\":\"2009-02-20T08:12:23+00:00\",\"dateModified\":\"2021-04-21T03:20:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html\"},\"wordCount\":2264,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html\",\"url\":\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html\",\"name\":\"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-02-20T08:12:23+00:00\",\"dateModified\":\"2021-04-21T03:20:21+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8\",\"name\":\"Dr. Ali Musri Semjan Putra, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g\",\"caption\":\"Dr. Ali Musri Semjan Putra, Lc., M.A.\"},\"description\":\"LIPIA Jakarta Program Bahasa (I’daad Lughawy) , S1 Fakultas Dakwah dan Ushuluddin Universitas Islam Madinah, S2 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, S3 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, Ketua Pembina Yayasan Dar El-Iman Padang, Rektor Sekolah Tinggi Dirasat Islamiyah Imam Syafi’i (STDIIS) Jember\",\"sameAs\":[\"http:\/\/dzikra.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/alimusri\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html","og_locale":"id_ID","og_type":"article","og_title":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)","og_description":"Menyuruh Kepada yang Mungkar Mencegah dari yang Ma&#8217;ruf Adalah Sikap Orang-Orang Munafik Sikap menentang dan menolak kebenaran atau kebiasaan menyuruh kepada yang mungkar dan mencegah dari berbuat ma&#8217;ruf adalah tingkah laku orang-orang munafik. Sebagaimana yang Allah terangkan dalam firman-Nya: الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُم مِّن بَعْضٍ يَأْمُرُونَ بِالْمُنكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُواْ اللّهَ فَنَسِيَهُمْ إِنَّ [&hellip;]","og_url":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-02-20T08:12:23+00:00","article_modified_time":"2021-04-21T03:20:21+00:00","author":"Dr. Ali Musri Semjan Putra, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Ali Musri Semjan Putra, Lc., M.A.","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html"},"author":{"name":"Dr. Ali Musri Semjan Putra, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8"},"headline":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)","datePublished":"2009-02-20T08:12:23+00:00","dateModified":"2021-04-21T03:20:21+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html"},"wordCount":2264,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html","url":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html","name":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-02-20T08:12:23+00:00","dateModified":"2021-04-21T03:20:21+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/545-nasihat-dari-bumi-perantauan-kepada-sanak-saudaraku-di-kampung-halaman-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Nasihat dari Bumi Perantauan Kepada Sanak Saudaraku di Kampung Halaman (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c012521c718496b8a6ab0f5d094f51f8","name":"Dr. Ali Musri Semjan Putra, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/35030efb6372d0e1d877c49cce674fac?s=96&d=mm&r=g","caption":"Dr. Ali Musri Semjan Putra, Lc., M.A."},"description":"LIPIA Jakarta Program Bahasa (I’daad Lughawy) , S1 Fakultas Dakwah dan Ushuluddin Universitas Islam Madinah, S2 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, S3 Jurusan Aqidah, Fakultas Dakwah dan Usuluddin Universitas Islam Madinah, Ketua Pembina Yayasan Dar El-Iman Padang, Rektor Sekolah Tinggi Dirasat Islamiyah Imam Syafi’i (STDIIS) Jember","sameAs":["http:\/\/dzikra.com"],"url":"https:\/\/muslim.or.id\/author\/alimusri"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/545"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=545"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/545\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=545"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=545"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=545"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}