{"id":5468,"date":"2011-01-29T07:00:41","date_gmt":"2011-01-29T00:00:41","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5468"},"modified":"2021-04-23T13:11:12","modified_gmt":"2021-04-23T06:11:12","slug":"sihir-dalam-pandangan-islam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html","title":{"rendered":"Sihir dalam Pandangan Islam"},"content":{"rendered":"<p>Dunia sihir dan perdukunan telah tersebar di tengah-tengah masyarakat, mulai dari masyarakat desa hingga menjamah ke daerah kota. Mulai dari sihir <em>pelet<\/em>, <em>santet, dan “aji-aji” <\/em>lainnya. Berbagai komentar dan cara pandang pun mulai bermunculan terkait masalah tukang sihir dan ‘<em>antek-antek’<\/em>-nya. Sebagai seorang muslim, tidaklah kita memandang sesuatu melainkan dengan kaca mata syariat, terlebih dalam perkara-perkara <em>ghaib<\/em>, seperti sihir dan yang semisalnya. Marilah kita melihat bagaimanakah syariat Islam yang mulia ini memandang dunia sihir dan ‘<em>antek-antek’-<\/em>nya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Makna Sihir<\/strong><\/span><\/p>\n<p>Sihir dalam bahasa Arab tersusun dari huruf <strong>ر, ح, س<\/strong> (siin, kha, dan ra), yang secara bahasa bermakna segala sesuatu yang sebabnya nampak samar.<a href=\"#_ftn1\">[1]<\/a> Oleh karenanya kita mengenal istilah ‘<em>waktu sahur<\/em>’ yang memiliki akar kata yang sama, yaitu siin, kha dan ra, yang artinya waktu ketika segala sesuatu nampak samar dan “<em>remang-remang”.<a href=\"#_ftn2\"><strong>[2]<\/strong><\/a><\/em><\/p>\n<p>Seorang pakar bahasa, Al Azhari mengatakan, “<em>Akar kata sihir maknanya adalah memalingkan sesuatu dari hakikatnya. Maka ketika ada seorang menampakkan keburukan dengan tampilan kebaikan dan menampilkan sesuatu dalam tampilan yang tidak senyatanya maka dikatakan dia telah menyihir sesuatu”.<a href=\"#_ftn3\"><strong>[3]<\/strong><\/a><\/em><\/p>\n<p>Para ulama memiliki pendapat yang beraneka ragam dalam memaknai kata ‘sihir’ secara istilah. Sebagian ulama mengatakan bahwa sihir adalah benar-benar terjadi ‘<em>r<\/em><em>ii<\/em><em>l’, <\/em>dan memiliki <em>hakikat<\/em>. Artinya, sihir memiliki pengaruh yang benar-benar terjadi dan dirasakan oleh orang yang terkena sihir. Ibnul Qudamah <em>rahimahullah<\/em> mengatakan<em>, <\/em>“<em>Sihir adalah jampi atau mantra yang memberikan pengaruh baik secara <\/em><em>zh<\/em><em>ohir maupun batin, semisal membuat orang lain menjadi sakit, atau bahkan membunuhnya, memisahkan pasangan suami istri, atau membuat istri orang lain mencintai dirinya (pelet<sup>-pent<\/sup>)”.<a href=\"#_ftn4\"><strong>[4]<\/strong><\/a> <\/em><\/p>\n<p><strong> <\/strong>Namun ada ulama lain yang menjelaskan bahwa sihir hanyalah pengelabuan dan tipuan mata semata, tanpa ada hakikatnya. Sebagaimana dikatakan oleh Abu Bakr Ar Rozi,<em> “(Sihir) adalah segala sesuatu yang sebabnya samar dan bersifat mengalabui, tanpa adanya hakikat, dan terjadi sebagaimana muslihat dan tipu daya semata.”<a href=\"#_ftn5\"><strong>[5]<\/strong><\/a><\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Sebenarnya Adakah Sihir Itu?<\/strong><\/span><\/p>\n<p>Sebagaimana yang disinggung di depan, bahwa terdapat persilangan pendapat tentang kebenaran hakikat sihir. ‘Apakah sihir hakiki?’, ‘Apakah orang yang terkena sihir, benar-benar merasakan pengaruhnya?’, ‘Atau kah sihir hanya sebatas tipuan mata dan tipu muslihat semata?’<\/p>\n<p>Abu Abdillah Ar Rozi <em>rahimahullah <\/em>dalam tafsirnya menjelaskan “<em>Kelompok Mu’tazilah (kelompok sesat<sup>-pent<\/sup>) mengingkari adanya sihir dalam aqidah mereka. Bahkan mereka tidak segan-segan mengkafirkan orang yang meyakini kebenaran sihir. Adapun ahli sunnah wal jama’ah, meyakini bahwa mungkin saja ada orang yang bisa terbang di angkasa, bisa merubah manusia menjadi keledai, atau sebaliknya. Akan tetapi meskipun demikian ahli sunnah meyakini bahwa segala kejadian tersebut atas izin dan taqdir dari Allah ta’ala”<\/em>. Allah <em>ta’ala <\/em>berfirman (yang artinya), <em>“Dan mereka itu (para tukang sihir) tidak akan memberikan bahaya kepada seorang pun melainkan dengan izin dari Allah” <\/em>(QS. Al Baqarah : 102)<\/p>\n<p>Al Qurthubi <em>rahimahullahu <\/em>mengatakan, “<em>Menurut ahli sunnah wal jama’ah, sihir  itu memang ada dan memiliki hakikat, dan Allah Maha Menciptakan segala sesuatu sesuai kehendak-Nya, keyakinan yang demikian ini berbeda dengan keyakinan kelompok Mu’tazilah.”<\/em><a href=\"#_ftn6\"><em><strong>[6]<\/strong><\/em><\/a><\/p>\n<p>Inilah keyakinan yang benar, <em>insya Allah<\/em>. Banyak sekali kejadian, baik di masa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> atau pun masa-masa setelahnya yang menunjukkan secara kasat mata bahwa sihir memiliki hakikat dan pengaruh. Bukankah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah disihir oleh Lubaid bin Al A’shom Al Yahudi hingga beliau jatuh sakit? Kemudian karenanya Allah <em>ta’ala <\/em>menurunkan surat al Falaq dan surat An Naas (<em>al mu’awidaztain<\/em>) sebagai obat bagi Rasulullah <em>shallallahu &#8216;alaihi wa sallam.<a href=\"#_ftn7\"><strong>[7]<\/strong><\/a><\/em> <strong>Hal ini sangat jelas menunjukkan bahwa sihir memiliki hakikat dan pengaruh terhadap orang yang terkena sihir<\/strong>.<\/p>\n<p>Namun tidaklah dipungkiri, bahwa ada jenis-jenis sihir yang tidak memiliki hakikat, yaitu sihir yang hanya sebatas pengelabuan mata, tipu muslihat, “sulapan”, dan yang lainnya. Jenis-jenis sihir yang demikian inilah yang dimaksudkan oleh perkataan beberapa ulama yang mengatakan bahwa sihir tidaklah memiliki hakikat, <em>Allahu A’laam.<a href=\"#_ftn8\"><strong>[8]<\/strong><\/a><\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hukum “<em>Main-Main<\/em>” dengan Sihir<\/strong><\/span><\/p>\n<p>Sihir termasuk dosa besar, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, “<em>Jauhilah dari kalian tujuh perkara yang membinasakan!<\/em><em>”<\/em><em> Para shahabat bertanya<\/em><em>,<\/em><em> <\/em><em>“<\/em><em>Wahai Rasulullah shallallahu &#8216;alaihi wa sallam, Apakah tujuh perkara tersebut?<\/em><em>”<\/em><em> Rasulullah shallallahu &#8216;alaihi wa sallam berkata<\/em><em>,<\/em><em> <\/em><em>“<\/em><em>[1]menyekutukan Allah, [2]<strong><span style=\"text-decoration: underline;\">sihir<\/span><\/strong>, [3]membunuh seorang yang Allah haramkan untuk dibunuh, kecuali dengan alasan yang dibenarkan syariat, [4]mengkonsumsi riba, [5]memakan harta anak yatim, [6]kabur ketika di medan perang, dan [7]menuduh perempuan baik-baik dengan tuduhan zina”<\/em><em> <\/em>(HR. Bukhari dan Muslim, dari shahabat Abu Hurairah)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kafirkah Tukang Sihir<\/strong><strong>?<\/strong><\/span><\/p>\n<p><strong> <\/strong>Allah <em>ta’ala <\/em>berfirman (yang artinya),<em> <\/em><em>“Dan Nabi Sulaiman tidaklah kafir, akan tetapi para syaitan lah yang kafir, mereka mengajarkan sihir kepada manusia” (Al Baqarah : 102)<\/em><\/p>\n<p>Imam Adz Dzahabi <em>rahimahullah <\/em>berdalil dengan ayat di atas untuk menegaskan bahwa orang yang mempraktekkan ilmu sihir, maka dia telah kafir. Karena tidaklah para syaitan mengajarkan sihir kepada manusia melainkan dengan tujuan agar manusia menyekutukan Allah <em>ta’ala<\/em>.<a href=\"#_ftn9\">[9]<\/a><\/p>\n<p>Syaikh As Sa’diy <em>rahimahullah <\/em>menjelaskan bahwa<em> <\/em>ilmu sihir dapat dikategorikan sebagai kesyirikan dari dua sisi.<\/p>\n<p>[<strong><span style=\"text-decoration: underline;\">Pertama]<\/span> <\/strong>orang yang mempraktekkan ilmu sihir adalah orang yang meminta bantuan kepada para syaitan dari kalangan jin untuk melancarkan aksinya, dan betapa banyak orang yang terikat kontrak perjanjian dengan para syaitan tersebut akhirnya menyandarkan hati kepada mereka, mencintai mereka, ber-<em>taqarrub <\/em>kepada mereka, atau bahkan sampai rela memenuhi keinginan-keinginan mereka.<\/p>\n<p><strong>[<span style=\"text-decoration: underline;\">Kedua<\/span>] <\/strong>orang yang mempelajari dan mempraktekkan ilmu sihir adalah orang yang mengaku-ngaku mengetahui perkara ghaib. Dia telah berbuat kesyirikan kepada Allah dalam pengakuannya tersebut (syirik dalam <em>rububiyah <\/em>Allah), karena tidak ada yang mengetahui perkara ghaib melainkan hanya Allah <em>ta’ala <\/em>semata.<a href=\"#_ftn10\">[10]<\/a><\/p>\n<p>Syaikh Ibnu ’Utsaimin <em>rahimahullah <\/em>merinci bahwa orang yang mempraktekkan sihir, bisa jadi orang tersebut kafir, keluar dari Islam, dan bisa jadi orang tersebut tidak kafir meskipun dengan perbuatannya tersebut dia telah melakukan dosa besar.<\/p>\n<p><strong>[<span style=\"text-decoration: underline;\">Pertama<\/span>] <\/strong>Tukang sihir<strong> <\/strong>yang mempraktekkan sihir dengan memperkerjakan tentara-tentara syaitan, yang pada akhirnya orang tersebut bergantung kepada syaitan, ber-<em>taqarrub <\/em>kepada mereka atau bahkan sampai menyembah mereka. Maka yang demikian tidak diragukan tentang kafirnya perbuatan semacam ini.<\/p>\n<p><strong><span style=\"text-decoration: underline;\">[Kedua]<\/span><\/strong><strong> <\/strong>Adapun orang yang mempraktekkan sihir tanpa bantuan syaitan, melainkan dengan obat-obatan berupa tanaman ataupun zat kimia, maka sihir yang semacam ini tidak dikategorikan sebagai kekafiran.<a href=\"#_ftn11\">[11]<\/a><\/p>\n<p><strong>Hukuman Bagi Tukang Sihir <\/strong><\/p>\n<p>Umar bin Khattab <em>radhiyallahu &#8216;anhu <\/em>pernah suatu ketika, di akhir kekhalifahan beliau, mengirimkan surat kepada para gubernur, sebagaimana yang dikatakan oleh Bajalah bin ‘Abadah <em>radhiyallahu &#8216;anhu<\/em><em>,<\/em> “<em>Umar bin Khattab menulis surat (yang berbunyi): ‘Hendaklah kalian (para pemerintah gubernur) membunuh para tukang sihir, baik laki-laki ataupun perempuan’”.<a href=\"#_ftn12\"><strong>[12]<\/strong><\/a><\/em><\/p>\n<p>Dalam kisah Umar <em>radhiyallahu &#8216;anhu <\/em>di atas memberikan pelajaran bagi kita, bahwa hukuman bagi tukang sihir dan ‘<em>antek-antek<\/em>’-nya adalah <strong>hukuman mati<\/strong>. Terlebih lagi terdapat sebuah riwayat, meskipun riwayat tersebut diperselisihkan oleh para ulama tentang status ke-<em>shahihan<\/em>-nya, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<em> <\/em><em>“Hukuman bagi tukang sihir adalah dipenggal dengan pedang”<a href=\"#_ftn13\"><strong>[13]<\/strong><\/a><\/em><\/p>\n<p>Dalam kisah Umar di atas pun juga memberikan pelajaran penting bagi kita, bahwa menjadi kewajiban pemerintah tatkala melihat benih-benih kekufuran, hendaklah pemerintah menjadi barisan nomor satu dalam memerangi kekufuran tersebut dan memperingatkan masyarakat tentang bahayanya kekufuran tersebut, sebagaimana yang dilakukan oleh Umar bin Khattab <em>radhiyallahu &#8216;anhu. Allahu A’laam.<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bolehkah <\/strong><strong>Mengobati Sihir dengan Sihir?<a href=\"#_ftn14\"><strong>[14]<\/strong><\/a><\/strong><\/span><\/p>\n<p>Inilah yang mungkin menjadi kerancuan di benak masyarakat, yang kemudian kerancuan ini menjadikan mereka membolehkan belajar sihir, karena alasan “<em>keadaan darurat<\/em>”. Terlebih lagi tatkala sihir yang digunakan untuk mengobati sihir terkadang terbukti manjur dan mujarab. Bukankah segala sesuatu yang haram pada saat keadaan darurat, akan menjadi mubah? Bukankah ketika di tengah hutan, tidak ada bahan makan, bangkai pun menjadi boleh kita makan?<\/p>\n<p>Saudaraku, memang syariat membolehkan perkara yang haram tatkala keadaan darurat, sampai-sampai para ulama membuat sebuah kaidah fiqhiyah,<em> <\/em><em>“Keadaan yang darurat dapat merubah hukum larangan menjadi mubah”<\/em><\/p>\n<p>Namun kita pelu cermati bahwa para ulama pun juga memberikan catatan kaki terhadap kaidah yang agung ini. Terdapat sedikitnya dua syarat yang harus dipenuhi untuk mengamalkan kaidah ini.<\/p>\n<p><strong>[Pertama] <\/strong>Tidak ada<strong> <\/strong>obat lain yang dapat menyembuhkan sihir, selain dengan sihir yang semisal. Pada kenyataannya tidaklah terpenuhi syarat pertama ini. Syariat telah memberikan obat dan jalan keluar yang lebih syar’i untuk menangkal dan mengobati gangguan sihir. Bukankah syari’at telah menjadikan Al Quran sebagai obat, lah ada dan teruqyah-ruqyah syar’i yang telah diajarkan Rasulullah <em>shallallahu &#8216;alaihi wa sallam.<\/em><\/p>\n<p><strong>[Kedua] <\/strong>Sihir yang digunakan harus terbukti secara pasti dapat menyembuhkan dan menghilangkan sihir. Dan setiap dari kita tidaklah ada yang dapat memastikan hal ini, karena semua hal tersebut adalah perkara yang ghaib. <a href=\"#_ftn15\">[15]<\/a><\/p>\n<p>Maka dengan ini jelaslah bahwa mempelajari sihir, apapun alasannya adalah terlarang, bahkan diancam dengan kekufuran, Allah <em>ta’ala <\/em>telah tegaskan di dalam firmannya (yang artinya), <em>”Dan tukang sihir itu tidaklah menang, dari mana pun datangnya.”<\/em><em> <\/em>(QS. Ath Thaahaa: 69). Syaikh Muhammad Al Amin Asy Syinqithi <em>rahimahullah <\/em>berkata dalam tafsirnya, “<em>Ayat ini mencakup umum, segala macam kemenangan dan keberuntungan akan ditiadakan dari para tukang sihir, terlebih lagi Allah tekankan dengan firman-Nya, ‘<strong>dari mana pun datangnya<\/strong>’. <\/em><em>Dan secara umum, tidaklah Allah meniadakan kemenangan dari seseorang, melainkan dari orang kafir.”<a href=\"#_ftn16\"><strong>[16]<\/strong><\/a> <\/em><\/p>\n<p><em>Washallallahu ‘ala Nabiyina Muhammad wa ‘ala Aalihi wa Ashahabihi wa sallam. <\/em><\/p>\n<p>Penulis: Hanif Nur Fauzi<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> Lihat Lisanul ‘Arab, Ibnul Mandzur, Asy Syamilah<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Al Qoulul Mufid ‘ala Kitabit Tauhid, Syaikh Ibnu ‘Utsaimin, Cet. Dar Ibnul Jauzy, jilid 1, hal. 489.<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Dikutip dari Haqiqatus Sihri wa Hukmuhu fil Kitabi was Sunnah, Syaikh Dr. ‘Iwaad bin Abdillah Al Mu’tiq<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Al Kaafi fi Fiqh Al Imam Ahmad, Ibnu Qudamah Al Maqdisi, Asy Syamilah<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Dikutip dari Haqiqatus Sihri wa Hukmuhu fil Kitabi was Sunnah, Syaikh Dr. ‘Iwaad bin Abdillah Al Mu’tiq<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Dikutip dari Tafsir Ibnu Tafsir, Asy Syamilah<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Tafsir Ibnu Katsir, Asy Syamilah<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Lihat Haqiqatus Sihri wa Hukmuhu fil Kitabi was Sunnah, Syaikh Dr. ‘Iwaad bin Abdillah Al Mu’tiq<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Syarah Al Kabaair Lil Imam Adz Dzahabi, Ibnu ‘Utsaimin, Cet. Dar Al Kutub ‘Ilmiyah, hal. 20<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Al Qoulu As Sadiid, Syaikh Abdurrahman As Sa’diy, Cet. Dar Al Qobsi, hal. 182<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> Al Qoulul Mufid ‘ala Kitabit Tauhid, Syaikh Ibnu ‘Utsaimin, Cet. Dar Ibnul Jauzy, Jilid 1, hal. 490<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Hadits dikeluarkan oleh Imam Ahmad, Syu’aib Al Arnauth mengatakan bahwa hadits ini shohih.<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> Hadits diriwayatkan oleh Tirmidzi, Hakim, dan lain-lain. Adz Dzahabi mengatakan bahwa hadits ini shahih ghorib sebagaimana ta’liq Adz Dzahabi dalam At Talkhish. Sedangkan Syaikh Al Albani menyatakan bahwa hadits ini dho’if (lemah) sebagaimana disebutkan dalam Dho’iful Jaami’ no. 2699. (ed)<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> Penjelasan tentang sub judul ini kami ringkaskan dari penjelasan Syaikh Abdul Aziiz bin Muhammad As Sa’iid, dalam artikel beliau berjudul “Hukmu Hilli Sihri ‘anil Mashuuri bi Sihri Mitslihi”, lihat  http:\/\/www.al-sunna.net\/articles\/file.php?id=112<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> Lihat penjelasan tentang syarat kaidah ini dalam Mandzumah Ushul Fiqh, Syaikh Ibnu ‘Utsaimin, hal. 77<\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a> Lihat Ad waa’ul Bayan, Syaikh Muhammad Al Amin Asy Syinqithi, Asy Syamilah<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dunia sihir dan perdukunan telah tersebar di tengah-tengah masyarakat, mulai dari masyarakat desa hingga menjamah ke daerah kota. Mulai dari sihir pelet, santet, dan “aji-aji” lainnya. Berbagai komentar dan cara pandang pun mulai bermunculan terkait masalah tukang sihir dan ‘antek-antek’-nya. Sebagai seorang muslim, tidaklah kita memandang sesuatu melainkan dengan kaca mata syariat, terlebih dalam perkara-perkara [&hellip;]<\/p>\n","protected":false},"author":66,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[353],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sihir dalam Pandangan Islam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sihir dalam Pandangan Islam\" \/>\n<meta property=\"og:description\" content=\"Dunia sihir dan perdukunan telah tersebar di tengah-tengah masyarakat, mulai dari masyarakat desa hingga menjamah ke daerah kota. Mulai dari sihir pelet, santet, dan “aji-aji” lainnya. Berbagai komentar dan cara pandang pun mulai bermunculan terkait masalah tukang sihir dan ‘antek-antek’-nya. Sebagai seorang muslim, tidaklah kita memandang sesuatu melainkan dengan kaca mata syariat, terlebih dalam perkara-perkara [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-01-29T00:00:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-23T06:11:12+00:00\" \/>\n<meta name=\"author\" content=\"Hanif Nur Fauzi\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Hanif Nur Fauzi\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html\"},\"author\":{\"name\":\"Hanif Nur Fauzi\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b349e2527de50054ddba97ad9847de28\"},\"headline\":\"Sihir dalam Pandangan Islam\",\"datePublished\":\"2011-01-29T00:00:41+00:00\",\"dateModified\":\"2021-04-23T06:11:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html\"},\"wordCount\":1690,\"commentCount\":21,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"sihir\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html\",\"url\":\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html\",\"name\":\"Sihir dalam Pandangan Islam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-01-29T00:00:41+00:00\",\"dateModified\":\"2021-04-23T06:11:12+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sihir dalam Pandangan Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b349e2527de50054ddba97ad9847de28\",\"name\":\"Hanif Nur Fauzi\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/b2af82bec7fa4915cba7219b3f84d6e0?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/b2af82bec7fa4915cba7219b3f84d6e0?s=96&d=mm&r=g\",\"caption\":\"Hanif Nur Fauzi\"},\"url\":\"https:\/\/muslim.or.id\/author\/hanif\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sihir dalam Pandangan Islam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html","og_locale":"id_ID","og_type":"article","og_title":"Sihir dalam Pandangan Islam","og_description":"Dunia sihir dan perdukunan telah tersebar di tengah-tengah masyarakat, mulai dari masyarakat desa hingga menjamah ke daerah kota. Mulai dari sihir pelet, santet, dan “aji-aji” lainnya. Berbagai komentar dan cara pandang pun mulai bermunculan terkait masalah tukang sihir dan ‘antek-antek’-nya. Sebagai seorang muslim, tidaklah kita memandang sesuatu melainkan dengan kaca mata syariat, terlebih dalam perkara-perkara [&hellip;]","og_url":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-01-29T00:00:41+00:00","article_modified_time":"2021-04-23T06:11:12+00:00","author":"Hanif Nur Fauzi","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Hanif Nur Fauzi","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html"},"author":{"name":"Hanif Nur Fauzi","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b349e2527de50054ddba97ad9847de28"},"headline":"Sihir dalam Pandangan Islam","datePublished":"2011-01-29T00:00:41+00:00","dateModified":"2021-04-23T06:11:12+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html"},"wordCount":1690,"commentCount":21,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["sihir"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html","url":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html","name":"Sihir dalam Pandangan Islam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-01-29T00:00:41+00:00","dateModified":"2021-04-23T06:11:12+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5468-sihir-dalam-pandangan-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Sihir dalam Pandangan Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b349e2527de50054ddba97ad9847de28","name":"Hanif Nur Fauzi","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/b2af82bec7fa4915cba7219b3f84d6e0?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/b2af82bec7fa4915cba7219b3f84d6e0?s=96&d=mm&r=g","caption":"Hanif Nur Fauzi"},"url":"https:\/\/muslim.or.id\/author\/hanif"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5468"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/66"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5468"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5468\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}