{"id":5483,"date":"2011-02-03T07:00:26","date_gmt":"2011-02-03T00:00:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5483"},"modified":"2013-06-04T14:16:03","modified_gmt":"2013-06-04T07:16:03","slug":"kepada-siapakah-anda-berobat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html","title":{"rendered":"Kepada Siapakah Anda Berobat?"},"content":{"rendered":"<p>Kesehatan adalah sebagian di antara nikmat Allah yang banyak dilupakan oleh manusia. Benarlah ketika Rasulullah <em>shallallahu alaihi wa sallam <\/em>bersabda, <em>”Ada dua nikmat yang sering kali memperdaya kebanyakan manusia, yaitu nikmat kesehatan dan nikmat kelapangan waktu” <\/em>(HR. Bukhari). Dan tidaklah seseorang merasakan arti penting nikmat sehat kecuali setelah jatuh sakit. Kesehatan adalah nikmat yang sangat agung dari Allah <em>Ta’ala <\/em>di antara sekian banyak nikmat. Dan kewajiban kita sebagai seorang hamba adalah bersyukur kepada-Nya sebagaimana firman Allah <em>Ta’ala <\/em>yang artinya, <em>”Karena itu, ingatlah kamu kepada-Ku niscaya Aku ingat (pula) kepadamu, dan bersyukurlah kepada-Ku, dan janganlah kamu mengingkari (nikmat)-Ku” <\/em>(QS Al Baqarah: 152)<em>.<\/em><\/p>\n<p>Para pembaca yang semoga dirahmati oleh Allah, ada beberapa kondisi ketika sebagian orang sedang diuji oleh Allah <em>Ta’ala <\/em>dengan dicabutnya nikmat kesehatan ini (baca: jatuh sakit)<em>. <\/em>Di antara mereka ada yang bersabar dan ridha dengan ketetapan dari Allah, mereka tetap bertawakkal dengan menempuh pengobatan yang diizinkan oleh syari’at. Sehingga mereka pun mendulang pahala yang berlimpah dari Allah <em>Ta’ala <\/em>karena sabar dan tawakkalnya kepada Allah <em>Ta’ala<\/em>. Namun di antara mereka ada pula yang berputus asa dari rahmat-Nya, berburuk sangka kepada-Nya, dan menempuh jalan-jalan yang dilarang oleh syari’at demi mencari sebuah kesembuhan. Bahkan sampai menjerumuskan dirinya ke dalam kesyirikan. Yang mereka dapatkan tidak lain hanyalah penderitaan di atas penderitaan, penderitaan di dunia, setelah itu penderitaan abadi di neraka jika tidak bertaubat sebelum meninggal dunia. Karena Allah <em>Ta’ala <\/em>berfirman yang artinya,<em>”Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang lebih rendah dari (syirik) itu, bagi siapa saja yang dikehendaki-Nya.” <\/em>(QS. An-Nisa’: 48).<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Setiap Penyakit Pasti Ada Obatnya<\/strong><\/span><\/p>\n<p><strong> <\/strong>Satu hal yang dapat memotivasi kita untuk terus berusaha mencari kesembuhan adalah jaminan dari Allah <em>Ta’ala <\/em>bahwa seluruh jenis penyakit yang menimpa seorang hamba pasti ada obatnya. Rasulullah <em>shallallahu alaihi wa sallam <\/em>bersabda, <em>”Tidaklah Allah menurunkan suatu penyakit, melainkan akan menurunkan pula obat untuk penyakit tersebut” <\/em>(HR. Bukhari). Hadits ini menunjukkan bahwa seluruh jenis penyakit, memiliki obat yang dapat digunakan untuk mencegah, menyembuhkan, atau untuk meringankan penyakit tersebut. Hadits ini juga mengandung dorongan untuk mempelajari pengobatan penyakit-penyakit badan sebagaimana kita juga mempelajari obat untuk penyakit-penyakit hati. Karena Allah telah menjelaskan kepada kita bahwa seluruh penyakit memiliki obat, maka hendaknya kita berusaha mempelajarinya dan kemudian mempraktekkannya. (Lihat <strong><em>Bahjatul Quluubil Abraar<\/em><\/strong><em> <\/em>hal. 174-175, Syaikh Abdurrahman As-Sa’di)<\/p>\n<p>Rasulullah <em>shallallahu alaihi wa sallam <\/em>juga bersabda, <em>”Untuk setiap penyakit ada obatnya. Apabila obat tersebut sesuai dengan penyakitnya, penyakit tersebut akan sembuh dengan seizin Allah Ta’ala” <\/em>(HR. Muslim). Maksud hadits tersebut adalah, apabila seseorang diberi obat yang sesuai dengan penyakit yang dideritanya, dan waktunya sesuai dengan yang ditentukan oleh Allah, maka dengan seizin-Nya orang sakit tersebut akan sembuh. Dan Allah <em>Ta’ala <\/em>akan mengajarkan pengobatan tersebut kepada siapa saja yang Dia kehendaki sebagaimana sabda Rasulullah <em>shallallahu alaihi wa sallam<\/em>, <em>”Sesungguhnya Allah tidak menurunkan penyakit kecuali menurunkan pula obatnya. <\/em><em>Ada yang tahu, ada juga yang tidak tahu<\/em><em>” <\/em>(HR. Ahmad. Dinilai <em>shahih <\/em>oleh Syaikh Albani dalam <strong><em>Silsilah Ash-Shahihah<\/em><\/strong>).<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Berobat =<\/strong><strong> Mengambil Sebab<\/strong><\/span><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong> <\/strong>Berobat sangat erat kaitannya dengan hukum mengambil sebab. Maksud mengambil sebab adalah seseorang melakukan suatu usaha\/sarana (<em>“sebab”<\/em>) untuk dapat meraih apa yang dia inginkan. Misalnya seseorang mengambil sebab berupa belajar agar dapat meraih prestasi akademik. Demikian pula, seseorang “mengambil sebab” berupa berobat agar dapat meraih kesembuhan dari penyakitnya.<\/p>\n<p>Di antara ketentuan yang telah dijelaskan oleh para ulama berkaitan dengan hukum-hukum dalam mengambil sebab adalah bahwa sebab (sarana) yang ditempuh tidak boleh menggunakan sarana yang haram, apalagi sampai menjerumuskan ke dalam kesyirikan, meskipun metode pengobatan tersebut terbukti menyembuhkan berdasarkan pengalaman atau penelitian ilmiah. Selain itu, ketika mengambil sebab tersebut, hatinya harus senantiasa bertawakkal kepada Allah <em>Ta’ala <\/em>dan senantiasa memohon pertolongan kepada Allah demi berpengaruhnya sebab tersebut. Hatinya tidak bersandar kepada sebab sehingga dirinya pun merasa aman setelah mengambil sebab tersebut. Seseorang yang berobat, setelah dia berusaha maksimal mencari pengobatan yang diizinkan oleh syari’at, maka dia bersandar\/bertawakkal kepada Allah <em>Ta’ala, <\/em>bukan kepada dokter yang merawatnya –betapa pun hebatnya dokter tersebut- dan bukan pula kepada obat yang diminumnya –betapa pun berkhasiatnya obat tersebut-. Hal ini karena seseorang harus memiliki keyakinan bahwa betapa pun hebatnya sebuah sebab (obat atau semacamnya), namun hal itu tetap berada di bawah takdir Allah <em>Ta’ala.<\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bentuk-Bentuk Pengobatan Alternatif yang Diharamkan<\/strong><\/span><\/p>\n<p>Di antara pengobatan alternatif yang diharamkan adalah pengobatan yang mengandung unsur kesyirikan seperti berobat dengan menggunakan metode sihir. Sihir merupakan ungkapan tentang jimat-jimat, mantra-mantra, dan sejenisnya yang dapat berpengaruh pada hati dan badan. Di antaranya ada yang membuat sakit, membunuh, dan memisahkan antara suami dan istri. Namun, pengaruh sihir tersebut tetap tergantung pada izin Allah <em>Ta’ala. <\/em>Sihir ini merupakan bentuk kekufuran dan kesesatan. Rasulullah <em>shallallahu alaihi wa sallam <\/em>bersabda, <em>”Jauhilah tujuh hal yang membinasakan!” <\/em>Para shahabat bertanya, <em>”Wahai Rasulullah! Apa saja itu?” <\/em>Maka Rasulullah bersabda, <em>”Yaitu syirik kepada Allah, sihir, &#8230;” <\/em>(HR. Bukhari dan Muslim).<\/p>\n<p>Pelaku sihir memiliki tanda-tanda yang dapat dikenali. Apabila dijumpai salah satu di antara tanda-tanda tersebut pada seorang ahli pengobatan, maka dapat diduga bahwa ia melakukan praktek sihir atau melakukan praktek yang amat dekat dengan sihir. Di antara tanda-tanda tersebut adalah: 1) mengambil bekas pakaian yang dipakai oleh pasien semisal baju, tutup kepala, kaos dalam, celana dalam, dan lain-lainnya; 2) meminta binatang dengan sifat-sifat tertentu untuk disembelih dan tidak menyebut nama Allah ketika menyembelihnya, dan kadang-kadang melumurkan darah binatang tersebut pada bagian anggota badan yang sakit; 3) menuliskan jimat atau jampi-jampi yang tidak dapat difahami maksudnya; 4) memerintahkan pasien untuk menyepi beberapa waktu di kamar yang tidak tembus cahaya matahari; 5) memerintahkan pasien untuk tidak menyentuh air selama jangka waktu tertentu, dan kebanyakan selama 40 hari; 6) membaca mantra-mantra yang tidak dapat difahami maknanya; 7) kadang ia memberitahukan nama, tempat tinggal, dan semua identitas pasien serta masalah yang dihadapi pasien tanpa pemberitahuan pasien kepadanya.<\/p>\n<p>Demikian pula, diharamkan bagi seseorang untuk berobat kepada dukun. Pada hakikatnya, dukun tidak berbeda dengan tukang sihir dari sisi bahwa keduanya meminta bantuan kepada jin dan mematuhinya demi mencapai tujuan yang dia inginkan. Sedangkan perbuatan meminta bantuan kepada jin sendiri termasuk syirik besar. Karena meminta bantuan kepada jin dalam hal-hal seperti ini tidaklah mungkin kecuali dengan mendekatkan diri kepada jin dengan suatu ibadah atau “ritual” tertentu. Seorang dukun harus mendekatkan diri kepada jin dengan melaksanakan ibadah tertentu, seperti menyembelih, <em>istighatsah, <\/em>kufur kepada Allah dengan menghina mushaf Alqur’an, mencela Allah <em>Ta’ala, <\/em>atau amalan kesyirikan dan kekufuran yang semisal, agar mereka dibantu untuk diberitahu tentang perkara yang ghaib. (Lihat <strong><em>Fathul Majiid <\/em><\/strong>hal. 332, Syaikh Abdurrahman bin Hasan<strong>; At<em>-Tamhiid <\/em><\/strong>hal. 317, Syaikh Shalih Alu Syaikh)<\/p>\n<p>Rasulullah <em>shallallahu alaihi wa sallam <\/em>bersabda, <em>”Barangsiapa mendatangi seorang dukun dan mempercayai apa yang dikatakannya, maka sesungguhnya dia telah kafir (ingkar) dengan wahyu yang diturunkan kepada Muhammad” <\/em>(HR. Ibnu Majah. Dinilai shahih oleh Syaikh Albani dalam <strong><em>Al-Irwa’ <\/em><\/strong>no. 2006). Syaikh Abdurrahman bin Hasan <em>rahimahullah <\/em>berkata, <em>”Di dalam hadits tersebut terdapat dalil kafirnya dukun dan tukang sihir karena keduanya mengaku mengetahui hal yang ghaib, padahal hal itu adalah kekafiran. Demikian pula orang-orang yang membenarkannya, meyakininya, dan ridha terhadapnya” <\/em>(<strong><em>Fathul Majiid, <\/em><\/strong>hal. 334).<\/p>\n<p>Para pembaca yang semoga dirahmati oleh Allah <em>Ta’ala, <\/em>satu hal yang cukup memprihatinkan bagi kita adalah menyebarnya dukun dan tukang sihir yang berkedok sebagai tabib yang mampu mengobati berbagai penyakit. Di antara mereka banyak juga yang berani memasang iklan di surat kabar dan mengklaim dirinya mampu mengetahui hal yang ghaib. <em>Wal ‘iyadhu billah! <\/em>Di antara contoh praktik-praktik pengobatan yang mereka lakukan misalnya:<\/p>\n<p>1.       Pengobatan melalui jarak jauh, di mana keluarga pasien cukup membawa selembar foto pasien. Setelah itu, si tabib akan mengetahui bahwa ia menderita (misalnya) sakit jantung dan gagal ginjal. Oleh si tabib, penyakit itu kemudian di-<em>transfer <\/em>jarak jauh ke binatang tertentu, misalnya kambing. Hal ini jelas-jelas termasuk berobat kepada dukun, karena apakah hanya melihat foto seseorang kemudian diketahui bahwa jantungnya bengkak, ginjalnya tidak berfungsi, dan lain-lain?<\/p>\n<p>2.       Pengobatan metode lainnya, pasien hanya diminta menyebutkan nama, tanggal lahir, dan kalau perlu <em>weton-<\/em>nya. Bisa hanya dengan telepon saja. Setelah itu, si tabib akan mengatakan bahwa pasien tersebut memiliki masalah dengan paru-paru atau jantungnya, atau masalah-masalah kesehatan lainnya.<\/p>\n<p>3.       Dukun lainnya hanya meminta pasiennya untuk mengirimkan sehelai rambutnya lewat pos. Setelah itu dia akan “menerawang ghaib” untuk mendeteksi, me-rituali, dan memberikan sarana ghaib kepada pasiennya.<\/p>\n<p>4.       Pengobatan dengan “ajian-ajian” yang dapat ditransfer jarak jauh atau dengan menggunakan  “benda-benda ghaib” tertentu seperti “batu ghaib”, “gentong keramat” (cukup dimasukkan air ke dalam gentong kemudian airnya diminum), dan lain sebagainya.<\/p>\n<p>Praktik perdukunan dan sihir seolah-olah memang tidak dapat dipisahkan. Demikian pula pelakunya. Orang yang mengaku sebagai dukun, paranormal, atau orang pintar juga melakukan sihir. Dan demikian pula sebaliknya. Demikianlah salah satu kerusakan yang sudah tersebar luas di Indonesia ini. Semoga Allah <em>Ta’ala <\/em>melindungi kita semua dari kesyirikan.<\/p>\n<p>Bentuk pengobatan syirik lainnya adalah berobat dengan menggunakan jimat. Termasuk kerusakan pada masa sekarang ini adalah penggunaan jimat untuk mencegah atau mengobati penyakit tertentu. Tidak sungkan-sungkan pula pemilik jimat tersebut akan menawarkan jimatnya tersebut di koran-koran agar menghasilkan uang. Di antaranya jimat dalam bentuk batu “mustika” atau cincin yang dapat mengeluarkan sinar tertentu yang dapat menyembuhkan penyakit apa pun bentuknya. Hal ini termasuk kesyirikan karena Rasulullah <em>shallallahu alaihi wa sallam <\/em>bersabda, <em>”Barangsiapa menggantungkan jimat (tamimah), maka dia telah berbuat syirik” <\/em>(HR. Ahmad. Dinilai shahih oleh Syaikh Albani dalam <strong><em>Silsilah Ash-Shahihah <\/em><\/strong>no. 492).<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pengobatan dengan Sesuatu yang Haram<\/strong><\/span><\/p>\n<p>Tidak boleh pula seseorang berobat dengan menggunakan sesuatu yang haram, meskipun tidak sampai derajat syirik. Rasulullah <em>shallallahu alaihi wa sallam <\/em>bersabda, <em>”Sesungguhnya Allah menciptakan penyakit dan obatnya. Maka berobatlah, dan jangan berobat dengan sesuatu yang haram” <\/em>(HR. Thabrani. Dinilai <em>hasan <\/em>oleh Syaikh Albani dalam <strong><em>Silsilah Ash-Shahihah<\/em><\/strong><em> <\/em>no. 1633). Rasulullah <em>shallallahu alaihi wa sallam <\/em>juga bersabda, <em>”Sesungguhnya Allah tidak menjadikan kesembuhan kalian dalam sesuatu yang diharamkan-Nya” <\/em>(HR. Bukhari). Hadits-hadits ini beserta dalil yang lain semuanya tegas melarang  berobat dengan sesuatu yang haram.<\/p>\n<p>Misalnya, bentuk pengobatan dengan menggunakan air kencingnya sendiri. Air seni yang diminum terutama air seni pertama kali yang dikeluarkan pada waktu pagi hari setelah bangun tidur. Pengobatan seperti ini tidak boleh dilakukan. Karena air seni adalah najis dan setiap barang najis pasti haram, maka air seni termasuk ke dalam larangan ini. Begitu pula berobat dengan memakan binatang-binatang yang haram dimakan.<\/p>\n<p>Demikianlah pembahasan yang dapat kami sampaikan, semoga pembahasan yang sedikit ini bermanfaat bagi kita semua. Semoga Allah <em>Ta’ala <\/em>senantiasa mengkaruniakan nikmat berupa ilmu yang bermanfaat dan amal yang shalih kepada kita semua. Dan semoga Allah <em>Ta’ala <\/em>memberikan taufik dan hidayah-Nya kepada kita sehingga kita dapat menjadi hamba-Nya yang bersih tauhidnya dan jauh dari kesyirikan. <strong> <\/strong><\/p>\n<p>Penulis: dr. M. Saifudin Hakim<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p><span style=\"text-decoration: underline;\"> <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kesehatan adalah sebagian di antara nikmat Allah yang banyak dilupakan oleh manusia. Benarlah ketika Rasulullah shallallahu alaihi wa sallam bersabda, ”Ada dua nikmat yang sering kali memperdaya kebanyakan manusia, yaitu nikmat kesehatan dan nikmat kelapangan waktu” (HR. Bukhari). Dan tidaklah seseorang merasakan arti penting nikmat sehat kecuali setelah jatuh sakit. Kesehatan adalah nikmat yang sangat [&hellip;]<\/p>\n","protected":false},"author":65,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[592],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kepada Siapakah Anda Berobat?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kepada Siapakah Anda Berobat?\" \/>\n<meta property=\"og:description\" content=\"Kesehatan adalah sebagian di antara nikmat Allah yang banyak dilupakan oleh manusia. Benarlah ketika Rasulullah shallallahu alaihi wa sallam bersabda, ”Ada dua nikmat yang sering kali memperdaya kebanyakan manusia, yaitu nikmat kesehatan dan nikmat kelapangan waktu” (HR. Bukhari). Dan tidaklah seseorang merasakan arti penting nikmat sehat kecuali setelah jatuh sakit. Kesehatan adalah nikmat yang sangat [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2011-02-03T00:00:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-04T07:16:03+00:00\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Kepada Siapakah Anda Berobat?\",\"datePublished\":\"2011-02-03T00:00:26+00:00\",\"dateModified\":\"2013-06-04T07:16:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html\"},\"wordCount\":1718,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"berobat\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html\",\"url\":\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html\",\"name\":\"Kepada Siapakah Anda Berobat?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-02-03T00:00:26+00:00\",\"dateModified\":\"2013-06-04T07:16:03+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kepada Siapakah Anda Berobat?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kepada Siapakah Anda Berobat?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html","og_locale":"id_ID","og_type":"article","og_title":"Kepada Siapakah Anda Berobat?","og_description":"Kesehatan adalah sebagian di antara nikmat Allah yang banyak dilupakan oleh manusia. Benarlah ketika Rasulullah shallallahu alaihi wa sallam bersabda, ”Ada dua nikmat yang sering kali memperdaya kebanyakan manusia, yaitu nikmat kesehatan dan nikmat kelapangan waktu” (HR. Bukhari). Dan tidaklah seseorang merasakan arti penting nikmat sehat kecuali setelah jatuh sakit. Kesehatan adalah nikmat yang sangat [&hellip;]","og_url":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2011-02-03T00:00:26+00:00","article_modified_time":"2013-06-04T07:16:03+00:00","author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Kepada Siapakah Anda Berobat?","datePublished":"2011-02-03T00:00:26+00:00","dateModified":"2013-06-04T07:16:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html"},"wordCount":1718,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["berobat"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html","url":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html","name":"Kepada Siapakah Anda Berobat?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-02-03T00:00:26+00:00","dateModified":"2013-06-04T07:16:03+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5483-kepada-siapakah-anda-berobat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Kepada Siapakah Anda Berobat?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5483"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5483"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5483\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5483"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5483"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5483"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}