{"id":5605,"date":"2011-02-18T07:00:31","date_gmt":"2011-02-18T00:00:31","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5605"},"modified":"2022-11-20T10:19:48","modified_gmt":"2022-11-20T03:19:48","slug":"hukum-memakai-celana-ketat-dalam-shalat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html","title":{"rendered":"Hukum Memakai Celana Ketat dalam Shalat"},"content":{"rendered":"<p><em>Alhamdulillah, wa shalaatu wa salaamu ‘ala Rosulillah wa ‘ala aalihi wa shohbihi ajma’in.<\/em><\/p>\n<p>Allah <em>Ta’ala<\/em> memerintahkan kepada orang yang hendak shalat untuk berhias diri sebagaimana dalam firman-Nya,<\/p>\n<p>يَا بَنِي آَدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ<\/p>\n<p>“<em>Hai anak Adam, pakailah pakaianmu yang indah di Setiap (memasuki) masjid, Makan dan minumlah, dan janganlah berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebih-lebihan<\/em>.” (QS. Al A’rof: 31). Ayat ini menunjukkan bahwa orang yang hendak shalat diperintahkan untuk berhias diri. Tidak seperti halnya sebagian orang yang ketika shalat malah menggunakan pakaian tidur atau pakaian kerjanya (yang penuh kotor) dan tidak berhias diri kala itu. Ingatlah bahwasanya Allah itu <em>jamiil<\/em> (indah) dan menyukai yang indah.<\/p>\n<p>Para ulama menganggap bahwa batasan minimal berhias diri (saat shalat) yang dimaksudkan adalah menutup aurat<a href=\"#_ftn1\">[1]<\/a>. Oleh karena itu, para ulama biasa menyebutkan bahwa menutup aurat merupakan salah satu syarat sah shalat. Shalat jadi tidak sah karena aurat terbuka. Konsekuensi dari pernyataan wajibnya menutup aurat yaitu yang penting tertutup meskipun pakaian yang dikenakan ketat atau membentuk lekuk tubuh, dan ketika itu shalatnya tetap sah. Demikianlah yang jadi pegangan para ulama madzhab dan ulama besar lainnya. Berikut kami nukilkan pendapat-pendapat mereka.<\/p>\n<p><strong>Madzhab Hanafi<\/strong><\/p>\n<p>Ibnu ‘Abidin <em>rahimahullah <\/em>dalam catatan kakinya (<em>hasyiyah-nya<\/em>) terhadap kitab <em>Ad Darul Mukhtar<\/em> mengatakan,<\/p>\n<p>( ولا يضر التصاقه ) أي : بالألية مثلا<\/p>\n<p>“Tidak mengapa memakai pakaian yang ketat yang menampakkan bentuk bokong, misalnya.” Dalam Syarh Al Maniyyah disebutkan,<\/p>\n<p>أما لو كان غليظا لا يرى منه لون البشرة إلا أنه التصق بالعضو وتشكل بشكله فصار شكل العضو مرئيا ، فينبغي أن لا يمنع جواز الصلاة ، لحصول الستر<\/p>\n<p>“Adapun jika pakaian yang dikenakan itu tebal dan tidak tampak warna kulit, namun pakaian tersebut ketat dan menampakkan bentuk anggota tubuh, maka seperti ini janganlah dilarang untuk shalat karena pakaian tersebut sudah menutupi aurat.” <a href=\"#_ftn2\">[2]<\/a><\/p>\n<p><strong>Madzhab Syafi’i<\/strong><\/p>\n<p>An Nawawi <em>rahimahullah <\/em>berkata,<\/p>\n<p>فلو ستر اللون ووصف حجم البشرة كالركبة والألية ونحوها صحت الصلاة فيه لوجود الستر ، وحكي الدارمي وصاحب البيان وجهاً أنه لا يصح إذا وصف الحجم ، وهو غلط ظاهر<\/p>\n<p>“Jika pakaian yang dikenakan telah menutupi warna kulit dan bentuk lekuk tubuh seperti bentuk paha atau bokong dan semacamnya masih tampak, maka shalatnya tetap sah karena aurat sudah tertutup. Sedangkan Ad Darimi dan penulis kitab Al Bayan memiliki pendapat lain, bahwa dalam kondisi demikian shalatnya tidak sah karena menampakkan bentuk lekuk tubuh. Namun pernyataan ini jelas keliru.”<a href=\"#_ftn3\">[3]<\/a><\/p>\n<p><strong>Madzhab Maliki<\/strong><\/p>\n<p>Dalam salah kitab fiqh Maliki, <em>Al Fawakih Ad Dawani<\/em> disebutkan,<\/p>\n<p>( وَيُجْزِئُ الرَّجُلَ الصَّلاةُ فِي الثَّوْبِ الْوَاحِدِ ) وَيُشْتَرَطُ فِيهِ عَلَى جِهَةِ النَّدْبِ كَوْنُهُ كَثِيفًا بِحَيْثُ لا يَصِفُ وَلا يَشِفُّ ، وَإِلا كُرِهَ وَكَوْنُهُ سَاتِرًا لِجَمِيعِ جَسَدِهِ . فَإِنْ سَتَرَ الْعَوْرَةَ الْمُغَلَّظَةَ فَقَطْ أَوْ كَانَ مِمَّا يَصِفُ أَيْ يُحَدِّدُ الْعَوْرَةَ . . . كُرِهَتْ الصَّلاةُ فِيهِ مَعَ الإِعَادَةِ فِي الْوَقْتِ<\/p>\n<p>“Dibolehkan bagi seseorang shalat dengan satu pakaian. Disyaratkan di dalamnya dengan maksud disunnahkan, yaitu pakaiannya hendaknya tebal, tidak menampakkan bentuk lekuk tubuh, dan tidak pula tipis. Jika tidak demikian, maka hal itu dimakruhkan. Jadi hendaknya seluruh aurat tertutup. Jika aurat tertutup dengan sesuatu yang tebal saja atau menampakkan bentuk lekuk tubuh &#8230;, shalat dalam keadaan seperti itu dimakruhkan dan shalatnya hendaknya diulangi ketika itu.”<a href=\"#_ftn4\">[4]<\/a><\/p>\n<p>Dalam perkataan ini menunjukkan bahwa <a href=\"https:\/\/muslim.or.id\/20587-kumpulan-artikel-fikih-shalat-sesuai-sunnah-nabi.html\">shalat<\/a> dalam keadaan pakaian yang ketat (yang membentuk lekuk tubuh) dianggap makruh dan bukan haram.<\/p>\n<p><strong>Madzhab Hambali<\/strong><\/p>\n<p>Al Bahuti <em>rahimahullah <\/em>mengatakan,<\/p>\n<p>ولا يعتبر ان لا يصف حجم العضو لأنه لا يمكن التحرز عنه<\/p>\n<p>“Tidak teranggap pernyataan tidak membentuk lekuk tubuh karena ini adalah suatu hal yang sulit dihindari.”<a href=\"#_ftn5\">[5]<\/a><\/p>\n<p>Ibnu Qudamah <em>rahimahullah<\/em> mengatakan,<\/p>\n<p>وَإِنْ كَانَ يَسْتُرُ لَوْنَهَا ، وَيَصِفُ الْخِلْقَةَ ، جَازَتْ الصَّلَاةُ ؛ لِأَنَّ هَذَا لَا يُمْكِنُ التَّحَرُّزُ مِنْهُ ، وَإِنْ كَانَ السَّاتِرُ صَفِيقًا<\/p>\n<p>“Jika pakaian tersebut sudah menutupi warna kulit secara sempurna, namun menampakkan bentuk lekuk tubuh (alias ketat, pen), shalatnya tetap sah karena seperti ini sulit dihindari walaupun dengan pakaian yang sempit asalkan menutupi aurat.”<a href=\"#_ftn6\">[6]<\/a><\/p>\n<p>Demikian pendapat para ulama madzhab.<\/p>\n<p><strong>Pendapat Ulama Besar Lainnya<\/strong><\/p>\n<p>Sayyid Sabiq <em>rahimahullah<\/em> mengatakan,<\/p>\n<p>الواجب من الثياب ما يستر العورة وإن كان الساتر ضيقا يحدد العورة<\/p>\n<p>“Pakaian yang wajib dikenakan (ketika shalat) adalah yang menutupi aurat walaupun dengan pakaian yang sempit yang menampakkan bentuk lekuk tubuh.”<a href=\"#_ftn7\">[7]<\/a><\/p>\n<p>Syaikh Sholeh Al Fauzan <em>hafizhohullah<\/em> berpendapat bahwa orang yang berpakaian ketat saat shalat, shalatnya tetap sah namun ia berdosa. Beliau mengatakan,<\/p>\n<p>الثياب الضيقة التي تصف أعضاء الجسم وتصف جسم المرأة وعجيزتها وتقاطيع أعضائها لا يجوز لبسها ، والثياب الضيقة لا يجوز لبسها للرجال ولا للنساء ، ولكن النساء أشدّ ؛ لأن الفتنة بهن أشدّ . أما الصلاة في حد ذاتها ؛ إذا صلى الإنسان وعورته مستورة بهذا اللباس ؛ فصلاته في حد ذاتها صحيحة ؛ لوجود ستر العورة ، لكن يأثم من صلى بلباس ضيق ؛ لأنه قد يخل بشيء من شرائع الصلاة لضيق اللباس ، هذا من ناحية ، ومن ناحية ثانية : يكون مدعاة للافتتان وصرف الأنظار إليه ، ولا سيما المرأة ، فيجب عليها أن تستتر بثوب وافٍ واسعٍ ؛ يسترها ، ولا يصف شيئًا من أعضاء جسمها ، ولا يلفت الأنظار إليها ، ولا يكون ثوبًا خفيفًا أو شفافًا ، وإنما يكون ثوبًا ساترًا يستر المرأة سترًا كاملاً<\/p>\n<p>“Pakaian ketat yang masih menampakkan bentuk lekuk tubuh termasuk pada wanita di mana pakaian tersebut tipis dan terpotong pada beberapa bagian, seperti ini <em>tidak boleh dikenakan<\/em>. Pakaian semacam ini tidak boleh dikenakan pada laki-laki maupun pada wanita, dan pada wanita larangannya lebih keras dikarenakan godaan pada mereka yang lebih dahsyat. Adapun keabsahan shalatnya tergantung bagaimana pakaiannya. Jika seseorang shalat dan auratnya tertutup dengan pakaian tersebut, maka shalatnya dalam keadaan seperti ini sah karena sudah menutupi aurat. Akan tetapi ia berdosa jika shalat dengan pakaian ketat semacam itu. Alasannya karena ia telah meninggalkan perkara yang disyari’atkan dalam shalat. Alasan lainnya, berpakaian semacam ini dapat memalingkan pandangan orang lain padanya, lebih-lebih lagi pada wanita. Maka hendaklah berpakaian dengan pakaian longgar dan tidak ketat. Janganlah sampai menampakkan bentuk lekuk tubuh sehingga dapat memalingkan pandangan orang lain padanya. Jangan pula memakai pakaian yang tipis. Hendaklah berpakaian yang menutupi aurat dan pada wanita berpakaian dengan menutupi auratnya secara sempurna.”<a href=\"#_ftn8\">[8]<\/a><\/p>\n<p><strong>Penutup<\/strong><\/p>\n<p>Nukilan-nukilan di atas bukan berarti kami ingin melegalkan pakaian ketat dalam shalat. Pakaian ketat sudah sepatutnya dijauhi ketika bermunajat pada Allah dalam shalat. Karena ini sama saja menafikan perintah untuk berhias diri ketika shalat. Intinya, maksud bahasan di atas adalah apakah shalat dengan pakaian ketat sah ataukah tidak?<a href=\"#_ftn9\">[9]<\/a><\/p>\n<p><em>Wallahu Ta’ala a’lam. Alhamdulillahilladzi bi ni’matihi tatimmush sholihaat.<\/em><\/p>\n<p><em>Wa billahit taufiq. Wa shallallahu ‘ala nabiyyina Muhammad wa ‘ala aalihi wa shohbihi wa sallam.<\/em><\/p>\n<p>Finished on 6th Rabi’ul Awwal 1432 H (09\/02\/2011) at Panggang-GK<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/>\n<p><a href=\"#_ftnref1\">[1]<\/a> Sebagaimana yang pernah kami baca dalam Syarhul Mumthi’, Syaikh Muhammad bin Sholeh Al ‘Utsaimin lebih setuju jika istilah menutup aurat dalam shalat digunakan istilah “berhias diri (memakai ziinah)”.<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Hasyiyah Daril Mukhtar, Ibnu ‘Abidin, Mawqi’ Ya’sub, 1\/441<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Al Majmu’, Yahya bin Syarf An Nawawi, Mawqi’ Ya’sub, 3\/170<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Al Fawakih Ad Dawani, Mawqi’ Al Islam, 2\/437<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Ar Rowdhul Murbi’, Al Bahuti, Mawqi’ Umil Kitab, 1\/16<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Al Mughni, Ibnu Qudamah, Darul Fikri, 1\/651<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Fiqh Sunnah, Sayyid Sabiq, Mawqi’ Ya’sub, 1\/127<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Al Muntaqo min Fatawa Al Fauzan, Asy Syamilah, 61\/2<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Bahasan ini adalah faedah dari bahasan Syaikh Sholeh Al Munajjid hafizhohullah dalam Fatawa Al Islam Sual wa Jawab soal no. 46529.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pakaian ketat yang masih menampakkan bentuk lekuk tubuh termasuk pada wanita di mana pakaian tersebut tipis dan terpotong pada beberapa bagian, seperti ini tidak boleh dikenakan. Pakaian semacam ini tidak boleh dikenakan pada laki-laki maupun pada wanita.<\/p>\n","protected":false},"author":8,"featured_media":57612,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[600,2966,601,7244,7245,7243],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Memakai Celana Ketat dalam Shalat<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Memakai Celana Ketat dalam Shalat\" \/>\n<meta property=\"og:description\" content=\"Pakaian ketat yang masih menampakkan bentuk lekuk tubuh termasuk pada wanita di mana pakaian tersebut tipis dan terpotong pada beberapa bagian, seperti ini tidak boleh dikenakan. Pakaian semacam ini tidak boleh dikenakan pada laki-laki maupun pada wanita.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2011-02-18T00:00:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:19:48+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png\" \/>\n\t<meta property=\"og:image:width\" content=\"759\" \/>\n\t<meta property=\"og:image:height\" content=\"487\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Hukum Memakai Celana Ketat dalam Shalat\",\"datePublished\":\"2011-02-18T00:00:31+00:00\",\"dateModified\":\"2022-11-20T03:19:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html\"},\"wordCount\":874,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"celana\",\"celana cingkrang\",\"celana ketat\",\"hukum celana\",\"hukum pantalon\",\"pantalon\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html\",\"url\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html\",\"name\":\"Hukum Memakai Celana Ketat dalam Shalat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-02-18T00:00:31+00:00\",\"dateModified\":\"2022-11-20T03:19:48+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png?strip=all&lossy=1&ssl=1\",\"width\":759,\"height\":487},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Memakai Celana Ketat dalam Shalat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Memakai Celana Ketat dalam Shalat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Memakai Celana Ketat dalam Shalat","og_description":"Pakaian ketat yang masih menampakkan bentuk lekuk tubuh termasuk pada wanita di mana pakaian tersebut tipis dan terpotong pada beberapa bagian, seperti ini tidak boleh dikenakan. Pakaian semacam ini tidak boleh dikenakan pada laki-laki maupun pada wanita.","og_url":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2011-02-18T00:00:31+00:00","article_modified_time":"2022-11-20T03:19:48+00:00","og_image":[{"width":759,"height":487,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png","type":"image\/png"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Hukum Memakai Celana Ketat dalam Shalat","datePublished":"2011-02-18T00:00:31+00:00","dateModified":"2022-11-20T03:19:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html"},"wordCount":874,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png?strip=all&lossy=1&ssl=1","keywords":["celana","celana cingkrang","celana ketat","hukum celana","hukum pantalon","pantalon"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html","url":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html","name":"Hukum Memakai Celana Ketat dalam Shalat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png?strip=all&lossy=1&ssl=1","datePublished":"2011-02-18T00:00:31+00:00","dateModified":"2022-11-20T03:19:48+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/celana-ketat-ketika-shalat.png?strip=all&lossy=1&ssl=1","width":759,"height":487},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5605-hukum-memakai-celana-ketat-dalam-shalat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Hukum Memakai Celana Ketat dalam Shalat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5605"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5605"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5605\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/57612"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}