{"id":5608,"date":"2011-02-19T07:00:51","date_gmt":"2011-02-19T00:00:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5608"},"modified":"2023-10-23T21:27:29","modified_gmt":"2023-10-23T14:27:29","slug":"selektif-dalam-berinfak","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html","title":{"rendered":"Selektif dalam Berinfak"},"content":{"rendered":"<p>Allah Ta&#8217;ala berfirman,<\/p>\n<p style=\"text-align: right;\">لِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لا يَسْتَطِيعُونَ ضَرْبًا فِي الأرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ تَعْرِفُهُمْ بِسِيمَاهُمْ لا يَسْأَلُونَ النَّاسَ إِلْحَافًا وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ (٢٧٣)<\/p>\n<p><em> (Berinfaqlah) kepada orang-orang fakir yang terikat (oleh jihad) di jalan Allah; mereka tidak dapat (berusaha) di bumi; orang yang tidak tahu menyangka mereka orang kaya karena memelihara diri dari minta-minta. kamu kenal mereka dengan melihat sifat-sifatnya, mereka tidak meminta kepada orang secara mendesak. Dan apa saja harta yang baik yang kamu nafkahkan (di jalan Allah), maka sesungguhnya Allah Maha Mengatahui. <\/em>(Al Baqarah: 273).<\/p>\n<p>Dari ayat ini kita dapat mengambil beberapa pelajaran, diantaranya adalah:<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Pertama<\/strong><\/span><\/p>\n<p>Dalam ayat ini, Allah menyebutkan enam kriteria orang yang berhak memperoleh sedekah dari kaum muslimin. Keenam kriteria tersebut yaitu:<\/p>\n<p><strong>Fakir<\/strong>, yaitu orang yang tidak memiliki suatu apapun atau memiliki sedikit kecukupan namun tidak mencukupi kebutuhannya meski setengahnya. Termasuk dalam kriteria pertama ini adalah golongan yang miskin, yaitu mereka memiliki kecukupan yang dapat memenuhi setengah kebutuhannya atau lebih, namun tidak seluruhnya [Tafsir As Sa&#8217;di hlm. 341].<\/p>\n<p><strong>Terikat jihad di jalan Allah<\/strong>. Dari keterangan para ahli tafsir firman Allah الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ   mencakup mereka yang mengabdikan diri untuk melakukan ketaatan kepada Allah baik itu berupa jihad maupun yang selainnya sehingga hal tersebut menghalangi mereka untuk bekerja agar dapat memenuhi kebutuhan hidup.<\/p>\n<p><strong>Tidak mampu berusaha di bumi<\/strong>, yaitu mereka yang tidak dapat pergi (bersafar) mencari sumber penghidupan entah dikarenakan minimnya harta, lemahnya kondisi fisik akibat luka dan cedera, atau alasan yang semisal [Tafsir Al Qur-anil Karim, Surat Al Baqarah 3\/367].<\/p>\n<p><strong>Terlihat berkecukupan (kaya), -padahal miskin-, karena memelihara diri dari meminta-minta<\/strong>. Orang-orang yang tidak mengetahui kondisi mereka menduga bahwa mereka itu berkecukupan karena sikap ‘<em>iffah<\/em>-nya dalam hal pakaian, perilaku, dan perkataan.<\/p>\n<p><strong>Memiliki <em>siimah<\/em>, <\/strong>yaitu tanda-tanda yang menunjukkan bahwa mereka itu fakir dan sangat membutuhkan uluran tangan. Hal ini hanya dapat diketahui oleh orang yang jeli dalam mengenal kondisi mereka.<\/p>\n<p>Syaikh Al ‘Utsaimin <em>rahimahullah<\/em> mengatakan, “Firman Allah تَعْرِفُهُمْ بِسِيمَاهُمْ  maksudnya adalah anda mengetahui kondisi mereka sebenarnya dengan tanda-tanda yang ada pada diri mereka. Apabila seseorang melihat kondisi mereka, maka dia akan menduga bahwa mereka itu berkecukupan, namun jika diperhatikan dengan lebih teliti, maka barulah diketahui bahasanya mereka itu fakir, namun mereka <em>muta’affif<\/em> (memelihara diri dari meminta-minta)… Hal ini hanya bisa diketahui oleh mereka yang dianugerahi Allah firasat sehingga dapat mengetahui kondisi manusia dengan hanya memperhatikan wajahnya secara sekilas [Tafsir Al Qur-anil Karim, Surat Al Baqarah 3\/368].<\/p>\n<p>Sebagian ulama mendefinisikan bahwa yang dimaksud <em>siimah<\/em> adalah tanda-tanda ketakwaan seperti bekas sujud, kekhusuyu’an dan ketawadhu’an [Tafsir Al Qurtubi 3\/322; Asy Syamilah].<\/p>\n<p><strong>Tidak meminta-minta kepada orang secara mendesak.<\/strong> Hal ini bisa berarti bahwa mereka tidak meminta-minta secara mutlak karena pada redaksi sebelumnya disebutkan bahwa mereka memiliki sifat ‘iffah. Dengan demikian, mereka tidak meminta-minta kepada manusia sama sekali, baik dengan mendesak atau tidak mendesak. Pendapat ini merupakan pendapat mayoritas ahli tafsir. Bisa juga berarti mereka meminta kepada orang karena teramat butuh, namun tidak mendesak-desak orang agar memenuhi permintaan mereka [Tafsir Al Qurtubi 3\/322; Asy Syamilah].<\/p>\n<p>Inilah keenam sifat yang dapat menjadi panduan bagi kaum muslimin untuk memilih kepada siapa sedekah atau infak akan disalurkan.<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kedua<\/strong><\/span><\/p>\n<p>Tidak boleh memberikan sedekah kepada orang yang sanggup untuk bekerja karena Allah berfirman لا يَسْتَطِيعُونَ ضَرْبًا فِي الأرْضِ. Oleh karena itu, harus selektif dalam memberikan sedekah, karena sedekah tidak diberikan kepada mereka yang malas bekerja kemudian mencari jalan pintas dengan meminta-minta.<\/p>\n<p>Anehnya, di negara kita ini banyak orang yang justru <em>enjoy<\/em> berprofesi sebagai peminta-minta karena malas dan ajaibnya hasil yang diperoleh dari hasil mengemis itu bisa lebih besar dari penghasilan seorang karyawan atau pegawai negeri. Anggaplah mereka fakir harta, tapi mereka bukanlah fakir dari segi fisik. Artinya, mereka itu pada dasarnya sanggup untuk bekerja namun lebih memilih menjadi peminta-minta.<\/p>\n<p>Alhamdulillah, kami melihat sudah ada gerakan nyata untuk mengatasi hal tersebut di daerah seperti di Yogyakarta terdapat gerakan yang menyerukan kepada masyarakat bahwa peduli kepada peminta-minta bukanlah dengan cara memberikan uang kepada mereka.<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ketiga<\/strong><\/span><\/p>\n<p>Pada hakekatnya peminta-minta yang sering ditemui di jalanan tidak dapat dikatakan sebagai orang yang miskin karena nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: right;\">ليس المسكين الذي ترده الأكلة والأكلتان ولكن المسكين الذي ليس له غنى ويستحيي أو لا يسأل الناس إلحافا<\/p>\n<p>Orang miskin itu bukanlah orang yang meminta-minta satu dua kali makan, tapi orang miskin adalah orang yang tidak memiliki harta yang mencukupi dan malu untuk meminta-minta manusia secara mendesak [Shahih. HR. Al Bukhari: 1406].<\/p>\n<p>Beliau shallallahu ‘alaihi wa sallam juga bersabda,<\/p>\n<p style=\"text-align: right;\">يس المسكين الذي يطوف على الناس ترده اللقمة واللقمتان والتمرة والتمرتان ولكن المسكين الذي لا يجد غنى يغنيه ولا يفطن به فيتصدق عليه ولا يقوم فيسأل الناس<\/p>\n<p>Orang miskin itu bukanlah orang yang berkeliling di tengah-tengah manusia untuk meminta-minta satu dua suap makanan, satu dua buah kurma, akan tetapi orang miskin itu adalah orang yang tidak memiliki kekayaan yang mencukupinya dan kemiskinannya tidak diketahui orang, maka sedekah diberikan kepadanya [Shahih. HR. Al Bukhari: 1409].<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Keempat<\/strong><\/span><\/p>\n<p>Kapankah seorang bisa dikatakan meminta-minta dengan mendesak? Ibnu Katsir rahimahullah menyebutkan bahwa seorang yang meminta-minta sedangkan ia memiliki apa yang mencukupi kebutuhan dirinya sehingga tidak perlu meminta-minta, maka berarti dia telah meminta-minta dengan mendesak [Tafsir Ibn Katsir 1\/432; Asy Syamilah] . Lebih jelas lagi nabi shallahu ‘alai wa sallam bersabda,<\/p>\n<p style=\"text-align: right;\">من سأل و له أربعون درهما فهو ملحف<\/p>\n<p>Barangsiapa yang meminta-minta dan ternyata memiliki harta sebanyak 40 dirham maka dia telah meminta-minta dengan mendesak [Hasan Shahih. HR. Ibnu Khuzaimah: 2448].<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kelima<\/strong><\/span><\/p>\n<p>Keutamaan <em>ta’affuf<\/em> (memelihara diri dari meminta-minta) meski miskin, karena firman Allah يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ  <em>orang yang tidak tahu menyangka mereka orang kaya karena memelihara diri dari meminta-minta<\/em>. Rasulullah shallallahu ‘alaihi wa sallam juga telah menjelaskan keutamaan bagi mereka yang memiliki sifat <em>ta’affuf<\/em> dalam sabda beliau,<\/p>\n<p style=\"text-align: right;\">ومن استعف أعفه الله عز وجل<\/p>\n<p>Barangsiapa yang bersikap <em>‘iffah<\/em> (menjaga kehormatan diri) niscaya Allah akan menjaga kesuciannya [Hasan Shahih. HR. An Nasaa-i: 2595].<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Keenam<\/strong><\/span><\/p>\n<p>Ayat ini merupakan dalil bahwa label fakir boleh disematkan kepada orang yang memiliki pakaian yang cukup mewah karena firman-Nya يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ. Hal itu tidaklah menghalangi pemberian zakat kepada mereka karena dalam ayat ini Allah telah memerintahkan untuk memberi sedekah kepada mereka [Tafsir Al Qurtubi 3\/322; Asy Syamilah].<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Ketujuh<\/strong><\/span><\/p>\n<p>Seseorang hendaknya memiliki sifatjeli karena Allah ta’ala menyifati orang yang tidak tahu akan kondisi orang-orang yang disebutkan dalam ayat di atas dengan karakter jahil sebagaimana firman-Nya يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ .<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kedelapan<\/strong><\/span><\/p>\n<p>Isyarat akan adanya firasat berdasarkan firman-Nya تَعْرِفُهُمْ بِسِيمَاهُمْ karena <em>siimah<\/em> merupakan tanda yang hanya diketahui oleh mereka yang berfirasat kuat [Tafsir Al Qur-anil Karim, Surat Al Baqarah 3\/370].<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kesembilan<\/strong><\/span><\/p>\n<p>Pujian kepada orang yang tidak minta-minta kepada manusia berdasarkan firman Allah لا يَسْأَلُونَ النَّاسَ إِلْحَافًا. Karakter ini merupakan salah satu poin perjanjian tatkala nabi shallallahu ‘alaihi wa sallam membaiat para sahabat. Sehingga ketika pecut kuda salah seorang sahabat jatuh, dia tidak meminta tolong kepada rekannya untuk mengambilkan demi mengamalkan janji baiat yang telah diucapkannya. Bagaimana hukum meminta kepada orang lain khususnya terkait harta? Meminta harta kepada orang lain tanpa ada kebutuhan yang darurat merupakan perkara yang diharamkan kecuali kita tahu bahwa orang yang dimintai senang apabila ada yang meminta kepadanya. Jika demikian, maka tidak mengapa meminta kepada orang tersebut, bahkan meminta kepadanya dapat bernilai pahala dikarenakan hal itu termasuk perbuatan menyenangkan hati saudaranya [Tafsir Al Qur-anil Karim, Surat Al Baqarah 3\/370].<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kesepuluh<\/strong><\/span><\/p>\n<p>Ayat ini menjelaskan keumuman sifat ilmu yang dimiliki Allah karena segala kebaikan yang dikerjakan hamba, Allah mengetahuinya [Tafsir Al Qur-anil Karim, Surat Al Baqarah 3\/370].<\/p>\n<p>&nbsp;<\/p>\n<p><em>Waffaqaniyallahu wa iyyakum<\/em>.<\/p>\n<p>Tangerang, 04 Shafar 1432 H.<\/p>\n<p>Penulis: Muhammad Nur Ichwan Muslim<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allah Ta&#8217;ala berfirman, لِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لا يَسْتَطِيعُونَ ضَرْبًا فِي الأرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ تَعْرِفُهُمْ بِسِيمَاهُمْ لا يَسْأَلُونَ النَّاسَ إِلْحَافًا وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ (٢٧٣) (Berinfaqlah) kepada orang-orang fakir yang terikat (oleh jihad) di jalan Allah; mereka tidak dapat (berusaha) di bumi; orang yang tidak tahu [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":33354,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[154],"tags":[602,146],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Selektif dalam Berinfak<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Selektif dalam Berinfak\" \/>\n<meta property=\"og:description\" content=\"Allah Ta&#8217;ala berfirman, لِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لا يَسْتَطِيعُونَ ضَرْبًا فِي الأرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ تَعْرِفُهُمْ بِسِيمَاهُمْ لا يَسْأَلُونَ النَّاسَ إِلْحَافًا وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ (٢٧٣) (Berinfaqlah) kepada orang-orang fakir yang terikat (oleh jihad) di jalan Allah; mereka tidak dapat (berusaha) di bumi; orang yang tidak tahu [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2011-02-19T00:00:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-23T14:27:29+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Selektif dalam Berinfak\",\"datePublished\":\"2011-02-19T00:00:51+00:00\",\"dateModified\":\"2023-10-23T14:27:29+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html\"},\"wordCount\":1111,\"commentCount\":27,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"infak\",\"Sedekah\"],\"articleSection\":[\"Tafsir\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html\",\"url\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html\",\"name\":\"Selektif dalam Berinfak\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-02-19T00:00:51+00:00\",\"dateModified\":\"2023-10-23T14:27:29+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tafsir\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Selektif dalam Berinfak\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Selektif dalam Berinfak","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html","og_locale":"id_ID","og_type":"article","og_title":"Selektif dalam Berinfak","og_description":"Allah Ta&#8217;ala berfirman, لِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لا يَسْتَطِيعُونَ ضَرْبًا فِي الأرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ تَعْرِفُهُمْ بِسِيمَاهُمْ لا يَسْأَلُونَ النَّاسَ إِلْحَافًا وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ (٢٧٣) (Berinfaqlah) kepada orang-orang fakir yang terikat (oleh jihad) di jalan Allah; mereka tidak dapat (berusaha) di bumi; orang yang tidak tahu [&hellip;]","og_url":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2011-02-19T00:00:51+00:00","article_modified_time":"2023-10-23T14:27:29+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png","type":"image\/png"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Selektif dalam Berinfak","datePublished":"2011-02-19T00:00:51+00:00","dateModified":"2023-10-23T14:27:29+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html"},"wordCount":1111,"commentCount":27,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png?strip=all&lossy=1&ssl=1","keywords":["infak","Sedekah"],"articleSection":["Tafsir"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html","url":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html","name":"Selektif dalam Berinfak","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png?strip=all&lossy=1&ssl=1","datePublished":"2011-02-19T00:00:51+00:00","dateModified":"2023-10-23T14:27:29+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/02\/Berinfak-Juga-Butuh-Selektif.png?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5608-selektif-dalam-berinfak.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tafsir","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/tafsir"},{"@type":"ListItem","position":3,"name":"Selektif dalam Berinfak"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5608"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5608"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5608\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/33354"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5608"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5608"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5608"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}