{"id":56180,"date":"2020-04-28T06:00:10","date_gmt":"2020-04-27T23:00:10","guid":{"rendered":"https:\/\/muslim.or.id\/?p=56180"},"modified":"2021-12-03T17:32:55","modified_gmt":"2021-12-03T10:32:55","slug":"bukti-kekuasaan-allah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html","title":{"rendered":"Bukti Kekuasaan Allah"},"content":{"rendered":"<p><i><span style=\"font-weight: 400;\">Bismillahirrahmanirrahim,<\/span><\/i><span style=\"font-weight: 400;\"> pada kesempatan kali ini kami kan coba membahas tentang bukti kekuasaan Allah ta&#8217;ala. Semoga dengan pembahasan ini kita semakin menjadi hamba yang bertakwa.<\/span><\/p>\n<p>[lwptoc]<\/p>\n<p><span style=\"font-weight: 400;\">Kaum muslimin yang semoga dirahmati oleh Allah. Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah, dan berada di bawah kekuasaan-Nya. Tidak ada yang menciptakan dan mengatur alam ini kecuali Alla. Ini adalah bagian dari keyakinan mendasar bahkan fitrah yang telah Allah tanamkan dalam hati umat manusia.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Inilah yang disebut oleh para ulama dengan istilah <\/span><i><span style=\"font-weight: 400;\">tauhid rububiyah<\/span><\/i><span style=\"font-weight: 400;\">. Keyakinan bahwa Allah Maha Esa dalam hal mencipta, mengatur, dan menguasai alam semesta. Umat manusia pada dasarnya telah mengakui hal ini dalam lubuk hati mereka, bahkan mereka yang musyrik dan kafir sekali pun mengakui hal ini. Jika mereka ditanya, siapa yang menciptakan langit dan bumi, mereka pasti menjawab Allah. Jika mereka ditanya siapa yang memberi rezeki, mereka menjawab Allah. Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala <\/span><\/i><span style=\"font-weight: 400;\">berfirman,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">قُلۡ مَن يَرۡزُقُكُم مِّنَ ٱلسَّمَآءِ وَٱلۡأَرۡضِ أَمَّن يَمۡلِكُ ٱلسَّمۡعَ وَٱلۡأَبۡصَٰرَ وَمَن يُخۡرِجُ ٱلۡحَيَّ مِنَ ٱلۡمَيِّتِ وَيُخۡرِجُ ٱلۡمَيِّتَ مِنَ ٱلۡحَيِّ وَمَن يُدَبِّرُ ٱلۡأَمۡرَۚ فَسَيَقُولُونَ ٱللَّهُۚ فَقُلۡ أَفَلَا تَتَّقُونَ ٣١<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Katakanlah: &#8220;Siapakah yang memberi rezeki kepadamu dari langit dan bumi, atau siapakah yang kuasa (menciptakan) pendengaran dan penglihatan, dan siapakah yang mengeluarkan yang hidup dari yang mati dan mengeluarkan yang mati dari yang hidup dan siapakah yang mengatur segala urusan?&#8221; Maka mereka akan menjawab: &#8220;Allah&#8221;. Maka katakanlah &#8220;Mangapa kamu tidak bertakwa kepada-Nya)?”<\/span><\/i> <b>(QS. Yunus: 31)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Pada hari-hari ini ketika musibah wabah telah melanda berbagai negara dan menerpa berbagai lapisan masyarakat baik yang kaya ataupun yang miskin, yang punya kedudukan tinggi maupun orang biasa, maka orang pun kembali tersadar bahwa manusia itu adalah makhluk yang tidak berdaya di hadapan kekuasaan Allah. Makhluk kecil bernama virus pun mampu <\/span><i><span style=\"font-weight: 400;\">‘menumbangkan’<\/span><\/i><span style=\"font-weight: 400;\"> arogansi dan kesombongan negara-negara kaya dan adidaya.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pada hari ini kita pun kembali sadar, bahwa manusia tidak bisa berbuat apa-apa tanpa pertolongan dan bantuan Allah. Oleh sebab itu, Nabi <\/span><i><span style=\"font-weight: 400;\">shallallahu ‘alaihi wa sallam<\/span><\/i><span style=\"font-weight: 400;\"> telah memberikan pelajaran akidah mendasar ini dalam sabdanya kepada Ibnu Abbas <\/span><i><span style=\"font-weight: 400;\">radhiyallahu’anhuma<\/span><\/i><span style=\"font-weight: 400;\">, <\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">يَا غُلاَمُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ؛ احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَإِنِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ، رُفِعَتِ الأَقْلاَمُ وَجَفَّتِ الصُّحُفُ<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Nak, aku ajarkan kepadamu beberapa untai kalimat: Jagalah Allah, niscaya Dia akan menjagamu. Jagalah Allah, niscaya kau dapati Dia di hadapanmu. Jika engkau hendak meminta, mintalah kepada Allah, dan jika engkau hendak memohon pertolongan, mohonlah kepada Allah. Ketahuilah, seandainya seluruh umat bersatu untuk memberimu suatu keuntungan, maka hal itu tidak akan kamu peroleh selain dari apa yang telah Allah tetapkan untukmu. Dan andaipun mereka bersatu untuk melakukan sesuatu yang membahayakanmu, maka hal itu tidak akan membahayakanmu kecuali apa yang telah Allah tetapkan untuk dirimu. Pena telah diangkat dan lembaran-lembaran telah kering.” <\/span><b>(HR. Tirmidzi no. 2516, Imam Ahmad dalam Al Musnad: 1\/307)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Imam Ibnu Daqiq Al-‘Ied <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\"> menyebutkan salah satu faedah dari hadis itu adalah bahwa Nabi s<\/span><i><span style=\"font-weight: 400;\">hallallahu ‘alaihi wa sallam<\/span><\/i><span style=\"font-weight: 400;\"> memberikan bimbingan dan arahan kepada sahabatnya itu agar bertawakal kepada Allah semata dan tidak menggantungkan hati kepada selain Allah dalam segala urusan, apakah itu sedikit ataupun banyak (lihat <\/span><i><span style=\"font-weight: 400;\">Addurrah Assalafiyah<\/span><\/i><span style=\"font-weight: 400;\">, hal. 153).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Kaum muslimin yang dirahmati Allah. Kita sebagai manusia seringkali lupa akan hal ini. Banyak orang yang terlalu bersandar kepada kemampuannya, kecerdasannya, keahliannya, kekuatannya, kekuasaannya, kekayaannya, ataupun kehebatannya. Padahal, tanpa pertolongan Allah manusia tidak bisa berbuat apa-apa. <\/span><i><span style=\"font-weight: 400;\">Laa haula wa laa quwwata illa billaah<\/span><\/i><span style=\"font-weight: 400;\">, tiada daya dan kekuatan kecuali dengan bantuan Allah. Kalimat yang agung ini mengandung kewajiban bertawakal kepada Allah semata dan agar kita senantiasa memohon pertolongan kepada Allah dalam menghadapi urusan dan permasalahan.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Apabila kita pun telah sadar dan teringat bahwa dunia dan segala isinya ini adalah milik Allah, dan Allah bisa mengatur alam ini sesuai kehendak dan hikmah-Nya, seperti apa pun yang Allah inginkan. Maka semestinya kita pun kembali sadar bahwa tidak ada yang berhak untuk disembah selain Allah. Karena hanya Allah yang mengatur alam raya ini. Allah pula yang menjamin rezeki seluruh manusia dan bahkan setiap binatang melata yang ada.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Kebanyakan orang apabila tertimpa musibah dan bencana kembali kepada Allah dan berdoa kepada-Nya semata agar segera dilepaskan dari musibah dan mara bahaya. Akan tetapi pada saat Allah telah menganugerahkan kepada mereka keselamatan maka tiba-tiba mereka pun kumat,<\/span> <span style=\"font-weight: 400;\">kembali tenggelam dalam syirik dan kekufuran.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">فَإِذَا رَكِبُواْ فِي ٱلۡفُلۡكِ دَعَوُاْ ٱللَّهَ مُخۡلِصِينَ لَهُ ٱلدِّينَ فَلَمَّا نَجَّىٰهُمۡ إِلَى ٱلۡبَرِّ إِذَا هُمۡ يُشۡرِكُونَ ٦٥<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Maka apabila mereka naik kapal mereka mendoa kepada Allah dengan memurnikan ketaatan kepada-Nya; maka tatkala Allah menyelamatkan mereka sampai ke darat, tiba-tiba mereka (kembali) mempersekutukan (Allah)” <\/span><\/i><b>(QS. Alankabut: 65)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Ini merupakan sikap tidak tahu diri dan tidak tahu terima kasih. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Kaum muslimin yang dirahmati Allah, tidaklah kita ragu bahwa Allah Mahamampu untuk mengangkat segala bentuk musibah dan bencana yang menimpa manusia. Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> berfirman,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">أَمَّن يُجِيبُ ٱلۡمُضۡطَرَّ إِذَا دَعَاهُ وَيَكۡشِفُ ٱلسُّوٓءَ وَيَجۡعَلُكُمۡ خُلَفَآءَ ٱلۡأَرۡضِۗ أَءِلَٰهٞ مَّعَ ٱللَّهِۚ قَلِيلٗا مَّا تَذَكَّرُونَ ٦٢<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Atau siapakah yang memperkenankan (doa) orang yang dalam kesulitan apabila ia berdoa kepada-Nya, dan yang menghilangkan kesusahan dan yang menjadikan kamu (manusia) sebagai khalifah di bumi? Apakah disamping Allah ada tuhan (yang lain)? Amat sedikitlah kamu mengingati(Nya)” <\/span><\/i><b>(QS. Annaml:62)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Bahkan orang-orang musyrik terdahulu pun meyakini bahwa hanya Allah yang bisa memberikan pertolongan kepada mereka dalam kondisi terancam bahaya dan terjepit. Oleh sebab itulah orang-orang musyrik terdahulu berdoa kepada Allah semata ketika berada dalam keadaan susah dan genting seraya memurnikan doanya untuk Allah (lihat <\/span><i><span style=\"font-weight: 400;\">Ibthal At-Tandid, hal. 87<\/span><\/i><span style=\"font-weight: 400;\">).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala <\/span><\/i><span style=\"font-weight: 400;\">berfirman, <\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">وَإِذَا مَسَّ ٱلنَّاسَ ضُرّٞ دَعَوۡاْ رَبَّهُم مُّنِيبِينَ إِلَيۡهِ ثُمَّ إِذَآ أَذَاقَهُم مِّنۡهُ رَحۡمَةً إِذَا فَرِيقٞ مِّنۡهُم بِرَبِّهِمۡ يُشۡرِكُونَ ٣٣<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Dan apabila manusia disentuh oleh suatu bahaya, mereka menyeru Tuhannya dengan kembali bertaubat kepada-Nya, kemudian apabila Tuhan merasakan kepada mereka barang sedikit rahmat daripada-Nya, tiba-tiba sebagian dari mereka mempersekutukan Tuhannya” <\/span><\/i><b>(QS. Arrum: 33)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Ayat-ayat yang jelas ini memberikan pelajaran kepada kita bahwa sikap kaum musyrikin terdahulu apabila tertimpa musibah maka mereka kembali kepada Allah dan meninggalkan sesembahan selain-Nya. Sebagaimana dikisahkan oleh Muhammad bin Ishaq, dari Ikrimah bin Abu Jahal yang mengisahkan bahwa orang-orang musyrik kala itu ketika berada di atas kapal dan terancam oleh badai atau ombak lautan mereka mengatakan, <\/span><i><span style=\"font-weight: 400;\">“Wahai kaum, murnikanlah untuk Rabb kalian permintaan\/doa kalian. Karena tidak ada yang bisa menyelamatkan dalam keadaan ini kecuali Dia (Allah).”<\/span><\/i><span style=\"font-weight: 400;\"> (lihat <\/span><i><span style=\"font-weight: 400;\">Tafsir al-Qur’an al-’Azhim<\/span><\/i><span style=\"font-weight: 400;\">, 6\/160 cet. at-Taufiqiyah).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Allah pun telah menegaskan hal ini dalam firman-Nya<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">وَإِذَا مَسَّكُمُ ٱلضُّرُّ فِي ٱلۡبَحۡرِ ضَلَّ مَن تَدۡعُونَ إِلَّآ إِيَّاهُۖ فَلَمَّا نَجَّىٰكُمۡ إِلَى ٱلۡبَرِّ أَعۡرَضۡتُمۡۚ وَكَانَ ٱلۡإِنسَٰنُ كَفُورًا ٦٧<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Dan apabila kamu ditimpa bahaya di lautan, niscaya hilanglah siapa yang kamu seru kecuali Dia, Maka tatkala Dia menyelamatkan kamu ke daratan, kamu berpaling. Dan manusia itu adalah selalu tidak berterima kasih.”<\/span><\/i> <b>(QS. Alisra’: 67)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Pelajaran apa yang kiranya bisa kita petik dari musibah wabah yang menggemparkan dunia ini? <\/span><i><span style=\"font-weight: 400;\">Ya,<\/span><\/i><span style=\"font-weight: 400;\"> banyak yang bisa kita hayati. Salah satunya adalah wajibnya kita bersandar kepada Allah dan tidak kepada kemampuan diri kita. Kita ini lemah dan Allah Mahakuat. Kita ini tidak mampu dan Allah Mahamampu. Kita ini tidak tahu sedangkan Allah Maha Mengetahui. Kita pun wajib memurnikan ibadah kita kepada Allah, tidak boleh beribadah kepada selain-Nya. Dengan demikian, musibah ini semestinya membuat manusia kembali sadar untuk bertauhid dan bersyukur kepada Allah atas segala nikmat-Nya. Semestinya manusia ingat bahwa sebab utama musibah ini adalah karena syirik dan kekufuran yang dilakukan oleh umat manusia di muka bumi ini.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala <\/span><\/i><span style=\"font-weight: 400;\">berfirman, <\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">ظَهَرَ ٱلۡفَسَادُ فِي ٱلۡبَرِّ وَٱلۡبَحۡرِ بِمَا كَسَبَتۡ أَيۡدِي ٱلنَّاسِ لِيُذِيقَهُم بَعۡضَ ٱلَّذِي عَمِلُواْ لَعَلَّهُمۡ يَرۡجِعُونَ ٤١<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Telah nampak kerusakan di darat dan di laut disebabkan karena perbuatan tangan manusia, supaya Allah merasakan kepada mereka sebahagian dari (akibat) perbuatan mereka, agar mereka kembali (ke jalan yang benar)” <\/span><\/i><b>(QS. Arrum: 41)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Dengan kata lain, semestinya setelah musibah ini menerpa seharusnya kita menjadi orang yang semakin ikhlas dalam beribadah kepada Allah. Semestinya kita tinggalkan segala bentuk sesembahan selain-Nya, apapun bentuknya. Kita bersihkan hati kita dari syirik, kemunafikan, kefajiran, riya’, dan ujub, serta kesombongan. Jika musibah-musibah ini tidak menyadarkan kita akan hal-hal ini maka anda perlu waspada. Karena bisa jadi Allah telah mengunci hatinya.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sebagaimana dikatakan oleh orang Arab,<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Bagaimana mungkin sayatan luka.<\/span><\/i><\/p>\n<p><i><span style=\"font-weight: 400;\">Bisa membuat sakit orang yang sudah binasa.”<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Orang yang sudah mati hatinya tidak bisa lagi mengenali kebaikan dan keburukan. Tidak bisa lagi membedakan antara kebenaran dan kebatilan. Dia tidak mau tunduk kecuali dengan apa-apa yang sesuai dengan selera hawa nafsunya. Hawa nafsu adalah imamnya dan kebodohan adalah kendaraan tunggangannya. Dia taklukkan akal sehatnya dalam keadaan terjajah oleh bujuk rayu dan tipu daya para penyeru menuju lembah neraka.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Semoga Allah berikan taufik kepada kita untuk bertaubat dan kembali ke jalan-Nya.<\/span><\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/56-sifat-istiwa-allah-di-atas-arsy.html\" target=\"_blank\" rel=\"noopener\">Sifat Istiwa’ Allah di Atas ‘Arsy<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p><strong>Oleh: <a href=\"http:\/\/abumushlih.com\/\" target=\"_blank\" rel=\"noopener\">Abu Mushlih Ari Wahyudi<\/a> <em>hafizhahullahu Ta’ala<\/em><\/strong><\/p>\n<p><strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillahirrahmanirrahim, pada kesempatan kali ini kami kan coba membahas tentang bukti kekuasaan Allah ta&#8217;ala. Semoga dengan pembahasan ini kita semakin menjadi hamba yang bertakwa. [lwptoc] Kaum muslimin yang semoga dirahmati oleh Allah. Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah, dan berada di bawah kekuasaan-Nya. Tidak ada [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":56195,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[4196,5319,6961,6960,652,4286,32,2685,4095],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kekuasaan Allah: Baca Ini! Agar Kita Semakin Yakin Tentang Allah<\/title>\n<meta name=\"description\" content=\"Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah. Inilah bukti kekuasaan Allah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bukti Kekuasaan Allah\" \/>\n<meta property=\"og:description\" content=\"Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah, dan berada di bawah kekuasaan-Nya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2020-04-27T23:00:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-03T10:32:55+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Bukti Kekuasaan Allah\" \/>\n<meta name=\"twitter:description\" content=\"Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah, dan berada di bawah kekuasaan-Nya.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Bukti Kekuasaan Allah\",\"datePublished\":\"2020-04-27T23:00:10+00:00\",\"dateModified\":\"2021-12-03T10:32:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html\"},\"wordCount\":1277,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"aqidah salaf\",\"belajar aqidah\",\"bukti kekuasaan Allah\",\"kekuasaan Allah\",\"mengenal Allah\",\"pentingnya tauhid\",\"tauhid\",\"tauhid asma wa shifat\",\"tentang Allah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html\",\"url\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html\",\"name\":\"Kekuasaan Allah: Baca Ini! Agar Kita Semakin Yakin Tentang Allah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2020-04-27T23:00:10+00:00\",\"dateModified\":\"2021-12-03T10:32:55+00:00\",\"description\":\"Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah. Inilah bukti kekuasaan Allah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Kekuasaan Allah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bukti Kekuasaan Allah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kekuasaan Allah: Baca Ini! Agar Kita Semakin Yakin Tentang Allah","description":"Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah. Inilah bukti kekuasaan Allah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html","og_locale":"id_ID","og_type":"article","og_title":"Bukti Kekuasaan Allah","og_description":"Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah, dan berada di bawah kekuasaan-Nya.","og_url":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2020-04-27T23:00:10+00:00","article_modified_time":"2021-12-03T10:32:55+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_title":"Bukti Kekuasaan Allah","twitter_description":"Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah, dan berada di bawah kekuasaan-Nya.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Bukti Kekuasaan Allah","datePublished":"2020-04-27T23:00:10+00:00","dateModified":"2021-12-03T10:32:55+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html"},"wordCount":1277,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["aqidah salaf","belajar aqidah","bukti kekuasaan Allah","kekuasaan Allah","mengenal Allah","pentingnya tauhid","tauhid","tauhid asma wa shifat","tentang Allah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html","url":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html","name":"Kekuasaan Allah: Baca Ini! Agar Kita Semakin Yakin Tentang Allah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2020-04-27T23:00:10+00:00","dateModified":"2021-12-03T10:32:55+00:00","description":"Setiap muslim meyakini bahwa alam semesta ini, langit dan bumi, beserta segala isinya adalah ciptaan Allah. Inilah bukti kekuasaan Allah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/04\/Bukti-Kekuasaan-Allah-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Kekuasaan Allah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/56180-bukti-kekuasaan-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Bukti Kekuasaan Allah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/56180"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=56180"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/56180\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/56195"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=56180"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=56180"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=56180"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}