{"id":56745,"date":"2020-05-27T06:00:55","date_gmt":"2020-05-26T23:00:55","guid":{"rendered":"https:\/\/muslim.or.id\/?p=56745"},"modified":"2020-06-11T22:24:40","modified_gmt":"2020-06-11T15:24:40","slug":"mall-dan-pasar-dibuka-mengapa-masjid-ditutup","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html","title":{"rendered":"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Akhir-akhir ini, kita dapat ungkapan kekecewaan sebagian kaum muslimin yang merasa “terkhianati” ketika mereka sudah patuh dengan himbauan pemerintah untuk tidak shalat di masjid sehingga shalat di rumah. Karena di sisi lain, menurut mereka, ketegasan itu hanya berlaku untuk masjid, dan tidak untuk tempat yang lainnya, misalnya pasar, mall, atau tempat-tempat umum lainnya. Sebagian mereka bahkan menuduh bahwa himbauan menutup masjid itu hanyalah “akal-akalan” untuk menghambat aktivitas ibadah umat Islam. Dan sebagian pun kemudian berusaha membuka masjid kembali untuk beraktivitas, yang nampaknya mereka menganggap ini sebagai “pembalasan” atas ketidaktegasan aturan tersebut.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tulisan singkat ini kami tujukan bagaimanakah kita menyikapi hal tersebut dengan bijaksana, sesuai dengan prinsip-prinsip dan kaidah syariat. <\/span><\/p>\n<p><span style=\"font-size: 21pt;\"><b>Pemimpin adalah cerminan dari rakyat yang dipimpin<\/b><\/span><\/p>\n<p><span style=\"font-weight: 400;\">Satu hal yang patut menjadi renungan kita semua adalah sunnatullah yang berlaku bahwa pemimpin adalah cerminan dari rakyat yang dipimpin. Ibnu Qayyim Al-Jauziyah <\/span><i><span style=\"font-weight: 400;\">rahimahullah <\/span><\/i><span style=\"font-weight: 400;\">berkata,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><b>وتأمل حكمته تعالى في ان جعل ملوك العباد وأمراءهم وولاتهم من جنس اعمالهم بل كأن أعمالهم ظهرت في صور ولاتهم وملوكهم فإن ساتقاموا استقامت ملوكهم وإن عدلوا عدلت عليهم وإن جاروا جارت ملوكهم وولاتهم<\/b><\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Sesungguhnya di antara hikmah Allah <em>Ta’ala<\/em> dalam keputusan-Nya memilih para raja, pemimpin, dan pelindung umat manusia adalah sama dengan amal rakyatnya. Bahkan, perbuatan rakyat seakan-akan adalah cerminan dari pemimpin dan penguasa mereka. Jika rakyat lurus, maka penguasa mereka juga akan lurus. Jika rakyat adil, maka penguasa mereka juga akan adil. Namun, jika rakyat berbuat zhalim, maka penguasa mereka juga akan ikut berbuat zhalim.&#8221; <\/span><b>(<\/b><b><i>Miftaah Daar As-Sa’aadah, <\/i><\/b><b>1: 253).<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Oleh karena itu, jika kita menginginkan seorang pemimpin yang amanah, jadilah rakyat yang amanah. Jika kita menginginkan sosok pemimpin yang adil, jadilah rakyat yang adil dan tidak zhalim. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Kalau pun kita melihat pemimpin kita memiliki kesalahan, misalnya tidak tegas dalam mengambil kebijakan, kita pun memiliki ruang untuk memberikan nasihat. Kita pun bersyukur kepada Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> bahwa di negeri ini, masih banyak para ulama yang memberikan nasihat di masa wabah ini ketika mungkin pemerintah sedang berpikir atau menimbang-nimbang untuk mengambil keputusan tertentu. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hal ini sebagai realisasi dari sabda Nabi <\/span><i><span style=\"font-weight: 400;\">shallallahu ‘alaihi wa sallam <\/span><\/i><span style=\"font-weight: 400;\">dalam hadits yang shahih. <\/span><span style=\"font-weight: 400;\">Diriwayatkan dari sahabat Tamim Ad-Daari <\/span><i><span style=\"font-weight: 400;\">radhiyallahu ‘anhu, <\/span><\/i><span style=\"font-weight: 400;\">Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallahu ‘alaihi wa sallam <\/span><\/i><span style=\"font-weight: 400;\">bersabda,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><b>الدِّينُ النَّصِيحَةُ<\/b><\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Agama adalah nasihat.” Kemudian para sahabat bertanya, “Untuk siapa (wahai Rasulullah)?”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallahu ‘alaihi wa sallam <\/span><\/i><span style=\"font-weight: 400;\">menjawab,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><b>لِلَّهِ وَلِكِتَابِهِ وَلِرَسُولِهِ وَلِأَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ<\/b><\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Untuk Allah, kitab-Nya, Rasul-Nya, para pemimpin kaum muslimin dan masyarakat pada umumnya.” <\/span><b>(HR. Muslim no. 55)<\/b><\/p>\n<p><span style=\"font-size: 21pt;\"><b>Pemimpin dan rakyat, masing-masing memiliki kewajiban sendiri-sendiri<\/b><\/span><\/p>\n<p><span style=\"font-weight: 400;\">Seorang pemimpin memiliki kewajiban untuk mengambil suatu kebijakan yang paling mendatangkan kebaikan (maslahat) untuk rakyatnya. Seorang pemimpin tidak boleh mengambil kebijakan atas dasar suka-suka, tanpa ada pertimbangan yang jelas dan matang, atau semaunya sendiri, atau bahkan demi menguntungkan dirinya sendiri dan merugikan rakyat banyak. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hal ini sebagaimana dalam sebuah kaidah fiqh yang masyhur,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><b>التصرف في أمور الرعية منوط بالمصلحة<\/b><\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Kebijakan (pemimpin) yang berkaitan dengan urusan rakyat, harus dikaitkan dengan maslahat”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Kaidah ini berdasarkan sabda Nabi <\/span><i><span style=\"font-weight: 400;\">shallallahu ‘alaihi wa sallam,<\/span><\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><b>مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ<\/b><\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Barangsiapa yang diberi kekuasaan oleh Allah untuk memimpin rakyat, lalu mati dalam keadaan tidak menginginkan kebaikan untuk rakyat, niscaya Allah mengharamkan surga atasnya.”<\/span><\/i> <b>(HR. Bukhari no. 7150 dan Muslim no. 142).<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Syaikh ‘Abdullah Alu Bassam <\/span><i><span style=\"font-weight: 400;\">hafidzahullah <\/span><\/i><span style=\"font-weight: 400;\">berkata,<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Kebijakan seorang pemimpin dan siapa saja yang diberi kewenangan untuk mengatur urusan kaum muslimin, maka (setiap kebijakan atau keputusan yang diambil) wajib dibangun dan ditujukan untuk mewujudkan maslahat (kebaikan) bagi masyarakat secara umum. Jika tidak, maka tidak sah secara syariat.” <\/span><b>(<\/b><b><i>Taudhiihul Ahkaam, <\/i><\/b><b>1: 61)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Beliau <\/span><i><span style=\"font-weight: 400;\">hafidzahullah <\/span><\/i><span style=\"font-weight: 400;\">juga berkata,<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Wajib atas pemimpin untuk memperhatikan kebijaksanaan yang terbaik untuk mewujudkan maslahat masyarakat secara umum.” <\/span><b>(<\/b><b><i>Taudhiihul Ahkaam, <\/i><\/b><b>1: 61-62)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Inilah kewajiban seorang pemimpin yang nanti akan dimintai pertanggungjawaban oleh Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> pada hari kiamat.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Adapun rakyat, mereka memiliki kewajiban untuk taat kepada pemimpinnya, selama tidak memerintahkan maksiat. Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> befirman,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><b>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ<\/b><\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Wahai orang-orang yang beriman, taatlah kalian kepada Allah, taatlah kalian kepada Rasul <\/span><\/i><b><i>dan ulil amri di antara kalian.”<\/i><\/b> <b>(QS. An-Nisa’ [4]: 59)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Jika ada kebijakan pemimpin yang tidak disukai oleh rakyat, maka syariat memerintahkan kita untuk <strong>bersabar.<\/strong> Ibnu ‘Abbas <\/span><i><span style=\"font-weight: 400;\">radhiyallahu ‘anhuma <\/span><\/i><span style=\"font-weight: 400;\">mengatakan, Nabi <\/span><i><span style=\"font-weight: 400;\">shallallahu ‘alaihi wa sallam <\/span><\/i><span style=\"font-weight: 400;\">bersabda,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><b>مَنْ كَرِهَ مِنْ أَمِيرِهِ شَيْئًا فَلْيَصْبِرْ، فَإِنَّهُ مَنْ خَرَجَ مِنَ السُّلْطَانِ شِبْرًا مَاتَ مِيتَةً جَاهِلِيَّةً<\/b><\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Barangsiapa membenci tindakan (kebijakan) yang ada pada penguasanya, <\/span><\/i><b><i>hendaklah dia bersabar.<\/i><\/b><i><span style=\"font-weight: 400;\"> Karena siapa saja yang keluar dari (ketaatan) terhadap penguasa (seakan-akan) sejengkal saja, maka dia akan mati sebagaimana matinya orang-orang jahiliyyah.” <\/span><\/i><b>(HR. Bukhari no. 7053 dan Muslim no. 1849)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Jika pemimpun berbuat salah dan zalim, bukan berarti hal itu adalah pembenaran bagi rakyat untuk membalas berbuat salah dan zalim. Karena masing-masing pihak akan mempertanggungjawabkan apakah dia sudah menunaikan kewajibannya masing-masing ataukah belum. Sehingga kewajiban kita adalah tetap patuh dengan aturan pemerintah tersebut, meskipun mungkin di sisi lain ada warga negara lainnya yang tidak patuh, atau mungkin pemerintah sendiri yang kurang tegas menegakkan aturan. Karena sekali lagi, masing-masing kita akan diminta pertanggungjawaban atas kewajiban kita masing-masing dan kita tidak akan ditanya tentang apa yang telah diperbuat oleh pihak lain, termasuk pemerintah. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Salamah bin Yazid Al-Ju’fi <\/span><i><span style=\"font-weight: 400;\">radhiyallahu ‘anhu <\/span><\/i><span style=\"font-weight: 400;\">bertanya kepada Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallahu ‘alaihi wa sallam, <\/span><\/i><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><b>يَا نَبِيَّ اللهِ، أَرَأَيْتَ إِنْ قَامَتْ عَلَيْنَا أُمَرَاءُ يَسْأَلُونَا حَقَّهُمْ وَيَمْنَعُونَا حَقَّنَا، فَمَا تَأْمُرُنَا؟<\/b><\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Wahai Nabi Allah, apa pendapatmu ketika berkuasa atas kami seorang penguasa yang mereka meminta kepada kami untuk menunaikan hak mereka (penguasa), namun mereka tidak mau menunaikan hak kami. Apa yang Engkau perintahkan kepada kami?”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallahu ‘alaihi wa sallam <\/span><\/i><span style=\"font-weight: 400;\">pun berpaling darinya, kemudian sang penanya pun bertanya lagi (kedua kali), namun Nabi tetap berpaling. Sang penanya kemudian bertanya lagi untuk kali ketiga, kemudian dia ditarik oleh Al-Asy’ats bin Qais <\/span><i><span style=\"font-weight: 400;\">radhiyallahu ‘anhu. <\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Akhirnya Rasulullah <\/span><i><span style=\"font-weight: 400;\">shallallahu ‘alaihi wa sallam <\/span><\/i><span style=\"font-weight: 400;\">bersabda,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"><b>اسْمَعُوا وَأَطِيعُوا، فَإِنَّمَا عَلَيْهِمْ مَا حُمِّلُوا، وَعَلَيْكُمْ مَا حُمِّلْتُمْ<\/b><\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Hendaklah kalian tetap mendengar dan taat. Sesungguhnya kewajiban atas mereka (untuk menunaikan) apa yang dibebankan kepada mereka (penguasa) <\/span><\/i><b><i>dan menjadi kewajiban kalian (untuk menunaikan) apa yang dibebankan kepada kalian (rakyat).”<\/i><\/b> <b>(HR. Muslim no. 1846)<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Hadits di atas jelas memberikan tuntunan jika pemerintah berbuat kesalahan, itu bukan pembenaran bagi rakyat untuk ikut-ikutan berbuat salah dan zalim.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Para ahli kesehatan dan juga dikuatkan dengan himbauan pemerintah sudah menyampaikan bahwa pandemi COVID-19 ini bisa segera diakhiri dengan kedisiplinan kita mematuhi aturan PSBB (pembatasan sosial berskala besar), <\/span><i><span style=\"font-weight: 400;\">physical distancing, <\/span><\/i><span style=\"font-weight: 400;\">menghindari kerumunan massa termasuk dengan menutup masjid, rajin mencuci tangan dengan sabun, memakai masker, dan tindakan-tindakan pencegahan lainnya. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Kedisiplinan kita, bukan hanya untuk menyelamatkan diri kita sendiri, namun juga orang lain. Kita pun tidak ingin apabila masjid dan Islam secara umum terkena fitnah dan cacian dengan adanya berita viral atau temuan “cluster COVID-19 dari Masjid X” atau “cluster COVID-19 dari Masjid Y”, seolah-olah agama Islam yang mulia dan sempurna ini tidak memiliki panduan dan tuntunan bagi umatnya tentang bagaimanakah mencegah dan menghindar dari wabah.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Kita sebagai kaum muslimin harus bisa memberi teladan di tengah-tengah kehidupan masyarakat kita yang mungkin tidak taat dan patuh terhadap aturan PSBB. Sedikit usaha kita tersebut semoga memberikan keteladanan tersebut, yang bisa jadi dengan sebab itulah Allah <\/span><i><span style=\"font-weight: 400;\">Ta’ala<\/span><\/i><span style=\"font-weight: 400;\"> segera mengangkat wabah ini di tengah-tengah negeri kaum muslimin dan negeri-negeri lainnya secara umum. Sebagaimana dulu ada wabah SARS-CoV tahun 2002-2003 yang bisa diatasi <em>-alhamdulillah-<\/em> dengan kedisiplinan penduduk negeri-negeri yang terdampak untuk menerapkan isolasi, karantina, PSBB, <\/span><i><span style=\"font-weight: 400;\">lockdwon, <\/span><\/i><span style=\"font-weight: 400;\">atau usaha-usaha pencegahan lainnya. <\/span><i><span style=\"font-weight: 400;\">Wallahu Ta’ala a’lam.<\/span><\/i><\/p>\n<p><b>[Selesai]<\/b><\/p>\n<p><b>***<\/b><\/p>\n<p><span style=\"font-weight: 400;\">@Kantor YPIA Jogja, 2 Syawal 1441\/ 25 Mei 2020<\/span><\/p>\n<p><b>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\" data-darkreader-inline-color=\"\">M. Saifudin Hakim<\/a><\/span><\/b><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\" data-darkreader-inline-color=\"\">Muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Akhir-akhir ini, kita dapat ungkapan kekecewaan sebagian kaum muslimin yang merasa “terkhianati” ketika mereka sudah patuh dengan himbauan pemerintah untuk tidak shalat di masjid sehingga shalat di rumah. Karena di sisi lain, menurut mereka, ketegasan itu hanya berlaku untuk masjid, dan tidak untuk tempat yang lainnya, misalnya pasar, mall, atau tempat-tempat umum lainnya. Sebagian mereka [&hellip;]<\/p>\n","protected":false},"author":65,"featured_media":56757,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1404],"tags":[6876,6815,7050,7043,955,1869,7048,590,6802,7049,6629,6810,6630],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?\" \/>\n<meta property=\"og:description\" content=\"Akhir-akhir ini, kita dapat ungkapan kekecewaan sebagian kaum muslimin yang merasa “terkhianati” ketika mereka sudah patuh dengan himbauan pemerintah untuk tidak shalat di masjid sehingga shalat di rumah. Karena di sisi lain, menurut mereka, ketegasan itu hanya berlaku untuk masjid, dan tidak untuk tempat yang lainnya, misalnya pasar, mall, atau tempat-tempat umum lainnya. Sebagian mereka [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2020-05-26T23:00:55+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-06-11T15:24:40+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?\",\"datePublished\":\"2020-05-26T23:00:55+00:00\",\"dateModified\":\"2020-06-11T15:24:40+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html\"},\"wordCount\":1103,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"coronavirus\",\"covid 19\",\"herd immunity\",\"Indonesia terserah\",\"kesehatan\",\"kesehatan islam\",\"mall\",\"masjid\",\"pandemi corona\",\"pasar\",\"virus corona\",\"wabah\",\"wabah corona\"],\"articleSection\":[\"Kesehatan Islami\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html\",\"url\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html\",\"name\":\"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2020-05-26T23:00:55+00:00\",\"dateModified\":\"2020-06-11T15:24:40+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Kesehatan Islami\",\"item\":\"https:\/\/muslim.or.id\/category\/kesehatan-islami\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html","og_locale":"id_ID","og_type":"article","og_title":"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?","og_description":"Akhir-akhir ini, kita dapat ungkapan kekecewaan sebagian kaum muslimin yang merasa “terkhianati” ketika mereka sudah patuh dengan himbauan pemerintah untuk tidak shalat di masjid sehingga shalat di rumah. Karena di sisi lain, menurut mereka, ketegasan itu hanya berlaku untuk masjid, dan tidak untuk tempat yang lainnya, misalnya pasar, mall, atau tempat-tempat umum lainnya. Sebagian mereka [&hellip;]","og_url":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2020-05-26T23:00:55+00:00","article_modified_time":"2020-06-11T15:24:40+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?","datePublished":"2020-05-26T23:00:55+00:00","dateModified":"2020-06-11T15:24:40+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html"},"wordCount":1103,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["coronavirus","covid 19","herd immunity","Indonesia terserah","kesehatan","kesehatan islam","mall","masjid","pandemi corona","pasar","virus corona","wabah","wabah corona"],"articleSection":["Kesehatan Islami"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html","url":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html","name":"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2020-05-26T23:00:55+00:00","dateModified":"2020-06-11T15:24:40+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/05\/Mall-dan-Pasar-Dibuka-Mengapa-Masjid-Ditutup-muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/56745-mall-dan-pasar-dibuka-mengapa-masjid-ditutup.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Kesehatan Islami","item":"https:\/\/muslim.or.id\/category\/kesehatan-islami"},{"@type":"ListItem","position":3,"name":"Mall dan Pasar Dibuka, Mengapa Masjid Ditutup?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/56745"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=56745"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/56745\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/56757"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=56745"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=56745"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=56745"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}