{"id":57535,"date":"2020-07-17T06:00:04","date_gmt":"2020-07-16T23:00:04","guid":{"rendered":"https:\/\/muslim.or.id\/?p=57535"},"modified":"2020-07-22T13:34:21","modified_gmt":"2020-07-22T06:34:21","slug":"menengok-agungnya-muatan-kitab-tauhid","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html","title":{"rendered":"Menengok Agungnya Muatan Kitab Tauhid"},"content":{"rendered":"<p><i><span style=\"font-weight: 400;\">Bismillah. Wa bihi nasta’iinu.<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Alhamdulillah; segala puji bagi Allah yang dengan rahmat dan petunjuk-Nya umat manusia bisa mengenali kebenaran dan mengikutinya. Salah satu nikmat agung yang Allah berikan kepada hamba-Nya adalah nikmat ilmu agama; yang dengan ilmu ini seorang bisa memisahkan antara kebenaran dengan kebatilan. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Di antara buku atau kitab yang sangat penting untuk dipelajari oleh masyarakat umum ataupun para penimba ilmu secara khusus adalah sebuah kitab karya ulama besar di masanya; Kitab Tauhid buah pena Syaikh Muhammad bin Abdul Wahhab <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\"> (wafat 1206 H).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Bagi para pencari ilmu Islam, kitab ini tidak asing. Karena ia sarat dengan faidah dan pelajaran berharga dalam perkara yang paling mendasar yaitu aqidah tauhid. Kitab yang mengupas keyakinan tentang keesaan Allah dan berisi pedoman ilmiah untuk mewujudkan makna penghambaan dengan sebenarnya kepada Rabb penguasa alam semesta. <\/span><\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/57533-tidak-berhasil-dakwah-secara-umum-tanpa-diiringi-dakwah-tauhid.html\" data-darkreader-inline-color=\"\">Tidak Berhasil Dakwah Secara Umum, Tanpa Diiringi Dakwah Tauhid<\/a><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Sebagaimana kita ketahui bersama bahwa memurnikan ibadah kepada Allah merupakan kewajiban terbesar yang Allah tetapkan kepada manusia dalam kehidupan dunia ini. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Wahai manusia, sembahlah Rabb kalian; Yang menciptakan kalian dan orang-orang sebelum kalian, mudah-mudahan kalian bertakwa.”<\/span><\/i><strong> (QS. Al-Baqarah : 21)<\/strong><\/p>\n<h2><strong><span style=\"font-size: 21pt;\">Kitab Tauhid ini memiliki keistimewaan, diantaranya:<\/span><\/strong><\/h2>\n<ul>\n<li><span style=\"font-weight: 400;\">Pada setiap bab penulis membawakan dalil untuk setiap perkara<\/span><\/li>\n<li>Dalil yang beliau bawakan itu berupa ayat dan hadits Nabi <i>shallallahu ‘alaihi wa sallam<\/i><\/li>\n<li>Beliau juga membawakan perkataan para ulama terdahulu dari kalangan sahabat dan sesudahnya<\/li>\n<li>Kitab ini memaparkan tauhid ibadah dengan sangat rinci dan syirik juga dengan rinci<\/li>\n<li>Di akhir setiap bab beliau membawakan berbagai petikan faidah yang penuh makna<\/li>\n<\/ul>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/57339-tidak-terlalu-tertarik-belajar-tauhid-karena-belum-paham-tauhid-sepenuhnya.html\" data-darkreader-inline-color=\"\">Tidak Terlalu Tertarik Belajar Tauhid, karena Belum Paham Tauhid Sepenuhnya<\/a><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Saking berharganya kitab ini, kita dapati para ulama dari masa ke masa semenjak kitab ini tersebar pun berlomba-lomba untuk menggali faidah dan menuai hikmah darinya. Di antara yang bisa kita lihat sangat perhatian dalam menjelaskan kandungan kitab ini adalah :<\/span><\/p>\n<p><b>Pertama;<\/b><span style=\"font-weight: 400;\"> cucu beliau yang bernama Syaikh Sulaiman bin Abdullah <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\"> dalam kitabnya <\/span><i><span style=\"font-weight: 400;\">Taisir al-’Aziz al-Hamid<\/span><\/i><span style=\"font-weight: 400;\"> yang boleh dikatakan sebagai kitab pertama yang menjabarkan kandungan Kitab Tauhid ini dengan sangat detil dan sarat dengan dalil dan kaidah ilmiah. Akan tetapi, beliau wafat terbunuh sebelum menyelesaikan penjelasan Kitab Tauhid tersebut.<\/span><\/p>\n<p><b>Kedua;<\/b><span style=\"font-weight: 400;\"> cucu beliau yang lain yaitu Syaikh Abdurrahman bin Hasan <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\"> dalam kitabnya <\/span><i><span style=\"font-weight: 400;\">Fathul Majid<\/span><\/i><span style=\"font-weight: 400;\">. Beliau merangkum dan menata ulang penjelasan dari <\/span><i><span style=\"font-weight: 400;\">Taisir al-’Aziz al-Hamid<\/span><\/i><span style=\"font-weight: 400;\"> lalu beliau sempurnakan. Sehingga jadilah kitab ini termasuk kitab syarah paling bagus yang direkomendasikan oleh ulama, sebagaimana direkomendasikan oleh Syaikh Shalih al-Fauzan <\/span><i><span style=\"font-weight: 400;\">hafizhahullah<\/span><\/i><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Salah satu dalil yang dibawakan dalam bagian awal Kitab Tauhid adalah firman Allah,<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">“Dan sungguh-sungguh Kami telah mengutus kepada setiap umat seorang rasul yang menyerukan; Sembahlah Allah dan jauhilah thaghut.”<\/span><\/i><strong> (QS. An-Nahl : 36)<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Ketika menerangkan kandungan ayat tersebut, Syaikh Abdurrahman bin Hasan<\/span><i><span style=\"font-weight: 400;\"> rahimahullah<\/span><\/i><span style=\"font-weight: 400;\"> mengatakan, <\/span><i><span style=\"font-weight: 400;\">“Ayat ini menunjukkan bahwa hikmah diutusnya para rasul adalah supaya mereka mendakwahi kaumnya untuk beribadah kepada Allah semata dan melarang dari beribadah kepada selain-Nya. Selain itu, ayat ini menunjukkan bahwa -tauhid- inilah agama para nabi dan rasul, walaupun syari&#8217;at mereka berbeda-beda.”<\/span><\/i><strong> (Lihat <i>Fat-hul Majid<\/i>, hal. 20)<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Kemudian, apabila kita cermati kandungan setiap bab yang ada di dalam Kitab Tauhid ini, maka kita akan bisa menemukan penjelasan ilmiah mengenai tauhid ibadah dengan sangat sistematis. Misalnya, di beberapa bab awal kitab ini kita akan menjumpai pemaparan dalil-dalil dengan runut yang menjadi pondasi dan pijakan utama dalam memahami aqidah tauhid dan lawannya yaitu syirik.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Untuk bisa menyelami keagungan makna dan keluasan faidah setiap bab, Pembaca bisa menyimak penjelasan yang sangat apik dari Syaikh Abdurrahman bin Nashir as-Sa’di <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\"> (wafat 1376 H) dalam kitab ringkas beliau yang berjudul <\/span><i><span style=\"font-weight: 400;\">al-Qaul as-Sadid fi Maqashid at-Tauhid<\/span><\/i><span style=\"font-weight: 400;\">; yang ini secara khusus mengupas kandungan judul bab yang dibawakan dalam Kitab Tauhid. Di antara pembahasan yang sangat berharga dalam kitab beliau adalah penjelasan tentang keutamaan tauhid dalam kalimat-kalimat yang ringkas tetapi sarat akan makna; dan seandainya digali faidah dan dalil yang mendasarinya tentu akan semakin besar manfaat yang bisa diraih darinya … <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dan di antara para ulama masa kini yang sangat perhatian kepada Kitab Tauhid ini adalah Syaikh Shalih al-Fauzan <\/span><i><span style=\"font-weight: 400;\">hafizhahullah<\/span><\/i><span style=\"font-weight: 400;\">. Hal ini terbukti dengan terbitnya dua buah karya beliau:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8211; <\/span><i><span style=\"font-weight: 400;\">al-Mulakhash fi Syarh Kitab at-Tauhid<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">&#8211; <\/span><i><span style=\"font-weight: 400;\">I’anatul Mustafid bi Syarhi Kitab at-Tauhid<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Perbedaannya adalah; kitab yang pertama memang sengaja beliau tulis untuk mengurai kandungan dalil-dalil yang disebutkan dalam Kitab Tauhid secara ringkas. Adapun kitab yang kedua pada asalnya adalah rekaman ceramah pelajaran beliau ketika mengkaji secara luas kandungan Kitab Tauhid yang kemudian ditranskrip lalu diterbitkan dalam 2 juz tebal.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Salah satu contoh pemahaman yang dalam terhadap tauhid adalah apa yang dijelaskan oleh Syaikh Shalih al-Fauzan berikut ini. Beliau berkata, <\/span><i><span style=\"font-weight: 400;\">“ &#8230; Beribadah kepada Allah dan meninggalkan ibadah kepada selain-Nya, inilah makna tauhid. Adapun beribadah kepada Allah tanpa meninggalkan ibadah kepada selain-Nya, ini bukanlah tauhid. Orang-orang musyrik beribadah kepada Allah, akan tetapi mereka juga beribadah kepada selain-Nya sehingga dengan sebab itulah mereka tergolong sebagai orang musyrik. Maka bukanlah yang terpenting itu adalah seorang beribadah kepada Allah, itu saja. Akan tetapi yang terpenting ialah beribadah kepada Allah dan meninggalkan ibadah kepada selain-Nya. Kalau tidak seperti itu, maka dia tidak dikatakan sebagai hamba yang beribadah kepada Allah. Bahkan ia juga tidak menjadi seorang muwahhid\/ahli tauhid. Orang yang melakukan sholat, puasa, dan haji tetapi dia tidak meninggalkan ibadah kepada selain Allah maka dia bukanlah muslim &#8230; ”<\/span><\/i><strong> (Lihat <i>I&#8217;anatul Mustafid<\/i>, Jilid 1 hal. 38-39)<\/strong><\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/53132-ketika-para-dai-tauhid-dan-sunnah-dituduh-antek-kafir.html\" data-darkreader-inline-color=\"\">Ketika Para Da’i Tauhid dan Sunnah Dituduh Antek Kafir<\/a><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Pada bagian awal kitab Syaikh Shalih al-Fauzan <\/span><i><span style=\"font-weight: 400;\">hafizhahullah<\/span><\/i><span style=\"font-weight: 400;\"> mengatakan, <\/span><i><span style=\"font-weight: 400;\">“Aqidah tauhid ini merupakan asas agama. Semua perintah dan larangan, segala bentuk ibadah dan ketaatan, semuanya harus dilandasi dengan aqidah tauhid. Tauhid inilah yang menjadi kandungan dari syahadat laa ilaha illallah wa anna Muhammadar rasulullah. Dua kalimat syahadat yang merupakan rukun Islam yang pertama. Maka, tidaklah sah suatu amal atau ibadah apapun, tidaklah ada orang yang bisa selamat dari neraka dan bisa masuk surga, kecuali apabila dia mewujudkan tauhid ini dan meluruskan aqidahnya.”<\/span><\/i><strong> (Lihat <i>Ia&#8217;nat al-Mustafid <\/i><\/strong><span style=\"font-weight: 400;\"><strong>[1\/17])   <\/strong>    <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Contoh lain yang menunjukkan kedalaman ilmu beliau : Syaikh Shalih al-Fauzan <\/span><i><span style=\"font-weight: 400;\">hafizhahullah<\/span><\/i><span style=\"font-weight: 400;\"> berkata, <\/span><i><span style=\"font-weight: 400;\">“Maka tidak akan bisa mengenali nilai kesehatan kecuali orang yang sudah merasakan sakit. Tidak akan bisa mengenali nilai cahaya kecuali orang yang berada dalam kegelapan. Tidak mengenali nilai penting air kecuali orang yang merasakan kehausan. Dan demikianlah adanya. Tidak akan bisa mengenali nilai makanan kecuali orang yang mengalami kelaparan. Tidak bisa mengenali nilai keamanan kecuali orang yang tercekam dalam ketakutan. Apabila demikian maka tidaklah bisa mengenali nilai penting tauhid, keutamaan tauhid dan perealisasian tauhid kecuali orang yang mengenali syirik dan perkara-perkara jahiliyah supaya dia bisa menjauhinya dan menjaga dirinya agar tetap berada di atas tauhid &#8230;”<\/span><\/i><strong> (Lihat <i>I&#8217;anatul Mustafid, <\/i>1\/127-128)  <\/strong><\/p>\n<p><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Selain itu, Syaikh Shalih al-Fauzan pun telah mengkaji kitab <\/span><i><span style=\"font-weight: 400;\">Qurratu ‘Uyun al-Muwahhidin<\/span><\/i><span style=\"font-weight: 400;\"> karya Syaikh Abdurrahman bin Hasan yang juga mengupas kandungan Kitab Tauhid. Rekaman kajian itu pun kini telah terbit dalam bentuk buku berjudul <\/span><i><span style=\"font-weight: 400;\">at-Taliq al-Mukhtashar al-Mubin ‘ala Qurrati ‘Uyun al-Muwahhidin<\/span><\/i><span style=\"font-weight: 400;\">. Kitab ini merupakan hasil transkrip dan olahan penimba ilmu muslimah bernama Hanan binti Ali al-Yamani dan mendapat rekomendasi Syaikh Shalih al-Fauzan.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Di antara kitab syarah yang juga sering dijadikan sebagai rujukan dalam memetik faidah dari Kitab Tauhid ini adalah buku karya salah satu keturunan Syaikh Muhammad bin Abdul Wahhab yang masih hidup di masa ini yang menjabat sebagai menteri agama Arab Saudi yaitu Syaikh Shalih bin Abdul Aziz alu Syaikh <\/span><i><span style=\"font-weight: 400;\">hafizhahullah<\/span><\/i><span style=\"font-weight: 400;\">; kitab syarah itu berjudul <\/span><i><span style=\"font-weight: 400;\">at-Tamhid li Syarhi Kitab at-Tauhid<\/span><\/i><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Demikian pula salah satu rujukan penting dalam mengupas kandungan Kitab Tauhid adalah <\/span><i><span style=\"font-weight: 400;\">al-Qaul al-Mufid ‘ala Kitab at-Tauhid<\/span><\/i><span style=\"font-weight: 400;\"> karya Syaikh Muhammad bin Shalih al-Utsaimin <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\">. Kitab ini pun pada asalnya adalah rekaman kajian yang kemudian ditranskrip dan disusun ulang oleh para murid beliau. Dan sebagaimana telah diketahui bahwa metode penjelasan Syaikh al-Utsaimin sangat ilmiah dan sarat dengan dalil serta menggunakan bahasa\/ungkapan yang mudah dicerna; terutama bagi orang yang bisa membaca kitab ulama yang berbahasa arab.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Di antara contoh kedalaman pemahaman beliau dalam hal tauhid ini adalah penjelasan beliau berikut ini. Syaikh al-Utsaimin <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\"> berkata, <\/span><i><span style=\"font-weight: 400;\">“ &#8230; Pokok semua amalan adalah kecintaan. Seorang manusia tidak akan melakukan amalan\/perbuatan kecuali untuk apa yang dicintainya, bisa berupa keinginan untuk mendapatkan manfaat atau demi menolak madharat. Apabila dia melakukan sesuatu, maka bisa jadi hal itu terjadi karena untuk mendapatkan sesuatu yang disenangi karena barangnya seperti halnya makanan, atau karena sebab luar yang mendorongnya seperti halnya mengkonsumsi obat. Adapun ibadah kepada Allah itu dibangun di atas kecintaan, bahkan ia merupakan hakekat\/inti daripada ibadah. Sebab seandainya kamu melakukan sebentuk ibadah tanpa ada unsur cinta niscaya ibadahmu akan terasa hampa dan tidak ada ruhnya sama sekali &#8230; ”<\/span><\/i><strong> (Lihat <i>al-Qaul al-Mufid &#8216;ala Kitab at-Tauhid<\/i> [2\/3] cet. Maktabah al-&#8216;Ilmu)<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Syaikh al-Utsaimin <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\"> juga berkata, <\/span><i><span style=\"font-weight: 400;\">“Di antara perkara yang mengherankan adalah kebanyakan para penulis dalam bidang ilmu tauhid dari kalangan belakangan (muta’akhirin) lebih memfokuskan pembahasan mengenai tauhid rububiyah. Seolah-olah mereka sedang berbicara dengan kaum yang mengingkari keberadaan Rabb [Allah] -walaupun mungkin ada orang yang mengingkari Rabb [Pencipta dan Penguasa alam semesta]- tetapi bukankah betapa banyak umat Islam yang terjerumus ke dalam syirik ibadah!!”<\/span><\/i><strong> (Lihat <i>al-Qaul al-Mufid <\/i>[1\/8])<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Di akhir pembahasan ini, izinkan kami menyampaikan nasihat penting dari salah satu murid Syaikh al-Albani <\/span><i><span style=\"font-weight: 400;\">rahimahullah<\/span><\/i><span style=\"font-weight: 400;\"> yaitu Syaikh Walid Saifun Nashr <\/span><i><span style=\"font-weight: 400;\">hafizhahullah<\/span><\/i><span style=\"font-weight: 400;\">. Beliau menjelaskan bahwa manusia itu bermacam-macam. Bisa jadi mereka adalah orang yang tidak mengerti tauhid -secara global maupun terperinci- maka orang semacam ini jelas wajib mempelajari tauhid. Atau mereka adalah orang yang mengerti tauhid secara global tetapi tidak secara rinci maka orang semacam ini wajib belajar rinciannya. Atau mereka adalah orang yang telah mengetahui tauhid secara global dan terperinci maka mereka tetap butuh senantiasa diingatkan tentang tauhid serta terus mempelajari dan tidak berhenti darinya. Jangan berdalih dengan kalimat, <\/span><i><span style=\"font-weight: 400;\">“Saya ‘kan sudah menyelesaikan Kitab Tauhid.”<\/span><\/i><span style=\"font-weight: 400;\"> atau, <\/span><i><span style=\"font-weight: 400;\">“Saya sudah menuntaskan pembahasan masalah tauhid.”<\/span><\/i><span style=\"font-weight: 400;\"> atau, <\/span><i><span style=\"font-weight: 400;\">“Isu seputar tauhid sudah habis, jadi kita pindah saja kepada isu yang lain.”<\/span><\/i><span style=\"font-weight: 400;\"> Tidak demikian! Sebab, tauhid tidak bisa ditinggalkan menuju selainnya. Akan tetapi tauhid harus senantiasa dibawa bersama yang lainnya. Kebutuhan kita terhadap tauhid lebih besar daripada kebutuhan kita terhadap air dan udara<strong> (Lihat video ceramah beliau <\/strong><\/span><strong><i>al-I’tisham bi as-Sunnah<\/i>, al-sunna.net)<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Demikian sedikit kumpulan catatan dan beberapa nukilan dari para ulama semoga bermanfaat bagi kami dan segenap pembaca yang budiman. <\/span><i><span style=\"font-weight: 400;\">Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala aalihi wa shahbihi wa sallam. Walhamdulillahi Rabbil ‘alamin.<\/span><\/i><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/52250-perbedaan-antara-aqidah-tauhid-dan-manhaj.html\" data-darkreader-inline-color=\"\">Perbedaan antara Aqidah, Tauhid dan Manhaj<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/51252-tahapan-mempelajari-ilmu-tauhid-1.html\" data-darkreader-inline-color=\"\">Tahap-Tahap dalam Mempelajari Ilmu Tauhid<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><b>Penulis: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/author\/ariwahyudi\" data-darkreader-inline-color=\"\">Ari Wahyudi, SSi.<\/a><\/span><\/b><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\" data-darkreader-inline-color=\"\">Muslim.or.id <\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah. Wa bihi nasta’iinu. Alhamdulillah; segala puji bagi Allah yang dengan rahmat dan petunjuk-Nya umat manusia bisa mengenali kebenaran dan mengikutinya. Salah satu nikmat agung yang Allah berikan kepada hamba-Nya adalah nikmat ilmu agama; yang dengan ilmu ini seorang bisa memisahkan antara kebenaran dengan kebatilan.  Di antara buku atau kitab yang sangat penting untuk dipelajari [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":57563,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[1442,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Menengok Agungnya Muatan Kitab Tauhid<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Menengok Agungnya Muatan Kitab Tauhid\" \/>\n<meta property=\"og:description\" content=\"Bismillah. Wa bihi nasta’iinu. Alhamdulillah; segala puji bagi Allah yang dengan rahmat dan petunjuk-Nya umat manusia bisa mengenali kebenaran dan mengikutinya. Salah satu nikmat agung yang Allah berikan kepada hamba-Nya adalah nikmat ilmu agama; yang dengan ilmu ini seorang bisa memisahkan antara kebenaran dengan kebatilan.  Di antara buku atau kitab yang sangat penting untuk dipelajari [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2020-07-16T23:00:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-07-22T06:34:21+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Menengok Agungnya Muatan Kitab Tauhid\",\"datePublished\":\"2020-07-16T23:00:04+00:00\",\"dateModified\":\"2020-07-22T06:34:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html\"},\"wordCount\":1680,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dakwah tauhid\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html\",\"url\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html\",\"name\":\"Menengok Agungnya Muatan Kitab Tauhid\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2020-07-16T23:00:04+00:00\",\"dateModified\":\"2020-07-22T06:34:21+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Menengok Agungnya Muatan Kitab Tauhid\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Menengok Agungnya Muatan Kitab Tauhid","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html","og_locale":"id_ID","og_type":"article","og_title":"Menengok Agungnya Muatan Kitab Tauhid","og_description":"Bismillah. Wa bihi nasta’iinu. Alhamdulillah; segala puji bagi Allah yang dengan rahmat dan petunjuk-Nya umat manusia bisa mengenali kebenaran dan mengikutinya. Salah satu nikmat agung yang Allah berikan kepada hamba-Nya adalah nikmat ilmu agama; yang dengan ilmu ini seorang bisa memisahkan antara kebenaran dengan kebatilan.  Di antara buku atau kitab yang sangat penting untuk dipelajari [&hellip;]","og_url":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2020-07-16T23:00:04+00:00","article_modified_time":"2020-07-22T06:34:21+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Menengok Agungnya Muatan Kitab Tauhid","datePublished":"2020-07-16T23:00:04+00:00","dateModified":"2020-07-22T06:34:21+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html"},"wordCount":1680,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["dakwah tauhid","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html","url":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html","name":"Menengok Agungnya Muatan Kitab Tauhid","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2020-07-16T23:00:04+00:00","dateModified":"2020-07-22T06:34:21+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/07\/Menengok-Agungnya-Muatan-Kitab-Tauhid-Muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/57535-menengok-agungnya-muatan-kitab-tauhid.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Menengok Agungnya Muatan Kitab Tauhid"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/57535"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=57535"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/57535\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/57563"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=57535"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=57535"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=57535"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}