{"id":58067,"date":"2020-08-19T06:00:00","date_gmt":"2020-08-18T23:00:00","guid":{"rendered":"https:\/\/muslim.or.id\/?p=58067"},"modified":"2020-08-20T10:17:19","modified_gmt":"2020-08-20T03:17:19","slug":"jalan-kemuliaan-umat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html","title":{"rendered":"Jalan Kemuliaan Umat"},"content":{"rendered":"<p><em>Bismillah<\/em>.<\/p>\n<p>Islam adalah agama yang sempurna. Tiada kebaikan kecuali diajarkan dan tiada keburukan kecuali diperingatkan. Allah Ta’ala menerangkan jalan-jalan yang mengantarkan manusia menuju bahagia dan mulia. Sebagaimana Allah juga menjelaskan jalan-jalan yang menjerumuskan ke dalam kesengsaraan dan kehinaan.<\/p>\n<p>Di antara jalan utama yang harus ditempuh apabila manusia menghendaki kemuliaan adalah dengan iman dan amal salih. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ عَمِلَ صَالِحاً مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ<\/span><\/p>\n<p>“Barangsiapa yang melakukan amal salih dari kalangan lelaki atau perempuan dalam keadaan dia beriman, maka benar-benar Kami akan berikan kepadanya kehidupan yang baik dan Kami akan membalas untuk mereka dengan pahala yang lebih baik daripada apa-apa yang mereka kerjakan. (QS. an-Nahl: 97)<\/p>\n<p>Iman dan amal salih yang dimaksud adalah keimanan yang bersih dari kotoran syirik dan kekafiran. Inilah keimanan yang akan mengantarkan menuju kemuliaan.<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَن كَانَ يَرْجُو لِقَاء رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً<\/span><\/p>\n<p>“Maka barangsiapa yang mengharapkan perjumpaan dengan Rabbnya, hendaklah dia melakukan amal salih dan tidak mempersekutukan dalam beribadah kepada Rabbnya dengan sesuatu apa pun.” (QS. al-Kahfi: 110)<\/p>\n<p>Allah juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّهُ مَن يُشْرِكْ بِاللّهِ فَقَدْ حَرَّمَ اللّهُ عَلَيهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ<\/span><\/p>\n<p>“Sesungguhnya barangsiapa yang mempersekutukan Allah maka benar-benar Allah haramkan atasnya surga dan tempat tinggalnya adalah neraka, dan tidak ada bagi orang-orang zalim itu sedikit pun penolong. (QS. al-Maidah: 72)<\/p>\n<p>Kemuliaan yang didambakan, tidak bisa diraih kecuali dengan memohon pertolongan kepada Allah Ta’ala. Oleh sebab itu, setiap hari kaum muslimin selalu membaca kalimat iyyaka nabudu wa iyyaka nastaiin; hanya kepada-Mu kami beribadah dan hanya kepada-Mu kami meminta pertolongan. Karena Allah adalah Rabb; penguasa, pencipta dan pengatur alam ini. Allah muliakan siapa yang Dia kehendaki dan Allah akan hinakan siapa yang Dia kehendaki.<br \/>\nAllah akan memuliakan umat Islam ketika mereka berpegang-teguh dengan Kitab Allah dan Sunnah Nabi-Nya shallallahu alaihi wa sallam. Rasulullah shallallahu alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ اللَّهَ يَرْفَعُ بِهَذَا الْكِتَابِ أَقْوَامًا وَيَضَعُ بِهِ آخَرِينَ<\/span><\/p>\n<p>“Sesungguhnya Allah akan memuliakan dengan Kitab ini beberapa kaum dan akan merendahkan sebagian kaum yang lain dengannya pula.” (HR. Muslim)<\/p>\n<p>Dan demikianlah, ketika generasi terdahulu dari umat ini berpegang-teguh dengan Islam yang murni dan mengikuti petunjuk Allah dan Rasul-Nya, maka mereka pun menjadi bahagia dan mulia. Karena Allah telah menjanjikan hal itu dalam Kitab-Nya. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى<\/span><\/p>\n<p>“Maka barangsiapa yang mengikuti petunjuk-Ku niscaya dia tidak akan tersesat dan tidak pula celaka.” (QS. Thaha: 123)<\/p>\n<p>Allah berfirman tentang para sahabat generasi terdepan umat ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَداً ذَلِكَ الْفَوْزُ الْعَظِيمُ<\/span><\/p>\n<p>“Dan orang-orang yang terdahulu dan pertama-tama yaitu kaum Muhajirin dan Anshar, dan orang-orang yang mengikuti mereka dengan baik, maka Allah ridha kepada mereka dan mereka pun ridha kepada-Nya. Dan Allah telah siapkan untuk mereka surga-surga yang mengalir di bawahnya sungai-sungai, mereka kekal berada di dalamnya. Dan itulah kemenangan yang sangat besar. (QS. at-Taubah: 100)<\/p>\n<p>Sebaliknya, siapa yang lebih memilih jalan kesesatan dan mencari jalan lain yang tidak ditempuh oleh generasi terbaik umat ini, maka Allah akan lemparkan mereka ke dalam kehinaan dan siksa neraka Jahannam. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءتْ مَصِيراً<\/span><\/p>\n<p>“Dan barangsiapa yang menentang Rasul setelah jelas baginya petunjuk, dan dia mengikuti selain jalan orang-orang beriman; Kami akan biarkan dia terombang-ambing dalam kesesatannya dan Kami pun akan memasukkan dia ke dalam neraka Jahannam; dan itu adalah seburuk-buruk tempat kembali. (QS. an-Nisaa: 115)<\/p>\n<p>Karena itulah tidak heran jika para ulama kita mengatakan bahwa setiap kebaikan itu adalah dengan mengikuti orang-orang terdahulu (salafus shalih) dan setiap keburukan disebabkan perbuatan mengada-ada yang dilakukan oleh orang-orang belakangan (khalaf).<\/p>\n<p>Imam Malik rahimahullah berkata, Tidak akan bisa memperbaiki keadaan generasi akhir umat ini kecuali dengan apa-apa yang telah memperbaiki keadaan generasi awalnya.<\/p>\n<p>Imam al-Auzai rahimahullah berkata, Wajib atasmu untuk mengikuti jejak-jejak orang yang terdahulu (para sahabat nabi) meskipun orang-orang menolakmu. Dan jauhilah olehmu pendapat akal-akal manusia walaupun mereka menghias-hiasinya dengan ucapan yang indah.<\/p>\n<p>Mengikuti jalan yang ditempuh para sahabat bukanlah perkara sepele. Karena ini adalah pilar dan rambu-rambu yang akan membawa kepada kemuliaan. Sementara jalan kemuliaan itu kerapkali diliputi oleh berbagai rintangan dan hambatan. Seperti yang telah diisyaratkan oleh Nabi shallallahu ‘alaihi wa sallam,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">حُفَّتِ الْجَنَّةُ بِالْمَكَارِهِ وَحُفَّتِ النَّارُ بِالشَّهَوَاتِ<\/span><\/p>\n<p>“Surga itu diliputi oleh hal-hal yang tidak disenangi oleh syahwat\/hawa nafsu, dan neraka itu diliputi hal-hal yang disukai syahwat.” (HR. Muslim)<\/p>\n<p>Begitu pula keadaan orang-orang yang pemperjuangkan nilai-nilai Islam, mau tidak mau dia akan mendapatkan penolakan dan hambatan. Rasulullah shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">بَدَأَ الإِسْلاَمُ غَرِيبًا وَسَيَعُودُ كَمَا بَدَأَ غَرِيبًا فَطُوبَى لِلْغُرَبَاءِ<\/span><\/p>\n<p>“Islam datang dalam keadaan terasing dan ia akan kembali pula dalam keadaan terasing, maka beruntunglah orang-orang yang terasing itu.” (HR. Muslim)<\/p>\n<p>Di antara perkara paling pokok yang harus diikuti oleh kaum muslimin dari para sahabat itu adalah perkara aqidah dan tauhid. Karena inilah pokok di dalam agama Islam. Karena tauhid itulah manusia dan jin diciptakan. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ<\/span><\/p>\n<p>“Dan tidaklah Akcu ciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.” (QS. adz-Dzariyat: 56)<\/p>\n<p>Banyak kita jumpai pada hari ini orang-orang yang membanggakan dirinya sebagai umat Islam tetapi dalam hal keyakinan dan tauhidnya amat sangat jauh dari apa yang diajarkan di dalam al-Qur’an dan as-Sunnah serta apa yang dipahami oleh para sahabat radhiyallahu’anhum. Ini adalah musibah dan malapetaka besar yang menimpa kaum muslimin di zaman ini. Musibah berpalingnya manusia dari ajaran Nabi yang mulia shallallahu ‘alaihi wa sallam. Sehingga banyak orang terpikat oleh pemikiran filsafat, pemahaman liberal dan syubhat-syubhat yang menyesatkan. Musibah ini jelas lebih membahayakan daripada terpaan wabah Corona yang kini melanda dunia …<\/p>\n<p>Jalan para sahabat inilah yang disebut oleh para ulama dengan istilah as-Sunnah atau manhaj salaf. Itulah yang diungkapkan oleh Imam Malik; pemuka ulama di kota Madinah di kala itu, tatkala beliau mengatakan, “as-Sunnah ini adalah kapal Nabi Nuh. Barangsiapa menaikinya maka dia akan selamat, dan barangsiapa yang tertinggal darinya maka dia akan tenggelam.”<\/p>\n<p>Karena itulah para ulama kita sangat memuliakan dan mengagungkan para sahabat nabi. Karena kecintaan kepada mereka adalah bagian tak terpisahkan dari agama ini. Bahkan Nabi shallallahu ‘alaihi wa sallam melarang umat ini dari mencela dan mencaci maki para sahabat. Sebab itu mereka itulah generasi terbaik umat ini. Nabi shallallahu ‘alaihi wa sallam bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">خَيْرُ النَّاسِ قَرْنِي ثُمَّ الَّذِيْنَ يَلُوْنَهُمْ ثُمَّ الَّذِيْنَ يَلُوْنَهُمْ<\/span><\/p>\n<p>“Sebaik-baik manusia adalah di masaku, kemudian sesudah mereka, kemudian yang setelahnya.” (HR. Bukhari dan Muslim)<\/p>\n<p>Imam Abu Zur’ah rahimahullah berkata, “Apabila kamu melihat ada orang yang sengaja menjelek-jelekkan salah seorang sahabat Rasulullah shallallahu ‘alaihi wa sallam, maka ketahuilah bahwa dia itu adalah orang zindik\/sesat.”<\/p>\n<p>Di mana kah kecintaan kita kepada Nabi shallallahu ‘alaihi wa sallam; apabila para sahabat dan pembela dakwahnya justru kita lecehkan dan kita bodoh-bodohkan. Padahal mereka itulah orang yang paling bersih hatinya dan paling dalam ilmunya. Semoga Allah berikan taufik kepada kita untuk mengikuti jalan mereka secara lahir dan batin. Wallahul musta’aan.<\/p>\n<p><strong>Penulis: Ari Wahyudi, S.Si<\/strong><\/p>\n<p><strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah. Islam adalah agama yang sempurna. Tiada kebaikan kecuali diajarkan dan tiada keburukan kecuali diperingatkan. Allah Ta’ala menerangkan jalan-jalan yang mengantarkan manusia menuju bahagia dan mulia. Sebagaimana Allah juga menjelaskan jalan-jalan yang menjerumuskan ke dalam kesengsaraan dan kehinaan. Di antara jalan utama yang harus ditempuh apabila manusia menghendaki kemuliaan adalah dengan iman dan amal salih. [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":58077,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jalan Kemuliaan Umat<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jalan Kemuliaan Umat\" \/>\n<meta property=\"og:description\" content=\"Bismillah. Islam adalah agama yang sempurna. Tiada kebaikan kecuali diajarkan dan tiada keburukan kecuali diperingatkan. Allah Ta’ala menerangkan jalan-jalan yang mengantarkan manusia menuju bahagia dan mulia. Sebagaimana Allah juga menjelaskan jalan-jalan yang menjerumuskan ke dalam kesengsaraan dan kehinaan. Di antara jalan utama yang harus ditempuh apabila manusia menghendaki kemuliaan adalah dengan iman dan amal salih. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2020-08-18T23:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-08-20T03:17:19+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Jalan Kemuliaan Umat\",\"datePublished\":\"2020-08-18T23:00:00+00:00\",\"dateModified\":\"2020-08-20T03:17:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html\"},\"wordCount\":1024,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html\",\"url\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html\",\"name\":\"Jalan Kemuliaan Umat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2020-08-18T23:00:00+00:00\",\"dateModified\":\"2020-08-20T03:17:19+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jalan Kemuliaan Umat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jalan Kemuliaan Umat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html","og_locale":"id_ID","og_type":"article","og_title":"Jalan Kemuliaan Umat","og_description":"Bismillah. Islam adalah agama yang sempurna. Tiada kebaikan kecuali diajarkan dan tiada keburukan kecuali diperingatkan. Allah Ta’ala menerangkan jalan-jalan yang mengantarkan manusia menuju bahagia dan mulia. Sebagaimana Allah juga menjelaskan jalan-jalan yang menjerumuskan ke dalam kesengsaraan dan kehinaan. Di antara jalan utama yang harus ditempuh apabila manusia menghendaki kemuliaan adalah dengan iman dan amal salih. [&hellip;]","og_url":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2020-08-18T23:00:00+00:00","article_modified_time":"2020-08-20T03:17:19+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Jalan Kemuliaan Umat","datePublished":"2020-08-18T23:00:00+00:00","dateModified":"2020-08-20T03:17:19+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html"},"wordCount":1024,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg?strip=all&lossy=1&ssl=1","articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html","url":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html","name":"Jalan Kemuliaan Umat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2020-08-18T23:00:00+00:00","dateModified":"2020-08-20T03:17:19+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Jalan-Kemuliaan-Umat-Muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/58067-jalan-kemuliaan-umat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Jalan Kemuliaan Umat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/58067"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=58067"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/58067\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/58077"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=58067"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=58067"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=58067"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}