{"id":58083,"date":"2020-08-20T06:00:47","date_gmt":"2020-08-19T23:00:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=58083"},"modified":"2023-10-08T21:13:03","modified_gmt":"2023-10-08T14:13:03","slug":"mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html","title":{"rendered":"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama"},"content":{"rendered":"<div>\n<div class=\"docs-ml-promotion docs-ml-promotion-off-screen docs-ml-promotion-shown docs-ml-promotion-dismissed\" role=\"alertdialog\" aria-labelledby=\"docs-ml-promotion-aria-label\" aria-hidden=\"true\">\n<div class=\"docs-ml-promotion-content\">\n<div class=\"docs-ml-promotion-header\">Di antara prinsip ahlus-sunnah yang wajib untuk kita pahami dalam beragama adalah menggabungkan terlebih dahulu semua dalil dalam suatu permasalahan sebelum mengambil kesimpulan. Ahlus-sunnah tidak mengambil dalil setengah-setengah ketika hendak menyimpulkan hukum, sehingga hanya al-Qur’an saja yang diambil tetapi tidak dengan as-Sunnah, atau hanya sebagian ayat atau hadits saja yang diambil tetapi tidak dengan ayat atau hadits lainnya.<\/div>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"app-container\">\n<div class=\"doc-container\">\n<div class=\"doc\">\n<p>Sesungguhnya jika kita merenungkan kaidah ini, maka terdapat sebuah faidah yang sangat agung di baliknya. Perhatikan bahwa berapapun banyaknya dalil yang kita kaji, maka kita tidak akan menemukan sama sekali kontradiksi dalam dalil-dalil tersebut, selama pemahaman kita itu benar, ditopang oleh kaidah-kaidah yang baku dan ilmiah dalam memahami dalil. Ini karena dalil wahyu, baik itu ayat al-Qur’an ataupun hadits Nabi shallallahu ‘alaihi wa sallam, adalah saling menguatkan dan saling menjelaskan satu sama lain.<\/p>\n<p>Allah Subhanahu wa Ta’ala berfirman tentang tidak adanya kontradiksi atau pertentangan di dalam al-Qur’an,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَفَلا يَتَدَبَّرونَ القُرءانَ ۚ وَلَو كانَ مِن عِندِ غَيرِ اللَّـهِ لَوَجَدوا فيهِ اختِلـٰفًا كَثيرًا<\/span><\/p>\n<p>“Maka apakah mereka tidak memperhatikan al-Qur’an? Kalau kiranya al-Qur’an itu bukan dari Sisi Allah, tentulah mereka mendapat pertentangan yang banyak di dalamnya.”<sup><a id=\"ftnt_ref1\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt1\">[1]<\/a><\/sup><\/p>\n<p>Demikian pula dengan as-Sunnah, juga tidak ada pertentangan di dalamnya, karena hadits-hadits Nabi shallallahu ‘alaihi wa sallam juga adalah wahyu dari Allah, sebagaimana firman-Nya Subhanahu wa Ta’ala,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَما يَنطِقُ عَنِ الهَوىٰ * إِن هُوَ إِلّا وَحىٌ يوحىٰ<\/span><\/p>\n<p>“Dan tiadalah yang diucapkannya itu menurut kemauan hawa nafsunya. Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya).”<sup><a id=\"ftnt_ref2\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt2\">[2]<\/a><\/sup><\/p>\n<p>Jika kita telah memahami hal ini, maka ketahuilah bahwa di antara sebab ketergelinciran dan kesalahan kelompok-kelompok yang menyimpang adalah karena mereka mengambil dalil hanya setengah-setengah.<\/p>\n<p>Orang-orang yang memiliki pemahaman Khawarij hanya mengambil kesimpulan dari ayat-ayat wa’id (ancaman), misalnya firman Allah Subhanahu wa Ta’ala berikut,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَن يَعصِ اللَّـهَ وَرَسولَهُ وَيَتَعَدَّ حُدودَهُ يُدخِلهُ نارًا خـٰلِدًا فيها وَلَهُ عَذابٌ مُهينٌ<\/span><\/p>\n<p>“Dan barangsiapa yang mendurhakai Allah dan Rasul-Nya dan melanggar ketentuan-ketentuan-Nya, niscaya Allah memasukkan ke dalam api neraka sedang ia kekal di dalamnya, dan baginya siksa yang menghinakan.”<sup><a id=\"ftnt_ref3\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt3\">[3]<\/a><\/sup><\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَن يَعصِ اللَّـهَ وَرَسولَهُ فَإِنَّ لَهُ نارَ جَهَنَّمَ خـٰلِدينَ فيها أَبَدًا<\/span><\/p>\n<p>“Dan barangsiapa yang mendurhakai Allah dan Rasul-Nya maka sesungguhnya baginyalah neraka jahannam, mereka kekal di dalamnya selama-lamanya.”<sup><a id=\"ftnt_ref4\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt4\">[4]<\/a><\/sup><\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">بَلىٰ مَن كَسَبَ سَيِّئَةً وَأَحـٰطَت بِهِ خَطيـَٔتُهُ فَأُولـٰئِكَ أَصحـٰبُ النّارِ ۖ هُم فيها خـٰلِدونَ<\/span><\/p>\n<p>“Barangsiapa berbuat dosa dan dia telah diliputi oleh dosanya, mereka itulah penghuni neraka, mereka kekal di dalamnya.”<sup><a id=\"ftnt_ref5\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt5\">[5]<\/a><\/sup><\/p>\n<p>Dengan berbekal ayat-ayat ini, Khawarij menghakimi kafirnya para pelaku dosa besar, sebuah kesimpulan prematur yang bersumber dari mengambil dalil setengah-setengah dan berujung pada penghalalan darah kaum muslimin dan pemberontakan kepada ulil-amri.<\/p>\n<p>Adapun orang-orang yang memiliki pemahaman Murji’ah, maka mereka hanya mengambil kesimpulan dari ayat-ayat wa’d (janji), misalnya firman Allah Subhanahu wa Ta’ala berikut,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَن يُطِعِ اللَّـهَ وَرَسولَهُ يُدخِلهُ جَنّـٰتٍ تَجرى مِن تَحتِهَا الأَنهـٰرُ خـٰلِدينَ فيها<\/span><\/p>\n<p>“Barangsiapa taat kepada Allah dan Rasul-Nya, niscaya Allah memasukkannya ke dalam surga yang mengalir di dalamnya sungai-sungai, sedang mereka kekal di dalamnya.”<sup><a id=\"ftnt_ref6\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt6\">[6]<\/a><\/sup><\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَن يُطِعِ اللَّـهَ وَرَسولَهُ فَقَد فازَ فَوزًا عَظيمًا<\/span><\/p>\n<p>“Barangsiapa menaati Allah dan Rasul-Nya, maka sesungguhnya dia telah mendapat kemenangan yang besar.”<sup><a id=\"ftnt_ref7\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt7\">[7]<\/a><\/sup><\/p>\n<p>Dari ayat-ayat di atas, Murji’ah menyimpulkan bahwa selama seseorang itu beriman kepada Allah, yaitu dengan memiliki tashdiq (membenarkan) tentang Allah dan Rasul-Nya di dalam hatinya, maka kemaksiatan yang dia lakukan ketika dia dalam kondisi beriman tersebut tidak akan mempengaruhinya sebagaimana ketaatan yang dia lakukan jika dia dalam kondisi kafir itu tidak akan mempengaruhinya.<\/p>\n<p>Ini adalah pemahaman yang menyelisihi apa yang diyakini oleh ahlus-sunnah wal-jama’ah. Mereka meyakini bahwa iman itu tidak hanya sekedar tashdiq di dalam hati saja, akan tetapi juga mencakup ucapan lisan dan perbuatan atau amalan anggota tubuh.<\/p>\n<p>Pemahaman ahlus-sunnah berada di tengah-tengah antara dua pemahaman menyimpang Khawarij dan Murji’ah. Ahlus-sunnah meyakini bahwa iman itu bisa bertambah dan berkurang; bertambah dengan ketaatan dan berkurang dengan kemaksiatan.<\/p>\n<p>Ahlus-sunnah juga meyakini bahwa di antara dosa dan kemaksiatan ada yang namanya nawaqidhul-Islam (pembatal-pembatal keislaman), yaitu syirik akbar, kufur akbar, dan nifaq akbar, di mana jika seseorang melakukan salah satu saja di antara dosa pembatal keislaman ini, maka dia keluar dari Islam. Ahlus-sunnah meyakini bahwa pelaku dosa besar, selama dosa tersebut bukan termasuk pembatal-pembatal keislaman, maka dia tidak keluar dari Islam, seperti misalnya dosa membunuh dan melakukan zina. Orang yang melakukan dosa seperti ini maka perkaranya diserahkan kepada Allah; jika Dia berkehendak maka Dia akan menghukumnya, dan jika Dia berkehendak maka Dia akan mengampuninya.<\/p>\n<p>Akidah yang lurus dan shahihah ini tidak akan bisa didapat kecuali setelah kita menggabungkan berbagai dalil dari al-Qur’an dan as-Sunnah untuk mendapatkan kesimpulan yang benar sesuai yang dikehendaki oleh Allah Subhanahu wa Ta’ala.<\/p>\n<p>Syaikhul-Islam Ibn Taimiyyah rahimahullah berkata,<\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا ريب أن الكتاب والسنة فيهما وعد ووعيد.<\/span><\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ثم قال: ومثل هذا كثير في الكتاب والسنة، والعبد عليه أن يصدق بهذا وبهذا، لا يؤمن ببعض ويكفر ببعض، فهؤلاء المشركون أرادوا أن يصدقوا بالوعد، وكذبوا بالوعيد. والحرورية والمعتزلة أرادوا أن يصدقوا بالوعيد دون الوعد، وكلاهما أخطأ، والذي عليه أهل السنة والجماعة الإيمان بالوعد والوعيد.<\/span><\/p>\n<p dir=\"rtl\" style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ثم قال: فلا بد من الإيمان بكل ما جاء به الرسول، ثم إن كان من أهل الكبائر فأمره إلى الله، إن شاء عذبه، وإن شاء غفر له، فإن ارتد عن الإسلام ومات مرتدا، كان في النار، فالسيئات تحبطها التوبة، والحسنات تحبطها الردة، ومن كان له حسنات وسيئات، فإن الله لا يظلمه، بل من يعمل مثقال ذرة خيرا يره، ومن يعمل مثقال ذرة شرا يره، والله تعالى قد يتفضل عليه، ويحسن إليه بمغفرته ورحمته.<\/span><\/p>\n<p>“Tidak diragukan lagi bahwa di dalam al-Qur’an dan as-Sunnah terdapat dalil wa’d (janji) dan wa’id (ancaman).<\/p>\n<p>Kemudian beliau berkata: Dan yang semisal ini banyak di al-Qur’an dan as-Sunnah. Dan seorang hamba wajib untuk membenarkan dalil yang ini dan dalil yang itu, tidak boleh baginya untuk beriman kepada sebagiannya tetapi kufur terhadap sebagian yang lainnya. Mereka kaum musyrikin ingin membenarkan dalil-dalil wa’d saja dan mengingkari dalil-dalil wa’id. Sedangkan Haruriyyah (Khawarij) dan Mu’tazilah ingin membenarkan dalil-dalil wa’id saja tetapi tidak untuk dalil-dalil wa’d. Maka keduanya telah salah. Yang diyakini oleh ahlus-sunnah wal-jama’ah adalah beriman kepada dalil wa’d dan wa’id.<\/p>\n<p>Kemudian beliau berkata: Tidak boleh tidak untuk beriman kepada semua yang datang bersama Rasulullah shallallahu ‘alaihi wa sallam. Kemudian jika dia termasuk pelaku dosa besar, maka perkaranya diserahkan kepada Allah. Jika Dia berkehendak maka Dia akan menghukumnya, dan jika Dia berkehendak maka Dia akan mengampuninya. Jika orang tersebut keluar dari Islam kemudian dia mati dalam keadaan murtad, maka tempatnya di neraka. Maka, keburukan dihapuskan dengan taubat, dan kebaikan dihapuskan dengan riddah (murtad, keluar dari Islam). Dan bagi orang yang memiliki kebaikan dan keburukan, maka sesungguhnya Allah tidak menzhaliminya. Akan tetapi, barangsiapa yang melakukan kebaikan walaupun hanya sebesar dzarrah, maka dia akan melihat (balasan)nya, dan barangsiapa yang melakukan keburukan walau hanya sebesar dzarrah, maka dia juga akan melihat (balasan)nya. Dan Allah Ta’ala telah memberikan karunia-Nya dan berbuat baik kepadanya dengan memberikan ampunan-Nya dan rahmat-Nya.”<sup><a id=\"ftnt_ref8\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt8\">[8]<\/a><\/sup><\/p>\n<p>&nbsp;<\/p>\n<p>@ Dago, Bandung, 25 Dzul-Hijjah 1441 H<\/p>\n<p>&nbsp;<\/p>\n<p>Dr. Andy Octavian Latief, M.Sc.<\/p>\n<p>@almaaduuriy \/ andylatief.net<\/p>\n<div>\n<p>&nbsp;<\/p>\n<\/div>\n<hr \/>\n<div>\n<p><a id=\"ftnt1\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt_ref1\">[1]<\/a> Surat an-Nisa’: 82.<\/p>\n<\/div>\n<div>\n<p><a id=\"ftnt2\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt_ref2\">[2]<\/a> Surat an-Najm: 3-4.<\/p>\n<\/div>\n<div>\n<p><a id=\"ftnt3\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt_ref3\">[3]<\/a> Surat an-Nisa’: 14.<\/p>\n<\/div>\n<div>\n<p><a id=\"ftnt4\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt_ref4\">[4]<\/a> Surat al-Jinn: 23.<\/p>\n<\/div>\n<div>\n<p><a id=\"ftnt5\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt_ref5\">[5]<\/a> Surat al-Baqarah: 81.<\/p>\n<\/div>\n<div>\n<p><a id=\"ftnt6\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt_ref6\">[6]<\/a> Surat an-Nisa’: 13.<\/p>\n<\/div>\n<div>\n<p><a id=\"ftnt7\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt_ref7\">[7]<\/a> Surat al-Ahzab: 71.<\/p>\n<\/div>\n<div>\n<p><a id=\"ftnt8\" href=\"https:\/\/docs.google.com\/document\/d\/1KFoHzqO5Me0wLE2nn9hKW16EJwfgbL9yi2P4aicQywg\/mobilebasic#ftnt_ref8\">[8]<\/a> Majmu’ Fatawa Syaikhil-Islam Ibn Taimiyyah rahimahullah (8\/270).<\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Di antara prinsip ahlus-sunnah yang wajib untuk kita pahami dalam beragama adalah menggabungkan terlebih dahulu semua dalil dalam suatu permasalahan sebelum mengambil kesimpulan. Ahlus-sunnah tidak mengambil dalil setengah-setengah ketika hendak menyimpulkan hukum, sehingga hanya al-Qur’an saja yang diambil tetapi tidak dengan as-Sunnah, atau hanya sebagian ayat atau hadits saja yang diambil tetapi tidak dengan ayat [&hellip;]<\/p>\n","protected":false},"author":142,"featured_media":58094,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama\" \/>\n<meta property=\"og:description\" content=\"Di antara prinsip ahlus-sunnah yang wajib untuk kita pahami dalam beragama adalah menggabungkan terlebih dahulu semua dalil dalam suatu permasalahan sebelum mengambil kesimpulan. Ahlus-sunnah tidak mengambil dalil setengah-setengah ketika hendak menyimpulkan hukum, sehingga hanya al-Qur’an saja yang diambil tetapi tidak dengan as-Sunnah, atau hanya sebagian ayat atau hadits saja yang diambil tetapi tidak dengan ayat [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/andylatief\" \/>\n<meta property=\"article:published_time\" content=\"2020-08-19T23:00:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-08T14:13:03+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dr. Andy Octavian Latief, M.Sc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Andy Octavian Latief, M.Sc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html\"},\"author\":{\"name\":\"Dr. Andy Octavian Latief, M.Sc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/26d253ee2699d685d4ce1b2bf901e36a\"},\"headline\":\"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama\",\"datePublished\":\"2020-08-19T23:00:47+00:00\",\"dateModified\":\"2023-10-08T14:13:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html\"},\"wordCount\":963,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html\",\"url\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html\",\"name\":\"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2020-08-19T23:00:47+00:00\",\"dateModified\":\"2023-10-08T14:13:03+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/26d253ee2699d685d4ce1b2bf901e36a\",\"name\":\"Dr. Andy Octavian Latief, M.Sc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/15962be3bfc5e268c09401812d4a6a37?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/15962be3bfc5e268c09401812d4a6a37?s=96&d=mm&r=g\",\"caption\":\"Dr. Andy Octavian Latief, M.Sc.\"},\"description\":\"S1 Universitas Indonesia, S2 Maryland of College Park, United States, S3 Univ. of Birmingham, UK. Belajar bahasa Arab di Tooba University, sempat juga belajar Hadits, Aqidah dan Tajwid kepada ulama Amerika lulusan Arab Saudi seperti Syaikh Taha Adesun, Syaikh Ali Roach dan Syaikh Abu Salman.\",\"sameAs\":[\"https:\/\/www.facebook.com\/andylatief\"],\"url\":\"https:\/\/muslim.or.id\/author\/andylatief\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html","og_locale":"id_ID","og_type":"article","og_title":"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama","og_description":"Di antara prinsip ahlus-sunnah yang wajib untuk kita pahami dalam beragama adalah menggabungkan terlebih dahulu semua dalil dalam suatu permasalahan sebelum mengambil kesimpulan. Ahlus-sunnah tidak mengambil dalil setengah-setengah ketika hendak menyimpulkan hukum, sehingga hanya al-Qur’an saja yang diambil tetapi tidak dengan as-Sunnah, atau hanya sebagian ayat atau hadits saja yang diambil tetapi tidak dengan ayat [&hellip;]","og_url":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/andylatief","article_published_time":"2020-08-19T23:00:47+00:00","article_modified_time":"2023-10-08T14:13:03+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg","type":"image\/jpeg"}],"author":"Dr. Andy Octavian Latief, M.Sc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Andy Octavian Latief, M.Sc.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html"},"author":{"name":"Dr. Andy Octavian Latief, M.Sc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/26d253ee2699d685d4ce1b2bf901e36a"},"headline":"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama","datePublished":"2020-08-19T23:00:47+00:00","dateModified":"2023-10-08T14:13:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html"},"wordCount":963,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg?strip=all&lossy=1&ssl=1","articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html","url":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html","name":"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2020-08-19T23:00:47+00:00","dateModified":"2023-10-08T14:13:03+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/08\/Mengambil-Dalil-Setengah-Setengah-adalah-Sebab-Ketergelinciran-dan-Kesalahan-dalam-Beragama-Muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/58083-mengambil-dalil-setengah-setengah-adalah-sebab-ketergelinciran-dan-kesalahan-dalam-beragama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mengambil Dalil Setengah-Setengah adalah Sebab Ketergelinciran dan Kesalahan dalam Beragama"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/26d253ee2699d685d4ce1b2bf901e36a","name":"Dr. Andy Octavian Latief, M.Sc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/15962be3bfc5e268c09401812d4a6a37?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/15962be3bfc5e268c09401812d4a6a37?s=96&d=mm&r=g","caption":"Dr. Andy Octavian Latief, M.Sc."},"description":"S1 Universitas Indonesia, S2 Maryland of College Park, United States, S3 Univ. of Birmingham, UK. Belajar bahasa Arab di Tooba University, sempat juga belajar Hadits, Aqidah dan Tajwid kepada ulama Amerika lulusan Arab Saudi seperti Syaikh Taha Adesun, Syaikh Ali Roach dan Syaikh Abu Salman.","sameAs":["https:\/\/www.facebook.com\/andylatief"],"url":"https:\/\/muslim.or.id\/author\/andylatief"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/58083"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/142"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=58083"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/58083\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/58094"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=58083"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=58083"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=58083"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}