{"id":5833,"date":"2011-04-04T07:00:07","date_gmt":"2011-04-04T00:00:07","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5833"},"modified":"2022-11-20T10:19:55","modified_gmt":"2022-11-20T03:19:55","slug":"mencontoh-akhlak-mulia-nabi-ibrahim","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html","title":{"rendered":"Mencontoh Akhlak Mulia Nabi Ibrahim"},"content":{"rendered":"<p><em>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada  Nabi kita Muhammad, keluarga dan ora sahabatnya serta orang-orang yang  meneladani mereka dengan baik hingga akhir zaman.<\/em><\/p>\n<p>Ada banyak pelajaran berharga yang bisa kita petik dari kisah Nabi Ibrahim <em>‘alaihis salam <\/em>–<em>Kholilullah <\/em>(kekasih  Allah)-. Di antara kisah beliau adalah ketika beliau didatangi para  malaikat yang akan diutus untuk membinasakan kaum Luth. Para malaikat  tersebut terlebih dahulu mendatangi Ibrahim dan istrinya, Sarah untuk  memberi kabar gembira akan kelahiran anak mereka yang ‘alim yaitu Nabi  Allah Ishaq <em>‘alaihis salam<\/em>. Kisah tersebut disebutkan dalam ayat berikut ini.<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">هَلْ أَتَاكَ  حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ (24) إِذْ دَخَلُوا عَلَيْهِ  فَقَالُوا سَلَامًا قَالَ سَلَامٌ قَوْمٌ مُنْكَرُونَ (25) فَرَاغَ إِلَى  أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ (26) فَقَرَّبَهُ إِلَيْهِمْ قَالَ  أَلَا تَأْكُلُونَ (27) فَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لَا تَخَفْ  وَبَشَّرُوهُ بِغُلَامٍ عَلِيمٍ (28) فَأَقْبَلَتِ امْرَأَتُهُ فِي صَرَّةٍ  فَصَكَّتْ وَجْهَهَا وَقَالَتْ عَجُوزٌ عَقِيمٌ (29) قَالُوا كَذَلِكِ  قَالَ رَبُّكِ إِنَّهُ هُوَ الْحَكِيمُ الْعَلِيمُ (30)<\/p>\n<p>“<em>Sudahkah sampai kepadamu (Muhammad) cerita tentang tamu Ibrahim  (yaitu malaikat-malaikat) yang dimuliakan? (Ingatlah) ketika mereka  masuk ke tempatnya lalu mengucapkan: &#8220;Salaama&#8221;. Ibrahim menjawab:  &#8220;Salaamun (kamu) adalah orang-orang yang tidak dikenal.&#8221; Maka dia pergi  dengan diam-diam menemui keluarganya, kemudian dibawanya daging anak  sapi gemuk.  Lalu dihidangkannya kepada mereka. Ibrahim lalu berkata:  &#8220;Silahkan anda makan.&#8221; (Tetapi mereka tidak mau makan), karena itu  Ibrahim merasa takut terhadap mereka. Mereka berkata: &#8220;Janganlah kamu  takut&#8221;, dan mereka memberi kabar gembira kepadanya dengan (kelahiran)  seorang anak yang alim (Ishak).<\/em>” (QS. Adz Dzariyat: 24-30)<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Menjawab Salam dengan Yang Lebih Baik<\/strong><\/span><\/p>\n<p>Dalam ayat di atas, Allah <em>Ta&#8217;ala<\/em> benar-benar memuji kekasih-Nya, Ibrahim <em>&#8216;alaihis salam<\/em>. Para malaikat sebagai tamu tadi, ketika masuk ke rumah beliau, mereka memberikan penghormatan dengan ucapan, “<em>Salaaman<\/em>”. Aslinya, kalimat ini berasal dari kalimat, “<em>Sallamnaa &#8216;alaika salaaman (kami mendoakan keselamatan padamu)<\/em>”. Namun lihatlah bagaimana jawaban Nabi Ibrahim <em>&#8216;alaihis salaam<\/em> terhadap salam mereka. Ibrahim menjawab, “<em>Salaamun<\/em>”. Maksud salam beliau ini adalah “<em>salaamun daaim &#8216;alaikum<\/em> (keselamatan yang langgeng untuk kalian)”. Para ulama mengatakan bahwa  balasan salam Ibrahim itu lebih baik dan lebih sempurna daripada salam  para malaikat tadi. Karena Ibrahim menggunakan jumlah ismiyyah (kalimat  yang diawali dengan kata benda) sedangkan para malaikat tadi menggunakan  jumlah fi&#8217;liyah (kalimat yang diawali dengan kata kerja). Menurut ulama  balaghoh, jumlah ismiyyah mengandung makna langgeng dan terus menerus,  sedangkan jumlah fi&#8217;liyah hanya mengandung makna terbaharui. Artinya di  sini, balasan salam Ibrahim lebih baik karena beliau mendoakan  keselamatan yang terus menerus. Inilah contoh akhlaq yang mulia dari  Nabi Allah Ibrahim <em>&#8216;alaihis salam<\/em>. Kita bisa mengambil  pelajaran dari sini bahwa hendaklah kita selalu menjawab ucapan salam  dari saudara kita dengan balasan yang lebih baik. Sebagaimana Allah <em>Ta’ala<\/em> pun telah memerintahkan kita seperti itu dalam ayat,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا<\/p>\n<p>“<em>Apabila kamu diberi penghormatan dengan sesuatu penghormatan,  maka balaslah penghormatan itu dengan yang lebih baik dari padanya, atau  balaslah penghormatan itu (dengan yang serupa).<\/em>” (QS. An Nisa’: 86)<\/p>\n<p>Bentuk membalas salam di sini boleh dengan yang semisal atau yang  lebih baik, dan tidak boleh lebih rendah dari ucapan salamnya tadi.  Contohnya di sini adalah jika saudara kita memberi salam: “<em>Assalaamu ‘alaikum”<\/em>, maka minimal kita jawab: “<em>Wa’laikumus salam”<\/em>. Atau lebih lengkap lagi dan ini lebih baik, kita jawab dengan: “<em>Wa’alaikumus salam wa rahmatullah”<\/em>, atau kita tambahkan lagi: “<em>Wa’alaikumus salam wa rahmatullah wa barokatuh”<\/em>.  Bentuk lainnya adalah jika kita diberi salam dengan suara yang jelas,  maka hendaklah kita jawab dengan suara yang jelas, dan tidak boleh  dibalas hanya dengan lirih. Begitu juga jika saudara kita memberi salam  dengan tersenyum dan menghadapkan wajahnya pada kita, maka hendaklah  kita balas salam tersebut sambil tersenyum (bukan cemberut) dan  menghadapkan wajah padanya. Inilah di antara bentuk membalas salam  dengan yang lebih baik.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Memuliakan Tamu<\/strong><\/span><\/p>\n<p>Dalam cerita Ibrahim ini juga terdapat pelajaran yang cukup berharga  yaitu akhlaq memuliakan tamu. Lihatlah bagaimana pelayanan Nabi Ibrahim &#8216;<em>alaihis salam<\/em> untuk tamunya. Ada tiga hal yang istimewa dari penyajian beliau:<\/p>\n<ol>\n<li>Beliau melayani tamunya      sendiri tanpa mengutus pembantu atau yang lainnya.<\/li>\n<li>Beliau menyajikan      makanan kambing yang utuh dan bukan beliau beri pahanya atau sebagian      saja.<\/li>\n<li>Beliau pun memilih      daging dari kambing yang gemuk. Ini  menunjukkan bahwa beliau melayani      tamunya dengan harta yang sangat  berharga.<\/li>\n<\/ol>\n<p>Dari sini kita bisa mengambil pelajaran bagaimana sebaiknya kita  melayani tamu-tamu kita yaitu dengan pelayanan dan penyajian makanan  yang istimewa. Memuliakan dan menjamu tamu inilah ajaran Nabi Ibrahim,  sekaligus pula ajaran Nabi kita Muhammad <em>&#8216;alaihimush sholaatu wa salaam. <\/em>&#8216;Abdullah bin &#8216;Amr dan &#8216;Abdullah bin Al Harits bin Jaz&#8217;i mengatakan, “<em>Barangsiapa yang tidak memuliakan tamunya, maka ia bukan pengikut Muhammad dan bukan pula pengikut Ibrahim<\/em>” (Lihat <em>Jaami&#8217;ul wal Hikam<\/em>, hal. 170). Begitu pula dalam hadits yang <em>shahih<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ<\/p>\n<p>“<em>Barangsiapa yang beriman kepada Allah dan hari akhir, maka hendaklah ia memuliakan tamunya<\/em>” (HR. Bukhari no. 6018 dan Muslim no. 47, dari Abu Hurairah)<\/p>\n<p>Seseorang dianjurkan menjamu tamunya dengan penuh perhatian selama  sehari semalam dan sesuai kemampuan selama tiga hari, sedangkan bila  lebih dari itu dinilai sebagai sedekah. Hal ini sebagaimana ditunjukkan  dalam sabda Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">« مَنْ كَانَ  يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ ، وَمَنْ  كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ  جَائِزَتَهُ » . قَالَ وَمَا جَائِزَتُهُ يَا رَسُولَ اللَّهِ قَالَ «  يَوْمٌ وَلَيْلَةٌ وَالضِّيَافَةُ ثَلاَثَةُ أَيَّامٍ ، فَمَا كَانَ  وَرَاءَ ذَلِكَ فَهْوَ صَدَقَةٌ عَلَيْهِ ، وَمَنْ كَانَ يُؤْمِنُ  بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ »<\/p>\n<p>“<em>Barangsiapa yang beriman kepada Allah dan hari akhir, maka  hendaklah ia memuliakan tetangganya. Barangsiapa yang beriman kepada  Allah dan hari akhir, maka hendaklah ia perhatian dalam memuliakan  tamunya<\/em>.” Ada yang bertanya, “<em>Apa yang dimaksud perhatian di sini, wahai Rasulullah?<\/em>” Beliau menjawab, “<em>Yaitu  perhatikanlah ia sehari semalam dan menjamu tamu itu selama tiga hari.  Siapa yang ingin melayaninya lebih dari tiga hari, maka itu adalah  sedekah baginya<\/em>.” (HR. Bukhari no. 6019 dan Muslim no. 48, dari  Syuraih Al &#8216;Adawi). Para ulama menjelaskan bahwa makna hadits ini adalah  seharusnya tuan rumah betul-betul perhatian melayani tamunya di hari  pertama (dalam sehari semalam) dengan berbuat baik dan berlaku lembut  padanya. Adapun hari kedua dan ketika, hendaklah tuan rumah memberikan  makan pada tamunya sesuai yang mudah baginya dan tidak perlu ia lebihkan  dari kebiasaannya. Adapun setelah hari ketiga, maka melayani tamu di  sini adalah sedekah dan termasuk berbuat baik. Artinya, jika ia mau, ia  lakukan dan jika tidak, tidak mengapa (Lihat <em>Al Minhaj Syarh Shahih Muslim<\/em>, 21\/31). Imam Asy Syafi&#8217;i <em>rahimahullah <\/em>dan ulama lainnya mengatakan, “<em>Menjamu tamu merupakan bagian dari akhlaq yang mulia yang biasa dilakukan oleh orang yang nomaden dan orang yang mukim<\/em>” (Lihat <em>Syarh Al Bukhari libni Baththol<\/em>, 17\/381). Sudah sepatutnya kita dapat mencontoh akhlaq yang mulia ini.<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Berbicara dengan Lemah Lembut<\/strong><\/span><\/p>\n<p>Dalam ayat yang kami bawakan di awal tadi, kita dapat menyaksikan bagaimana Nabi Ibrahim &#8216;<em>alaihis salam<\/em> juga mencontohkan akhlaq berbicara lembut kepada para tamunya. Lihatlah ketika menjawab salam tamunya, beliau menjawab, “<em>Salaamun qoumun munkarun<\/em>” (selamat atas kalian kaum yang tidak dikenal). Kalimat ini dinilai lebih halus dari kalimat &#8216;<em>ankartum<\/em>&#8216;  (aku mengingkari kalian). Begitu pula ketika Ibrahim mengajak mereka  untuk menyantap makanan. Bagaimana beliau menawarkan pada mereka? Beliau  katakan, “<em>Ala ta&#8217;kuluun<\/em>” (mari silakan makan). Bahasa yang digunakan Ibrahim ini dinilai lebih halus dari kalimat, “<em>Kuluu<\/em>”  (makanlah kalian). Ibaratnya Ibrahim menggunakan bahasa yang lebih  halus ketika berbicara dengan tamunya. Kalau kita mau sebut, beliau  menggunakan bahasa “kromo” (bahasa yang halus dan lebih sopan di  kalangan orang jawa). Inilah contoh dari beliau bagaimana sebaiknya  seseorang bertutur kata. Inilah pula yang diajarkan oleh Nabi kita <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dari &#8216;Ali, Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda,  “Di surga terdapat kamar-kamar yang bagian luarnya dapat dilihat dari  dalam dan bagian dalamnya dapat dilihat dari luar.” Kemudian seorang  Arab Badui bertanya, “Kamar-kamar tersebut diperuntukkan untuk siapa,  wahai Rasulullah?” Beliau pun bersabda,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">لِمَنْ أَطَابَ الْكَلاَمَ وَأَطْعَمَ الطَّعَامَ وَأَدَامَ الصِّيَامَ وَصَلَّى لِلَّهِ بِاللَّيْلِ وَالنَّاسُ نِيَامٌ<\/p>\n<p>“<em>Kamar tersebut diperuntukkan untuk siapa saja yang tutur katanya  baik, gemar memberikan makan (pada orang yang butuh), rajin berpuasa  dan rajin shalat malam karena Allah ketika manusia sedang terlelap  tidur.<\/em>” (HR. Tirmidzi no. 1984 dan Ahmad 1\/155, <strong><em>hasan<\/em><\/strong>)<\/p>\n<p>Demikianlah akhlaq mulia dari Nabi Ibrahim yang seharusnya dapat kita jadikan teladan. Dalam sebuah ayat, Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"rtl\">لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآَخِرَ<\/p>\n<p>“<em>Sesungguhnya pada mereka itu (Ibrahim dan umatnya) ada teladan  yang baik bagimu; (yaitu) bagi orang-orang yang mengharap (pahala) Allah  dan (keselamatan pada) Hari Kemudian.<\/em>” (QS. Al Mumtahanah: 6)<\/p>\n<p><em>Segala puji bagi Allah yang dengan nikmat-Nya segala kebaikan menjadi sempurna.<\/em><\/p>\n<p><em> <\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Referensi<\/strong>:<\/span><\/p>\n<p><em>Al Minhaj Syarh Shahih Muslim, <\/em>Yahya bin Syarf An Nawawi, Dar Ihya&#8217; At Turots, 1392.<\/p>\n<p><em>Jaami&#8217;ul &#8216;Ulum wal Hikam<\/em>, Ibnu Rajab Al Hambali, Darul Muayyid, cetakan pertama, 1424 H<\/p>\n<p><em>Qishoshul Anbiya&#8217;<\/em>, &#8216;Abdurrahman bin Nashir As Sa&#8217;di, Dar Ibnu Hazm, cetakan pertama, 1422 H<\/p>\n<p>Syarh Al Bukhari, Ibnu Baththol, Asy Syamilah.<\/p>\n<p><em>Syarh Riyadhus Sholihin<\/em>, Syaikh Muhammad bin Sholeh Al Utsaimin, Darul Kutub Al &#8216;Ilmiyyah, cetakan ketiga, 1424 H.<\/p>\n<p><em>Taisir Al Karimir Rahman<\/em>, &#8216;Abdurrahman bin Nashir As Sa&#8217;di, Muassasah Ar Risalah, cetakan pertama, 1423 H.<\/p>\n<p><em>Zaadul Muhajir<\/em>, Ibnu Qayyim Al Jauziyah, Darul Hadits.<\/p>\n<p>Penulis: Muhammad Abduh Tuasikal<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan ora sahabatnya serta orang-orang yang meneladani mereka dengan baik hingga akhir zaman. Ada banyak pelajaran berharga yang bisa kita petik dari kisah Nabi Ibrahim ‘alaihis salam –Kholilullah (kekasih Allah)-. Di antara kisah beliau adalah ketika beliau didatangi para malaikat [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[248,640,639,638],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mencontoh Akhlak Mulia Nabi Ibrahim<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mencontoh Akhlak Mulia Nabi Ibrahim\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan ora sahabatnya serta orang-orang yang meneladani mereka dengan baik hingga akhir zaman. Ada banyak pelajaran berharga yang bisa kita petik dari kisah Nabi Ibrahim ‘alaihis salam –Kholilullah (kekasih Allah)-. Di antara kisah beliau adalah ketika beliau didatangi para malaikat [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2011-04-04T00:00:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-20T03:19:55+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Mencontoh Akhlak Mulia Nabi Ibrahim\",\"datePublished\":\"2011-04-04T00:00:07+00:00\",\"dateModified\":\"2022-11-20T03:19:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html\"},\"wordCount\":1322,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Kisah\",\"kisah nabi\",\"kisah teladan\",\"nabi ibrahim\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html\",\"url\":\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html\",\"name\":\"Mencontoh Akhlak Mulia Nabi Ibrahim\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-04-04T00:00:07+00:00\",\"dateModified\":\"2022-11-20T03:19:55+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mencontoh Akhlak Mulia Nabi Ibrahim\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mencontoh Akhlak Mulia Nabi Ibrahim","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html","og_locale":"id_ID","og_type":"article","og_title":"Mencontoh Akhlak Mulia Nabi Ibrahim","og_description":"Segala puji bagi Allah, Rabb semesta alam. Shalawat dan salam kepada Nabi kita Muhammad, keluarga dan ora sahabatnya serta orang-orang yang meneladani mereka dengan baik hingga akhir zaman. Ada banyak pelajaran berharga yang bisa kita petik dari kisah Nabi Ibrahim ‘alaihis salam –Kholilullah (kekasih Allah)-. Di antara kisah beliau adalah ketika beliau didatangi para malaikat [&hellip;]","og_url":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2011-04-04T00:00:07+00:00","article_modified_time":"2022-11-20T03:19:55+00:00","author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Mencontoh Akhlak Mulia Nabi Ibrahim","datePublished":"2011-04-04T00:00:07+00:00","dateModified":"2022-11-20T03:19:55+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html"},"wordCount":1322,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Kisah","kisah nabi","kisah teladan","nabi ibrahim"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html","url":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html","name":"Mencontoh Akhlak Mulia Nabi Ibrahim","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-04-04T00:00:07+00:00","dateModified":"2022-11-20T03:19:55+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5833-mencontoh-akhlak-mulia-nabi-ibrahim.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Mencontoh Akhlak Mulia Nabi Ibrahim"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5833"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5833"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5833\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5833"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5833"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}