{"id":58618,"date":"2020-09-26T06:00:15","date_gmt":"2020-09-25T23:00:15","guid":{"rendered":"https:\/\/muslim.or.id\/?p=58618"},"modified":"2022-09-22T21:29:23","modified_gmt":"2022-09-22T14:29:23","slug":"sikap-pertengahan-terhadap-ibnu-sina","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html","title":{"rendered":"Sikap Pertengahan Terhadap Ibnu Sina"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\/#Para_Ulama_Mengkafirkan_Ibnu_Sina\" title=\"Para Ulama Mengkafirkan Ibnu Sina\">Para Ulama Mengkafirkan Ibnu Sina<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\/#Ibnu_Sina_sebagai_ilmuwan\" title=\"Ibnu Sina sebagai ilmuwan\">Ibnu Sina sebagai ilmuwan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\/#Sebagian_ulama_menyatakan_Ibnu_Sina_sudah_bertaubat\" title=\"Sebagian ulama menyatakan Ibnu Sina sudah bertaubat\">Sebagian ulama menyatakan Ibnu Sina sudah bertaubat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\/#Penggunaan_Nama_Ibnu_Sina_oleh_Kaum_Muslimin\" title=\"Penggunaan Nama Ibnu Sina oleh Kaum Muslimin\">Penggunaan Nama Ibnu Sina oleh Kaum Muslimin<\/a><\/li><\/ul><\/nav><\/div>\n<p>Abu Ali Al Husain bin Abdillah al-Balkhi (wafat 427H), lebih dikenal dengan nama Ibnu Sina, adalah seorang ilmuwan ahli di bidang kedokteran, bidang filsafat, kimia dan berbagai macam ilmu lainnya. Beliau terkenal cerdas dan menguasai cukup banyak bidang ilmu. Beliau juga belajar agama, akan tetapi pelajaran agama beliau banyak terpengaruh oleh ilmu filsafat Yunani dan terpengaruh ajaran-ajaran yang menyimpang akidah Islam. Bahkan penyimpangan-penyimpangan yang ia lakukan sampai pada level mengeluarkan pelakunya dari Islam. Beliaupun ikut mendakwahkan akidah menyimpang ini, dan menulis beberapa kitab filsafat diantaranya “<em>asy-Syifa<\/em>”, “<em>al-Isyarat<\/em>”, “<em>al-Qanun<\/em>”, dan yang lainnya.<\/p>\n<p>Inti dari tulisan kami adalah sikap pertengahan terhadap Ibnu Sina terkait status beliau sebagai ilmuwan dan akidah beliau yang sangat jauh keluar dari Islam. Ada beberapa poin yang perlu kita perhatikan:<\/p>\n<p><strong>Pertama: <\/strong>Banyak ulama yang sudah menganggap beliau keluar dari Islam karena akidah yang sangat melenceng dari Islam. Mungkin ini hal ini membuat “<em>kaget<\/em>” sebagian kaum muslimin di Indonesia karena selama ini mereka mengira bahwa Ibnu Sina adalah Islam dan ilmuwan Islam. Kami akan nukilkan perkataan-perkataan ulama yang menyatakan hal ini, terutama ulama yang terkenal dari mazhab Syafi’i yang merupakan mazhab mayoritas di Indonesia semisal Adz-Dzahabi, Ibnu Hajar Al-Asqalani, dan Ibnu Katsir. Masih banyak penjelasan ulama lainnya terkait akidah Ibnu Sina ini.<\/p>\n<p><strong>Kedua: <\/strong>Status beliau sebagai seorang ilmuwan, maka kita pun memperlakukan beliau sebagaimana ilmuwan non-muslim lainnya. Tidak haram mengambil ilmu dunia bermanfaat dari beliau, selama hal itu tidak ada kaitannya dengan agama.<\/p>\n<p><strong>Ketiga: <\/strong>Ada pendapat yang lemah (karena kebenarannya belum bisa dipastikan) bahwa beliau telah bertaubat dari akidah yang menyimpang tersebut ketika akan meninggal. Tentu kita sangat berharap ini benar. Namun demikian, pendapat ini lemah, dan yang terpenting bagi kita adalah tetap berlepas diri dan mengingatkan umat dari akidahnya yang sangat melenceng dari akidah Islam.<\/p>\n<p><strong>Keempat: <\/strong>Tidak selayaknya kaum muslimin menamakan masjid dan sarana Islami dengan nama Ibnu Sina. Masih banyak nama-nama ilmuwan lainnya di bidang kedokteran seperti <strong>Abu Qasim Az-Zahrawi<\/strong> dan <strong>Ibn<\/strong><strong>u<\/strong><strong> An-Nafis<\/strong>.<\/p>\n<p>Mari kita bahas poin-poin ini satu-per-satu.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Para_Ulama_Mengkafirkan_Ibnu_Sina\"><\/span>Para Ulama Mengkafirkan Ibnu Sina<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Banyak ulama yang sudah menganggap beliau keluar dari Islam karena akidah yang sangat melenceng dari Islam.<\/p>\n<p>Kami nukilkan beberapa penjelasan ulama terkait akidah Ibnu Sina yang sangat jauh keluar dari Islam.<\/p>\n<p style=\"text-align: right;\">Adz-Dzahabi setuju dengan perkataan Imam Al-Ghazali yang telah menyatakan Ibnu Sina keluar dari Islam,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وقد كفره الغزالي في كتاب &#8220;المنقذ من الضلال<\/span><\/p>\n<p>“Sungguh Al-Ghazali telah menyatakan Ibnu Sina keluar dari Islam dalam buku beliau, yaitu <em>Al-Munqiz Wadh-Dhalal.<\/em>” <strong>(<em>Siyar Al-A’lam An-Nubala’<\/em>, 17\/535)<\/strong>.<\/p>\n<p>Ibnu Hajar Al-Asqalani menjelaskan beberapa akidah Ibnu Sina yang sangat melenceng dari akidah Islam, beliau berkata:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">قال ابن أَبِي الدم الحموي الفقيه الشافعي، شارح الوسيط في كتابه الملل والنحل: قد اتفق العلماء على أن ابن سينا كان يقول بقدم العالم، ونفي المعاد الجسماني، ولا ينكر المعاد النفساني. ونقل عنه أنه قال: إن الله لا يعلم الجزئيات بعلم جزئي، بل بعلم كلي<\/span>.<\/p>\n<p>“Ibnu Abi ad-Dam Al-Hamawi, pensyarah kitab <em>Al-Wasith <\/em>dalam kitab beliau <em>Al-Milal wan Nahl <\/em>telah mengatakan bahwa para ulama telah BERSEPAKAT bahwa Ibnu Sina memiliki pendapat bahwa alam semesta ini <em>qadim<\/em> (yaitu, bahwa alam semesta tidak diciptakan, namun sudah ada sejak dahulu, pent.), menafikan adanya kebangkitan jasad manusia (di hari akhir), walaupun beliau tidak mengingkari kebangkitan ruh di hari akhir. Juga dinukilkan dari beliau bahwa beliau berpendapat Allah itu tidak mengetahui hal-hal yang <em>juz&#8217;iyyat<\/em> (spesifik), Allah hanya tahu kejadian-kejadian secara global saja.” <strong>(<em>Lisanul Mizan<\/em>, 2\/293)<\/strong>.<\/p>\n<p>Imam Ibnu Katsir juga menjelaskan pemikiran Ibnu Sina yang jauh keluar dari Islam dan ada tiga pembahasan yang yang sangat fatal dari pemikiran Ibnu Sina, yaitu:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">قوله بقدم العالم وعدم المعاد الجسماني وأن الله لا يعلم الجزئيات<\/span><\/p>\n<p>“Dia berpendapat bahwa alam ini <em>qadim<\/em>, tidak adanya hari pembangkitan jasmani (hanya ruh), dan Allah tidak mengetahui hal-hal yang <em>juz&#8217;iyyah<\/em> (spesifik).” <strong>(<em>Al-Bidayah Wan-Nihayah,<\/em> 15\/668)<\/strong>.<\/p>\n<p>Demikian juga ulama lainnya menjelaskan, seperti Ibnul Qayyim yang menjelaskan bahwa Ibnu Sina ini adalah <em>mulhid. <\/em>Sebutan <em>mulhid<\/em> biasanya disematkan kepada orang yang tidak beriman kepada Allah atau memiliki keyakinan yang menyimpang tentang Allah. Ibnul Qayyim berkata,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">الملحد، بل رأس ملاحدة الملة<\/span><\/p>\n<p>“Ibnu Sina adalah <em>mulhid. <\/em>Bahkan beliau adalah pemimpinnya orang-orang <em>mulhid.<\/em>” <strong>(<em>As-Shawaiqul Mursalah<\/em>, 2\/1031)<\/strong>.<\/p>\n<p>Dalam kitab yang lain, Ibnul Qayyim juga menjelaskan:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وكان ابن سينا كما أخبر عن نفسه قال: أنا وأبي من أهل دعوة الحاكم فكان من القرامطة الباطنية الذين لا يؤمنون بمبدأ ولا معاد ولا رب خالق ولا رسول مبعوث جاء من عند الله تعالى<\/span><\/p>\n<p>“Ibnu Sina, sebagaimana ia ceritakan tentang dirinya sendiri, ia berkata: Saya adalah seorang juru dakwah, seorang hakim, bagian dari sekte <em>Qaramithah Bathiniyyah<\/em> (salah satu sekte Syi&#8217;ah) yang tidak beriman terhadap penciptaan alam semesta, tidak beriman tentang adanya Rabb yang menciptakan alam semesta, tidak mengimani adanya Rasul yang diutus oleh Allah <em>Ta&#8217;ala.<\/em>” <strong>(<em>Ighatsatul Lahafan<\/em>, 2\/266)<\/strong>.<\/p>\n<p>Dan beberapa akidah menyimpang lainnya yang disebutkan para ulama. Jika kita perhatikan beberapa akidah menyimpang yang telah disebutkan di atas, membuat kita tidak heran jika para ulama menganggapnya keluar dari Islam. <em>Nas&#8217;alullah as salamah wal &#8216;afiyah<\/em>.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/28684-bolehkah-mempelajari-ilmu-kedokteran-dari-buku-orang-kafir.html\" target=\"_blank\" rel=\"noopener\">Bolehkah Mempelajari Ilmu Kedokteran Dari Buku Orang Kafir?<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Ibnu_Sina_sebagai_ilmuwan\"><\/span>Ibnu Sina sebagai ilmuwan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Adapun status beliau sebagai seorang ilmuwan, kita terapkan perlakuan yang sama sebagaimana ilmuwan non-Muslim lainnya. Tidak mengapa mengambil ilmu duniawi yang bermanfaat dari beliau, selama hal itu tidak ada kaitannya dengan agama. Karena hukum asal muamalah duniawi itu mubah dan halal.<\/p>\n<p>Para ulama menjelaskan, boleh bermuamalah dengan orang kafir, termasuk mengambil ilmu duniawi yang bermanfaat dari mereka. Selama tidak mempengaruhi agama kita dan tidak menimbulkan <em>wala&#8217;<\/em> (loyalitas) kepada mereka. Rasulullah <em>shallallahu ‘alahi wa sallam<\/em> pun bermuamalah duniawi dengan orang non Muslim. ‘Aisyah <em>radhiallahu ‘anha<\/em> berkata,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">تُوُفِّيَ رَسُوْلُ اللهِ وَدِرْعُهُ مَرْهُوْنَةً عِنْدَ يَهُوْدِيٍّ فِي ثَلاَثِيْنَ صَاعًا مِنْ شَعِيْرٍ<\/span><\/p>\n<p><em>“Rasulullah wafat dalam keadaan baju besi beliau masih tergadai pada seorang Yahudi karena beliau mengambil 30 sha’ gandum.”<\/em> <strong>(HR. Al-Bukhari dan Muslim)<\/strong>.<\/p>\n<p>Ibnu Hajar Al Asqalani <em>rahimahullah<\/em> menjelaskan hadits ini dengan mengatakan,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وفي الحديث جواز معاملة الكفار فيما لم يتحقق تحريم عين المتعامل فيه<\/span><\/p>\n<p>“Hadits ini merupakan dalil bolehnya bermuamalah dengan orang kafir selama belum terbukti keharamannya.” <strong>(<em>Fathul Bari<\/em>, 5\/14)<\/strong>.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sebagian_ulama_menyatakan_Ibnu_Sina_sudah_bertaubat\"><\/span>Sebagian ulama menyatakan Ibnu Sina sudah bertaubat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ada pendapat yang lemah, karena kebenarannya belum bisa dipastikan, bahwa Ibnu Sina telah bertaubat dari akidah yang menyimpang di akhir hayatnya. Tentu kita sangat berharap ini benar terjadi. Kita bergembira ketika mendengar seseorang itu di atas iman, dari pada mengetahui bahwa ia keluar dari keimanan.<\/p>\n<p>Namun demikian, pendapat ini banyak disebutkan oleh para ulama sebagai pendapat yang lemah. Dan yang terpenting kita tetap berlepas diri dan tetap mengingatkan umat dari akidahnya yang sangat melenceng dari akidah Islam. Ketika Ibnu Katsir menyebutkan tentang Ibnu Sina dan pendapat para ulama tentang beliau, Ibnu Katsir menukil satu pendapat:<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">ويقال: إنه تاب عند الموت, فالله سبحانه وتعالى أعلم<\/span><\/p>\n<p>“Terdapat pendapat bahwa beliau bertaubat di akhir hayatnya, sungguh Allah <em>Ta&#8217;ala<\/em> yang lebih mengetahui.” <strong>(<em>Al-Bidayah Wan-Nihayah<\/em>, 15\/668)<\/strong>.<\/p>\n<p>Di sini Ibnu Katsir menggunakan lafadz “<em>yuqaalu”<\/em>, yang termasuk <em>shighah tamridh<\/em>. Yaitu lafadz yang mengisyaratkan kelemahan riwayat atau pendapat. Tentang taubatnya Ibnu Sina juga disebutkan oleh Ibnu Khallikan dalam <em>Wafayat al A&#8217;yaan<\/em> (2\/160).<\/p>\n<p>Namun keterangan ini bertentangan dengan keterangan banyak ulama besar yang juga pakar dalam bidang tarikh (sejarah), seperti Adz-Dzahabi, Ibnu Hajar Al-Asqalani, Ibnul Qayyim, Ibnu Taimiyah dan lainnya. Selain itu, Ibnu Sina banyak memiliki penyimpangan fatal dalam masalah akidah, sebagaimana sudah disebutkan. Sedangkan keterangan yang menyebutkan Ibnu Sina telah bertaubat, tidak menyebutkan ia bertaubat dari penyimpangan yang mana. Ini semakin melemahkan pendapat tersebut. <em>Wallahu a&#8217;lam<\/em>.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/59-sejarah-hidup-imam-al-ghazali-1.html\" target=\"_blank\" rel=\"noopener\">Sejarah Hidup Imam Al Ghazali<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Penggunaan_Nama_Ibnu_Sina_oleh_Kaum_Muslimin\"><\/span>Penggunaan Nama Ibnu Sina oleh Kaum Muslimin<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Setelah kita ketahui sikap para ulama terhadap Ibnu Sina. Bahwa mereka menganggap Ibnu Sina keluar dari Islam. Maka tidak selayaknya kaum Muslimin memberi nama masjid, sarana dakwah, aset-aset dan syiar kaum Muslimin, dengan nama Ibnu Sina. Sebagaimana dijelaskan oleh Syaikh Abdul Aziz bin Baz, beliau berkata,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">&#8221; لا ينبغي للمسلمين أن يسموا محلاً بأسماء &#8220;ابن سينا<\/span><\/p>\n<p>“Tidak selayaknya kaum muslimin menamakan tempat dengan nama Ibnu Sina.” <strong>(<em>Al-Fawaid Al-Jaliyyah,<\/em> hal. 37)<\/strong>.<\/p>\n<p>Karena melakukan hal tersebut, berarti secara tidak langsung juga memuliakan orang kafir dan merekomendasikan akidah kufurnya. Serta tidak adanya <em>bara&#8217;ah<\/em> (sikap berlepas diri) terhadap akidah-akidah yang kufur dan menyimpang. Padahal Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ<\/span><\/p>\n<p><em>“Sesungguhnya telah ada suri tauladan yang baik bagimu pada Ibrahim dan orang-orang yang bersama dengan dia; ketika mereka berkata kepada kaum mereka, &#8216;Sesungguhnya kami berlepas diri daripada kamu dari daripada apa yang kamu sembah selain Allah, kami ingkari (kekafiran)mu dan telah nyata antara kami dan kamu permusuhan dan kebencian buat selama-lamanya sampai kamu beriman kepada Allah saja.&#8217;”<\/em> <strong>(QS. Al Mumtahanah: 4)<\/strong>.<\/p>\n<p>Terlebih, masih banyak nama-nama ilmuwan lainnya di bidang kedokteran seperti <strong>Abu Qasim Az-Zahrawi<\/strong> dan <strong>Ibn<\/strong><strong>u<\/strong><strong> An-Nafis<\/strong>. Wallahu a&#8217;lam.<\/p>\n<p>Demikian pembahasan ini, semoga bermanfaat<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/61-imam-syafii-sang-pembela-sunnah-dan-hadits-nabi.html\" target=\"_blank\" rel=\"noopener\">Imam Syafi’i Sang Pembela Sunnah dan Hadits Nabi<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p>@ Lombok, Pulau seribu Masjid<\/p>\n<p><strong>Penyusun: <a href=\"https:\/\/muslimafiyah.com\/\" target=\"_blank\" rel=\"noopener\">dr. Raehanul Bahraen, M.Sc, Sp.PK<\/a><\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\" target=\"_blank\" rel=\"noopener\">Muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Abu Ali Al Husain bin Abdillah al-Balkhi (wafat 427H), lebih dikenal dengan nama Ibnu Sina, adalah seorang ilmuwan ahli di bidang kedokteran, bidang filsafat, kimia dan berbagai macam ilmu lainnya<\/p>\n","protected":false},"author":29,"featured_media":58652,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[6],"tags":[227,7462,7455,7460,7458,7456,7459,7461,7457],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ibnu Sina: Inilah SIkap Pertengahan Yang Bisa Kita Ambil<\/title>\n<meta name=\"description\" content=\"Inilah sikap pertengahan terhadap Ibnu Sina terkait status beliau sebagai ilmuwan dan akidah beliau yang sangat jauh dari Islam.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ibnu Sina: Inilah SIkap Pertengahan Yang Bisa Kita Ambil\" \/>\n<meta property=\"og:description\" content=\"Inilah sikap pertengahan terhadap Ibnu Sina terkait status beliau sebagai ilmuwan dan akidah beliau yang sangat jauh dari Islam.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/raehanul.bahraen\" \/>\n<meta property=\"article:published_time\" content=\"2020-09-25T23:00:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-22T14:29:23+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\"},\"author\":{\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\"},\"headline\":\"Sikap Pertengahan Terhadap Ibnu Sina\",\"datePublished\":\"2020-09-25T23:00:15+00:00\",\"dateModified\":\"2022-09-22T14:29:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\"},\"wordCount\":1273,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"aqidah Ibnu Sina\",\"ibnu sina\",\"mengenal Ibnu Sina\",\"sejarah Ibnu Sina\",\"siapa Ibnu Sina\",\"sikap ahlussunnah\",\"sikap terhadap Ibnu Sina\",\"tentang Ibnu Sina\"],\"articleSection\":[\"Biografi\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\",\"url\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\",\"name\":\"Ibnu Sina: Inilah SIkap Pertengahan Yang Bisa Kita Ambil\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2020-09-25T23:00:15+00:00\",\"dateModified\":\"2022-09-22T14:29:23+00:00\",\"description\":\"Inilah sikap pertengahan terhadap Ibnu Sina terkait status beliau sebagai ilmuwan dan akidah beliau yang sangat jauh dari Islam.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"ibnu sina\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Biografi\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/biografi\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sikap Pertengahan Terhadap Ibnu Sina\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\",\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"caption\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \\\"Kesehatan Muslim\\\"\",\"sameAs\":[\"http:\/\/muslimafiyah.com\",\"https:\/\/www.facebook.com\/raehanul.bahraen\"],\"url\":\"https:\/\/muslim.or.id\/author\/raehan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ibnu Sina: Inilah SIkap Pertengahan Yang Bisa Kita Ambil","description":"Inilah sikap pertengahan terhadap Ibnu Sina terkait status beliau sebagai ilmuwan dan akidah beliau yang sangat jauh dari Islam.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html","og_locale":"id_ID","og_type":"article","og_title":"Ibnu Sina: Inilah SIkap Pertengahan Yang Bisa Kita Ambil","og_description":"Inilah sikap pertengahan terhadap Ibnu Sina terkait status beliau sebagai ilmuwan dan akidah beliau yang sangat jauh dari Islam.","og_url":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/raehanul.bahraen","article_published_time":"2020-09-25T23:00:15+00:00","article_modified_time":"2022-09-22T14:29:23+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg","type":"image\/jpeg"}],"author":"dr. Raehanul Bahraen, M.Sc, Sp.PK","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Raehanul Bahraen, M.Sc, Sp.PK","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html"},"author":{"name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f"},"headline":"Sikap Pertengahan Terhadap Ibnu Sina","datePublished":"2020-09-25T23:00:15+00:00","dateModified":"2022-09-22T14:29:23+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html"},"wordCount":1273,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","aqidah Ibnu Sina","ibnu sina","mengenal Ibnu Sina","sejarah Ibnu Sina","siapa Ibnu Sina","sikap ahlussunnah","sikap terhadap Ibnu Sina","tentang Ibnu Sina"],"articleSection":["Biografi"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html","url":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html","name":"Ibnu Sina: Inilah SIkap Pertengahan Yang Bisa Kita Ambil","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2020-09-25T23:00:15+00:00","dateModified":"2022-09-22T14:29:23+00:00","description":"Inilah sikap pertengahan terhadap Ibnu Sina terkait status beliau sebagai ilmuwan dan akidah beliau yang sangat jauh dari Islam.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/09\/Sikap-Pertengahan-Terhadap-Ibnu-Sina-Muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"ibnu sina"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/58618-sikap-pertengahan-terhadap-ibnu-sina.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Biografi","item":"https:\/\/muslim.or.id\/category\/sejarah\/biografi"},{"@type":"ListItem","position":3,"name":"Sikap Pertengahan Terhadap Ibnu Sina"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f","name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","caption":"dr. Raehanul Bahraen, M.Sc, Sp.PK"},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \"Kesehatan Muslim\"","sameAs":["http:\/\/muslimafiyah.com","https:\/\/www.facebook.com\/raehanul.bahraen"],"url":"https:\/\/muslim.or.id\/author\/raehan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/58618"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=58618"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/58618\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/58652"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=58618"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=58618"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=58618"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}