{"id":588,"date":"2009-04-02T11:49:23","date_gmt":"2009-04-02T04:49:23","guid":{"rendered":"https:\/\/muslim.or.id\/?p=588"},"modified":"2021-04-21T10:21:14","modified_gmt":"2021-04-21T03:21:14","slug":"fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html","title":{"rendered":"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Pemilu"},"content":{"rendered":"<p><strong>Tanya (Abdullah bin Taslim)<\/strong>: Sehubungan dengan <strong>Pemilu<\/strong> untuk memilih presiden yang sebentar lagi akan diadakan di Indonesia, dimana Majelis Ulama Indonesia mewajibkan masyarakat Indonesia untuk memilih dan mengharamkan golput, bagaimana sikap kaum muslimin dalam menghadapi masalah ini?<\/p>\n<p><strong>Syaikh Abdul Malik Ar Ramadhani menjawab<\/strong>: Segala puji bagi Allah, serta shalawat, salam dan keberkahan semoga senantiasa Allah limpahkan kepada Nabi kita, Nabi Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, juga kepada keluarga dan para sahabatnya, serta orang-orang yang setia mengikuti jalannya, <em>amma ba&#8217;du<\/em>:<\/p>\n<p>Saat ini mayoritas negara-negara Islam menghadapi cobaan (berat) dalam memilih pemimpin (kepala negara) mereka melalui cara pemilihan umum, yang ini merupakan (penerapan) sistem demokrasi yang sudah dikenal. Padahal terdapat perbedaan yang sangat jauh antara sistem demokrasi dan (syariat) Islam (dalam memilih pemimpin), yang ini dijelaskan oleh banyak ulama (ahlus sunnah wal jama&#8217;ah). Untuk penjelasan masalah ini, saudara-saudaraku (sesama ahlus sunnah) bisa merujuk kepada sebuah kitab ringkas yang ditulis oleh seorang ulama besar dan mulia, yaitu kitab &#8220;<em>al-&#8216;Adlu fil Islaam wa laisa fi dimokratiyyah al maz&#8217;uumah<\/em>&#8221; (Keadilan yang hakiki ada pada syariat Islam dan bukan pada sistem demokrasi yang dielu-elukan), tulisan guru kami syaikh Abdul Muhsin bin Hamd al-&#8216;Abbaad al-Badr –semoga Allah menjaga beliau dan memanjangkan umur beliau dalam ketaatan kepada-Nya –.<\/p>\n<p><em>&#8216;Ala kulli hal<\/em>, pemilihan umum dalam sistem demokrasi telah diketahui, yaitu dilakukan dengan cara seorang muslim atau kafir memilih seseorang atau beberapa orang tertentu (sebagai calon presiden). Semua perempuan dan laki-laki juga ikut memilih, tanpa mempertimbangkan\/membedakan orang yang banyak berbuat maksiat atau orang shaleh yang taat kepada Allah dan Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Semua ini (jelas) merupakan pelanggaran terhadap (syariat) Islam. Sesungguhnya para sahabat yang membai&#8217;at (memilih) Abu Bakr ash-Shiddiq <em>radhiallahu &#8216;anhu<\/em> (sebagai khalifah\/pemimpin kaum muslimin sepeninggal Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>) di saqiifah (ruangan besar beratap tempat pertemuan) milik (suku) Bani Saa&#8217;idah, <strong>tidak ada seorang perempuan pun yang ikut serta dalam pemilihan tersebut<\/strong>. Karena urusan siyasah (politik) tidak sesuai dengan tabiat (fitrah) kaum perempuan, sehingga mereka tidak boleh ikut berkecimpung di dalamnya. Dan ini termasuk pelanggaran (syariat Islam), padahal Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\">وَلَيْسَ الذَّكَرُ كَالْأُنْثَى<\/p>\n<p><em>&#8220;Dan laki-laki tidaklah seperti perempuan.&#8221;<\/em> (Qs. Ali &#8216;Imraan: 36)<\/p>\n<p>Maka bagaimana kalian (wahai para penganut sistem demorasi) menyamakan antara laki-laki dan perempuan, padahal Allah yang menciptakan dua jenis manusia ini membedakan antara keduanya?! Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ<\/p>\n<p><em>&#8220;Dan Rabbmu menciptakan apa yang Dia kehendaki dan memilihnya, sekali-kali tidak ada pilihan bagi mereka.&#8221;<\/em> (Qs. al-Qashash: 68)<\/p>\n<p>Di sisi lain Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\">أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ مَا لَكُمْ كَيْفَ تَحْكُمُونَ<\/p>\n<p><em>&#8220;Maka apakah patut Kami menjadikan orang-orang Islam itu sama dengan orang-orang yang berdosa (orang kafir). Mengapa kamu (berbuat demikian); bagaimanakah kamu mengambil keputusan?&#8221;<\/em> (Qs. al-Qalam: 35 &#8211; 36)<\/p>\n<p>Sementara kalian (wahai para penganut sistem demokrasi) menyamakan antara orang muslim dan orang kafir?! Maka ini tidak mungkin untuk&#8230;(kalimat yang kurang jelas). Masalah ini (butuh) penjelasan yang panjang lebar.<\/p>\n<p>Akan tetapi (bersamaan dengan itu), sebagian dari para ulama zaman sekarang berpendapat bolehnya ikut serta dalam pemilihan umum dalam rangka untuk memperkecil kerusakan (dalam keadaan terpaksa). Meskipun mereka mengatakan bahwa (hukum) asal (ikut dalam pemilihan umum) adalah tidak boleh (haram). Mereka mengatakan: Kalau seandainya semua orang diharuskan ikut serta dalam pemilu, maka apakah anda ikut memilih atau tidak? Mereka berkata: anda ikut memilih dan pilihlah orang yang paling sedikit keburukannya di antara mereka (para kandidat yang ada). Karena umumnya mereka yang akan dipilih adalah orang-orang yang memasukkkan (mencalonkan) diri mereka dalam pemilihan tersebut. Padahal Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> pernah bersabda kepada Abdurrahman bin Samurah <em>radhiallahu &#8216;anhu<\/em>:<\/p>\n<p><em> &#8220;Janganlah engkau (berambisi) mencari kepemimpinan, karena sesungguhnya hal itu adalah kehinaan dan penyesalan pada hari kiamat nanti.&#8221;<\/em> (Gabungan dua hadits shahih riwayat imam al-Bukhari (no. 6248) dan Muslim (no. 1652), dan riwayat Muslim (no. 1825))<\/p>\n<p>Maka orang yang terpilih dalam pemilu adalah orang yang (berambisi) mencari kepemimpinan, padahal Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>&#8220;Barangsiapa yang (berambisi) mencari kepemimpinan maka dia akan diserahkan kepada dirinya sendiri (tidak ditolong oleh Allah dalam menjalankan kepemimpinannya).&#8221;<\/em> (HR. at-Tirmidzi, Ibnu Majah dan lain-lain, dinyatakan lemah oleh syaikh al-Albani dalam &#8220;adh-Dha&#8217;iifah&#8221; (no. 1154). Lafazh hadits yang shahih Riwayat al-Bukhari dan Muslim: <em>&#8220;Jika engkau menjadi pemimpin karena (berambisi) mencarinya maka engkau akan diserahkan kepadanya (tidak akan ditolong oleh Allah).&#8221;<\/em><\/p>\n<p>Allah akan meninggalkannya (tidak menolongnya), dan barangsiapa yang diserahkan kepada dirinya sendiri maka berarti dia telah diserahkan kepada kelemahan, ketidakmampuan dan kesia-siaan, sebagaimana yang dinyatakan oleh salah seorang ulama salaf – semoga Allah meridhai mereka–.<\/p>\n<p><em>&#8216;Ala kulli hal<\/em>, mereka berpendapat seperti ini dalam rangka menghindari atau memperkecil kerusakan (yang lebih besar). Ini kalau keadaannya memaksa kita terjeremus ke dalam dua keburukan (jika kita tidak memilih). Adapun jika ada dua orang calon (pemimpin yang baik), maka kita memilih yang paling berhak di antara keduanya.<\/p>\n<p>Akan tetapi jika seseorang tidak mengatahui siapa yang lebih baik (agamanya) di antara para kandidat yang ada, maka bagaimana mungkin kita mewajibkan dia untuk memilih, padahal dia sendiri mengatakan: aku tidak mengetahui siapa yang paling baik (agamanya) di antara mereka. Karena Allah Ta&#8217;ala berfirman:<\/p>\n<p class=\"arab\">وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْؤُولاً<\/p>\n<p><em>&#8220;Dan janganlah kamu mengikuti apa yang kamu tidak mempunyai pengetahuan tentangnya. Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggunganjawabnya.&#8221;<\/em> (Qs. al-Israa&#8217;: 36)<\/p>\n<p>Dan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda: <em>&#8220;Barangsiapa yang menipu\/mengkhianati kami maka dia bukan termasuk golongan kami.&#8221;<\/em> (HSR Muslim (no. 101)). Jika anda memilih orang yang anda tidak ketahui keadaannya maka ini adalah penipuan\/pengkhianatan.<\/p>\n<p>Demikian pula, jika ada seorang yang tidak merasa puas dengan kondisi pemilu (tidak memandang bolehnya ikut serta dalam pemilu) secara mutlak, baik dalam keadaan terpaksa maupun tidak, maka bagaimana mungkin kita mewajibkan dia melakukan sesuatu yang tidak diwajibkan oleh Allah dan Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>?!<\/p>\n<p>Maka <em>&#8216;ala kulli hal<\/em>, kita meyakini bahwa Allah Ta&#8217;ala Dialah yang memilih untuk umat ini pemimpin-pemimpin mereka. Kalau umat ini baik maka Allah akan memilih untuk mereka pemimpin-pemimpin yang baik pula, (sabaliknya) kalau mereka buruk maka Allah akan memilih untuk mereka pemimpin-pemimpin yang buruk pula. Dalilnya adalah firman Allah Ta&#8217;ala:<\/p>\n<p class=\"arab\">وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضاً بِمَا كَانُوا يَكْسِبُونَ<\/p>\n<p><em>&#8220;Dan demikianlah Kami jadikan sebagian orang-orang yang zhalim itu menjadi pemimpin bagi sebagian yang lain disebabkan apa yang mereka usahakan.&#8221;<\/em> (Qs. al-An&#8217;aam: 129)<\/p>\n<p>Maka orang yang zhalim akan menjadi pemimpin bagi masyarakat yang zhalim, demikianlah keadaannya.<\/p>\n<p>Kalau demikian, upayakanlah untuk menghilangkan kezhaliman dari umat ini, dengan mendidik mereka mengamalkan ajaran Islam (yang benar), agar Allah memberikan untuk kalian pemimpin yang kalian idam-idamkan, yaitu seorang pemimpin yang shaleh. Karena Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p class=\"arab\">إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ<\/p>\n<p><em>&#8220;Sesungguhnya Allah tidak akan merubah keadaan suatu kaum sehingga mereka merubah keadaan yang ada pada diri mereka sendiri.&#8221;<\/em> (Dalam ayat ini) Allah tidak mengatakan <em>&#8220;&#8230;sehingga mereka merubah keadaan yang ada pada pemimpin-pemimpin mereka&#8221;<\/em>, akan tetapi (yang Allah katakan): <em>&#8220;&#8230;sehingga mereka merubah keadaan yang ada pada diri mereka sendiri.&#8221;<\/em><\/p>\n<p>Aku telah menulis sebuah kitab tentang masalah ini, yang sebenarnya kitab ini khusus untuk para juru dakwah, yang mengajak (manusia) ke jalan Allah <em>Ta&#8217;ala<\/em>, yang aku beri judul <em>&#8220;Kamaa takuunuu yuwallaa &#8216;alaikum&#8221;<\/em> (sebagaimana keadaanmu maka begitupulalah keadaan orang yang menjadi pemimpinmu). Aku jelaskan dalam kitab ini bahwa watak para penguasa selalu berasal dari watak masyarakatnya, maka jika masyarakatnya (berwatak) baik penguasanya pun akan (berwatak) baik, dan sebaliknya.<\/p>\n<p>Maka orang-orang yang menyangka bahwa (yang terpenting dalam) masalah ini adalah bersegera untuk merebut kekuasaan, sungguh mereka telah melakukan kesalahan yang fatal dalam hal ini, dan mereka tidak mungkin mencapai hasil apapun (dengan cara-cara seperti ini). Allah Ta&#8217;ala ketika melihat kerusakan pada Bani Israil disebabkan (perbuatan) Fir&#8217;aun, maka Allah membinasakan Fir&#8217;aun dan memberikan kepada Bani Israil apa yang mereka inginkan, dengan Allah menjadikan Nabi Musa <em>&#8216;alaihissalam<\/em> sebagai pemimpin mereka. (Akan tetapi) bersamaan dengan itu, kondisi (akhlak dan perbuatan) mereka tidak menjadi baik, sebagaimana yang Allah kisahkan dalam al-Qur&#8217;an. Mereka tidak menjadi baik meskipun pemimpin mereka adalah <em>kaliimullah<\/em> (orang yang langsung berbicara dengan Allah Ta&#8217;ala), yaitu Nabi Musa <em>&#8216;alaihissalam<\/em>, sebagaimana yang sudah kita ketahui. Bahkan sewaktu Allah berfirman (menghukum) sebagian dari Bani Israil:<\/p>\n<p class=\"arab\">كُونُوا قِرَدَةً خَاسِئِينَ<\/p>\n<p><em>&#8220;Jadilah kamu kera yang hina.&#8221;<\/em> (Qs. al-Baqarah: 65)<\/p>\n<p>Kejadian ini bukanlah di zaman kekuasaan Fir&#8217;aun. Akan tetapi hukuman Allah ini (menimpa) sebagian mereka (karena mereka melanggar perintah Allah) ketika mereka di bawah kepemimpinan Nabi Musa <em>&#8216;alaihissalam<\/em> dan para Nabi Bani Israil <em>&#8216;alaihimussalam<\/em> sepeninggal Nabi Musa <em>&#8216;alaihissalam<\/em>, sebagaimana sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>: <em>&#8220;Sesungguhnya Bani Israil selalu dipimpin oleh para Nabi &#8216;alaihimussalam, setiap seorang Nabi wafat maka akan digantikan oleh Nabi berikutnya.&#8221;<\/em> (HSR al-Bukhari dan Muslim)<\/p>\n<p>Dan hanya Allah-lah yang mampu memberikan taufik (kepada manusia).<\/p>\n<p class=\"arab\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Madinah Nabawiyyah, 15 Rabi&#8217;ul awal 1430 H \/ 11 Maret 2009 M<\/p>\n<p>***<\/p>\n<p>Penulis: Abdullah bin Taslim al-Buthani, Lc.<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tanya (Abdullah bin Taslim): Sehubungan dengan Pemilu untuk memilih presiden yang sebentar lagi akan diadakan di Indonesia, dimana Majelis Ulama Indonesia mewajibkan masyarakat Indonesia untuk memilih dan mengharamkan golput, bagaimana sikap kaum muslimin dalam menghadapi masalah ini? Syaikh Abdul Malik Ar Ramadhani menjawab: Segala puji bagi Allah, serta shalawat, salam dan keberkahan semoga senantiasa Allah [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[122,124],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Hukum Pemilu<\/title>\n<meta name=\"description\" content=\"Mengenai pemilu yang sebentar lagi akan diadakan di Indonesia, MUI mewajibkan masyarakat Indonesia mengharamkan golput, bagaimana sikap kaum muslimin?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Hukum Pemilu\" \/>\n<meta property=\"og:description\" content=\"Mengenai pemilu yang sebentar lagi akan diadakan di Indonesia, MUI mewajibkan masyarakat Indonesia mengharamkan golput, bagaimana sikap kaum muslimin?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-04-02T04:49:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:21:14+00:00\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Pemilu\",\"datePublished\":\"2009-04-02T04:49:23+00:00\",\"dateModified\":\"2021-04-21T03:21:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html\"},\"wordCount\":1363,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Demokrasi\",\"Pemilu\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html\",\"url\":\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html\",\"name\":\"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Hukum Pemilu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-04-02T04:49:23+00:00\",\"dateModified\":\"2021-04-21T03:21:14+00:00\",\"description\":\"Mengenai pemilu yang sebentar lagi akan diadakan di Indonesia, MUI mewajibkan masyarakat Indonesia mengharamkan golput, bagaimana sikap kaum muslimin?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Pemilu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Hukum Pemilu","description":"Mengenai pemilu yang sebentar lagi akan diadakan di Indonesia, MUI mewajibkan masyarakat Indonesia mengharamkan golput, bagaimana sikap kaum muslimin?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html","og_locale":"id_ID","og_type":"article","og_title":"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Hukum Pemilu","og_description":"Mengenai pemilu yang sebentar lagi akan diadakan di Indonesia, MUI mewajibkan masyarakat Indonesia mengharamkan golput, bagaimana sikap kaum muslimin?","og_url":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-04-02T04:49:23+00:00","article_modified_time":"2021-04-21T03:21:14+00:00","author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Pemilu","datePublished":"2009-04-02T04:49:23+00:00","dateModified":"2021-04-21T03:21:14+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html"},"wordCount":1363,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Demokrasi","Pemilu"],"articleSection":["Manhaj"],"inLanguage":"id"},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html","url":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html","name":"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Hukum Pemilu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-04-02T04:49:23+00:00","dateModified":"2021-04-21T03:21:14+00:00","description":"Mengenai pemilu yang sebentar lagi akan diadakan di Indonesia, MUI mewajibkan masyarakat Indonesia mengharamkan golput, bagaimana sikap kaum muslimin?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/588-fatwa-syaikh-abdul-malik-bin-ahmad-ramadhani-tentang-pemilu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Fatwa Syaikh Abdul Malik bin Ahmad Ramadhani Tentang Pemilu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/588"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=588"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/588\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=588"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=588"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=588"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}