{"id":5929,"date":"2011-04-19T07:02:13","date_gmt":"2011-04-19T00:02:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5929"},"modified":"2023-11-03T20:48:30","modified_gmt":"2023-11-03T13:48:30","slug":"kisahku-di-india","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html","title":{"rendered":"Kisahku Di India"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\/#Berangkat_Ke_India\" title=\"Berangkat Ke India\">Berangkat Ke India<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\/#Berkenalan_dengan_India\" title=\"Berkenalan dengan India\">Berkenalan dengan India<\/a><ul class='ez-toc-list-level-4' ><li class='ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\/#1_Islam_di_kampung_muslim\" title=\"1. Islam di kampung muslim\">1. Islam di kampung muslim<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\/#2_Budaya_Masyarakat_di_kampung_Muslim\" title=\"2. Budaya Masyarakat di kampung Muslim\">2. Budaya Masyarakat di kampung Muslim<\/a><\/li><\/ul><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\/#Terus_Apa_yang_menarik_di_India\" title=\"Terus Apa yang menarik di India?\">Terus Apa yang menarik di India?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Sudah dua bulan saya di India, tapi belum sempat juga menulis untuk Qiblati. Saya sudah sampaikan ke ustadz Agus Hasan Bashori, Lc,,M.Ag bahwa insyaAllah saya akan segera menulis. Hanya saja kesulitan beradaptasi dengan lingkungan mungkin menjadi salah satu kendala. Saya masih sibuk dengan pengenalan budaya masyarakat di sini dan kuliah. Sampai kemudian sore ini, ketika membuka email, ustadz kembali menanyakan, mana tulisan kami. Saya pun berusaha untuk segera menulis.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Berangkat_Ke_India\"><\/span><strong>Berangkat Ke India<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Setelah meninggalkan Indonesia, muncul perasaan sedih yang luar biasa. Saya harus meninggalkan keluarga. Kepada Allah semata kami berserah dan memohon perlindungan. Apalagi setelah tiba di Bandara Internasional New Delhi pada malam tanggal 7 Juli 2010, saya langsung merasa sangat asing dengan negeri ini. Untuk keluar dari bandara saja, membutuhkan waktu antri lebih dari 2 jam karena harus melapor ke bagian imigrasi terlebih dahulu. Antriannya begitu panjang, sayang tidak sedikit mereka yang memotong antrian saya. Tidak ada garis, tidak ada satpam atau apapun yang mengatur barisan. Hanya etika saja yang coba saya jaga.<\/p>\n<p>Setelah keluar dari bandara kemacetan di sana sini dan suara klakson mobil yang saling bersahutan memekakkan telinga. Saya langsung berpikir, inikah India?. Kesan kurang baik pun muncul, Alhamdulillah akhirnya pada pukul 00.00 waktu Delhi (jam 01.30 WIB) saya diantar ke hostel oleh sopir dari perwakilan pemerintah India.<\/p>\n<p>Awalnya saya membayangkan begitu nikmat akan tinggal di hostel karena sudah menempuh perjalanan panjang, Sejak jam 8.00 pagi tadi saya sudah berada di bandara Juanda, kemudian menunggu hampir 4 jam di bandara Kuala Lumpur. Waktunya untuk istirahat. Ternyata, hostel yang dimaksud adalah tempat yang tidak lebih dari barak. Di satu ruangan yang luas, saya lihat ada banyak orang yang tidur. Tempat tidurnya bertingkat seperti di pondok pesantren. Barang-barang berhamburan dan baju bergelantungan di mana-mana, bahkan di atas Air Condition (AC) sekali pun. Air pun menggenang di beberapa bagian lantai.<\/p>\n<p>Saya masuk dan membiarkan penghuni sebelum saya tetap terlelap. Tapi saya berpikir keras, bagaimana caranya untuk segera meninggalkan tempat ini. Saya tidak bisa lama-lama di sini. Bersyukur keesokan paginya setelah sholat subuh saya bisa menghubungi mahasiswa Indonesia yang ada di New Delhi dan minta untuk segera dijemput.<\/p>\n<p>Satu hal yang terjadi ketika waktu sholat membuat saya heran. Meskipun banyak orang, para calon-calon penuntut ilmu dari berbagai Negara tadi sholat sendiri-sendiri. Selain itu, banyak yang hanya sholat pakai singlet dan sehabis sholat juga menggerak-gerakkan tangannya. Saya tidak tahu, itu apakah bagian dari doa mereka atau apa.<\/p>\n<p>Bersyukur ada 2 orang yang mau saya ajak sholat berjama’ah. Dan itulah yang membuka keakraban kami untuk saling menyapa. Saya baru tahu, ternyata kebanyakan dari mereka berasal dari Afghanistan dan Negara-negara Asia Tengah seperti Tajikistan dan Kirgiztan. Mereka adalah beberapa mahasiswa asing yang juga mendapatkan beasiswa pemerintah India tetapi belum mendapatkan tempat tinggal.<\/p>\n<p>Dari pembicaraan dengan anak-anak Afghanistan saya tahu bahwa ternyata Amerika sudah sedemikian rupa mempengaruhi negara itu. Dari pembicaraannya, mereka begitu bangga dengan Amerika. Mereka bilang Amerika adalah negara yang hebat dan perlu ditiru, sesuatu yang tidak pernah saya bayangkan sebelumnya. Bahkan dengan gurauan, salah seorang di antara mereka bertanya kepada saya. “Bagaimana dengan jenggot Anda, apa Anda juga tergabung dalam Al-Qaedah?”, ujar mereka.<\/p>\n<p>Saya pura-pura tidak paham dengan Al-Qaedah sambil saya tanya, “Bukankah Al-Qaedah dan Thaliban ingin menerapkan syariat islam di Afghanistan?” Langsung saja mereka bicara panjang, yang intinya menunjukkan bagaimana lemahnya pemahaman Al-Qaedah dan Thaliban terhadap konteks kehidupan masa kini. Demokrasi ala Amerika adalah sesuatu yang harus ditiru Afghanistan dan tentu saja Negara muslim lainnya. Begitu kata mereka.<\/p>\n<p>Saya bergumam dalam hati, “Ternyata orang-orang Afghanistan tidak seperti yang saya bayangkan sebelumnya”. Mereka ternyata tidak begitu membela islam, dan dari mahasiswa yang saya temui, tidak seorang pun yang bisa berbahasa arab walau sedikit saja. Kalau bahasa inggris jangan ditanya. Fasihnya luar biasa. Ternyata mereka belajar dari pasukan Amerika yang menyerbu negara Aghanistan tahun 2001 lalu dan masih bertahan di sana sampai sekarang.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Berkenalan_dengan_India\"><\/span><strong>Berkenalan dengan India<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Setelah dijemput oleh seorang teman dari Indonesia yang juga kuliah di kampus yang sama, saya tinggal di kampung muslim, tidak jauh dari kampus. Beberapa kali kalau ke kampus saya jalan kaki, tapi lebih sering naik <em>rekshaw<\/em> (sejenis becak yang ditarik dengan sepeda ontel, sopirnya di depan, bukan di belakang seperti di Indonesia). Saya sengaja tinggal di sini karena dekat dengan masjid Jami’.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"1_Islam_di_kampung_muslim\"><\/span><strong>1. Islam di kampung muslim<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Di masjid ini, awalnya saya begitu kaget. Setiap waktu sholat ribuan jama’ah berbondong-bondong menuju masjid. Orang-orang tua, meskipun mereka tidak lagi sanggup sholat sambil berdiri, mereka tetap berjama’ah lima waktu di sana. Apalagi kalau hari jumat dan bulan ramadhon, 5 lantai masjid yang besar ini penuh sesak dengan jama’ah.<\/p>\n<p>Hanya saja ternyata ada beberapa perbedaan dari cara sholat di sini yang tidak umum di Indonesia. Mereka kalau tidak salah menggunakan mazhab Hanafi. Pada waktu qomat misalnya, semua dibaca dua kali seperti adzan. Setelah membaca Al Fatihah, makmum tidak menjahrkan bacaan Amin. Mereka juga tidak mengangkat tangan ketika takbir dan i’tidal.<\/p>\n<p>Tapi kalau bulan ramadhan, hanya dalam waktu 26 malam, semua Al-quran dibaca khattam waktu shalat tarawih. Setiap malam, lebih dari satu juz. Shalat tarawih dilaksanakan 23 rakaat.<\/p>\n<p>Adapun wanita, di sini tidak pernah ke Masjid. Mereka kebanyakan menggunakan cadar, hanya saja menurut saya tidak seperti di Indonesia. Banyak mereka yang bercadar tetapi tidak menutup hijab lebih rendah dari dadanya, bahkan ada beberapa yang bercadar tapi menggunakan celana jeans. Saya tidak tahu, mungkin mereka melakukan itu bukan karena pemahaman agama, tapi terpengaruh juga dengan alam India yang begitu berdebu di musim panas.<\/p>\n<p>Udara di sini pada bulan Mei, Juni dan Juli begitu panas, suhu selalu di atas 45 derajat celcius, bahkan mencapai 50 derajat celcius. Bisa dibayangkan kalau keluar rumah, keringat selalu bercucuran. Bahkan di dalam kamar pun kipas angin harus selalu dihidupkan. Sayang, di sini listrik sering mati.<\/p>\n<p>Saking panasnya, saya sempat berfikir, kok ada orang yang mau tinggal di India. Bahkan muncul keraguan untuk terus disini, sanggupkah saya menghadapi udara yang seperti ini? Belum lagi budaya masyarakat India yang begitu keras. Saya pernah melihat mereka seperti sedang bertengkar, tetapi ternyata tidak lama setelah itu mereka sama-sama tertawa.<\/p>\n<p>Hanya saja, ketika saya melihat ada banyak bayi-bayi kecil, saya merasa kasihan sebenarnya, tapi muncul pertanyaan, bayi kecil saja bisa bertahan di India, kenapa saya tidak? Melihat teman-teman yang sudah bertahun-tahun di India, bahkan beberapa sudah menyelesaikan S-3 mereka, saya juga berusaha menguatkan tekat. Inilah mungkin perjuangan untuk melatih kesabaran. Bukankah azab di akhirat jauh lebih panas dari ini. Satu pelajaran yang kembali mengingatkan saya dengan arti kehidupan. Apalagi saya dikasih tahu teman, insyaAllah nanti bulan November sampai dengan Februari sudah musim dingin (terkadang sampai dibawah 3 derajat celcius)<\/p>\n<p>Hampir setiap habis sholat Shubuh dan Ashar juga diadakan pengajian. Sayang, bahasa urdu yang dipakai, jadi saya tidak paham, kecuali menebak-nebak isi ceramah dari dalil Al-quran dan hadits yang disampaikan. Sempat saya berfikir, kapan di Indonesia bisa juga seperti ini.<\/p>\n<p>Beberapa kali saya juga bertemu dengan orang-orang dari Yaman, Malaysia, bahkan Indonesia yang datang ke sini. Ternyata, Jama’ah Tabligh<sup><a href=\"#sdfootnote1sym\"><sup>1<\/sup><\/a><\/sup> yang markaz-nya di Nizamuddin, tidak lebih 5 km dari tempat saya tinggal, mengirim jama’ah-jama’ahnya hampir ke semua masjid di India. Pernah saya mendengar isi ceramah dari ustadz mereka dari Yaman, dan saya tahu bahwa yang mereka sampaikan begitu sederhana. Mengajak orang shalat ke masjid, bertaqwa dan berda’wah. Hal-hal sangat umum saja tentang islam, tidak mendalam.<\/p>\n<p><a href=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/india.jpg?strip=all&lossy=1&w=2560&ssl=1\"><img fetchpriority=\"high\" decoding=\"async\" class=\"aligncenter size-full wp-image-5933\" title=\"india\" src=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/india.jpg?strip=all&lossy=1&ssl=1\" alt=\"\" width=\"480\" height=\"300\" srcset=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/india.jpg?strip=all&amp;lossy=1&amp;ssl=1 480w, https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/india-300x187.jpg?strip=all&amp;lossy=1&amp;ssl=1 300w, https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/india.jpg?strip=all&amp;lossy=1&amp;w=384&amp;ssl=1 384w\" sizes=\"(max-width: 480px) 100vw, 480px\" \/><\/a><\/p>\n<h4><span class=\"ez-toc-section\" id=\"2_Budaya_Masyarakat_di_kampung_Muslim\"><\/span><strong>2. Budaya Masyarakat di kampung Muslim<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ketika bicara tentang islam di India, tidak berarti kebiasaan pemeluk agama lain lebih baik. Hanya saja ini murni sebagai pengalaman dan renungan saya tentang kondisi umat islam. Saya ingin ada koreksi bahwa seringkali sesuatu kita anggap sebagai islam, tapi ternyata sudah tercampur dengan lingkungan di sekitar kita. Ada beberapa hal yang bukan dari Al-Quran dan sunnah yang dianggap sebagai bagian dari islam.<\/p>\n<p>Lebih dari 80 persen umat islam di India adalah orang yang menjadi mu’alaf dari agama Hindu, terutama mereka yang berasal dari kalangan bawah. Mereka tidak bisa bertahan dengan konsep kasta yang begitu mengikat. Hanya saja ternyata, hal itu memberikan beberapa pengaruh terhadap islam di India, misalnya:<\/p>\n<ol>\n<li>Sistem kasta tetap ada di kalangan islam meskipun sedikit lebih longgar. Misalnya, seorang muslim yang berasal dari kasta rendah, jangan pernah berharap bisa menikah dengan mereka yang berasal dari kasta yang tinggi.<\/li>\n<li>Budaya mereka sebagai masyarakat kelas bawah tetap melekat, misalnya dalam hal cara bicara yang keras dan kasar.<\/li>\n<\/ol>\n<p>Pernah suatu hari, sepulang dari sholat maghrib saya melihat orang begitu rame berkumpul di luar masjid yang otomatis membuat jalan di sebelah masjid menjadi macet. Ada dua orang yang sedang berdebat dengan suara keras seperti orang sedang berkelahi.<\/p>\n<p>Saya mendekati seorang pemuda yang menurut saya dari wajahnya seperti seorang mahasiswa. Saya langsung tanya apakah dia berbahasa inggris atau tidak. Ketika dia menjawab, ya, barulah saya tahu tentang apa yang sebenarnya sedang terjadi. Ternyata dua orang tadi, sedang berdebat tentang ajaran islam, yaitu mengenai masalah keutamaan sholat sunnah di masjid atau rumah.<\/p>\n<p>Urusan lain yang menurut saya juga sangat penting adalah budaya menjaga kebersihan lingkungan. India menurut saya sama sekali tidak bersih, apalagi di musim penghujan. Sebentar saja hujan, banjir akan terjadi di mana-mana. Di sini soalnya tidak ada selokan, kecuali ada lobang di bawah jalan, itu pun lebih sering tersumbat.<\/p>\n<p>Masyarakat di sini juga punya kebiasaan membuang limbah di jalan. Sehingga di mana-mana pada musim tertentu kita bisa menemukan ribuan lalat yang beterbangan. Dan mereka pun membiarkannya begitu saja. Saya awalnya kaget, setelah mencari informasi, ternyata hal itu dikarenakan meskipun mereka muslim tetapi tetap terpengaruh dengan budaya orang hindu yang tidak membolehkan membunuh binatang.<\/p>\n<p>Selain masalah budaya, hal ini tentu saja dipengaruhi oleh jumlah penduduk India yang sangat banyak, sekitar 1,2 milliar. Delapan puluh persen dari penduduk India hanya berpenghasilan kurang dari $20 per hari. Sebagian besar orang islam juga termasuk kelompok menengah ke bawah. Adapun jika ada pertumbuhan ekonomi India yang pesat, itu dikuasi oleh segelintir orang yang disebut tuan tanah.<\/p>\n<p>Oleh karena itu, tidak heran jika kita bisa menyaksikan sangat banyak pengemis dengan berbagai kondisi yang memperihatinkan. Ada yang tidak punya kaki, ada yang tidak punya tangan, ada yang berbadan kurus kering, dst. Terkadang, muncul perasaan kasihan terhadap mereka, tetapi mana kala saya melihat mereka tidak pernah sholat, paling tidak setiap waktu sholat mereka tetap duduk pada tempatnya menunggu belas kasihan dari orang lain, saya menjadi sedikit kehilangan simpati. Wallahu a’lam, saya takut jika hati ini menjadi tidak lagi tersentuh melihat orang-orang susah karena sudah menjadi pemandangan harian.<\/p>\n<p>Selain itu, ketika saya mempertanyakan berbagai kondisi tersebut kepada seorang teman dari Kashmir, ia mengatakan bahwa pelayanan pemerintah yang tidak maksimal dan kurang adil terhadap umat islam merupakan sumber berbagai masalah tadi. Konflik Kashmir pun menurut dia, bukanlah urusan sumber daya alam yang selama ini sering diberitakan. Persoalannya, adalah bahwa 100% masyarakat Kashmir, kecuali pejabat-pejabat mereka, ingin bergabung dengan Pakistan sebagai Negara Islam. India yang merasa sakit hati atas pemisahan Pakistan 1947 dari India menjadikan ini sebagai sarana membalas sakit hatinya kepada Pakistan.<\/p>\n<p>Inilah Islam India yang sebenarnya merupakan mayoritas kedua di dunia dengan jumlah tidak kurang 150 juta jiwa, tetapi mereka menjadi minoritas di negerinya sendiri.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Baca juga: Kehidupan Islam Di Thailand<\/strong><\/span><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Terus_Apa_yang_menarik_di_India\"><\/span><strong>Terus Apa yang menarik di India?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Secara sederhana menurut saya yang menarik dari India adalah masalah pendidikannya. Biaya pendidikan di India sangat murah. Untuk level S2 rata-rata hanya 700 ribu rupiah saja per-tahun untuk mahasiswa lokal dan 5 juta rupiah per tahun untuk mahasiswa asing. Bahkan di Aligarh Muslim University, 5 juta rupiah sudah termasuk semua biaya kuliah S3 sampai tamat, bisa 3 s\/d 5 tahun. Tidak heran, beberapa teman yang saya kenal, ia masih berusia 24 tahun, sudah akan selesai S3 tahun ini.<\/p>\n<p>Meskipun murah, kualitasnya tidak diragukan. Semua dosen yang mengajar di India minimal sudah lulus S3. Mereka begitu mudah ditemui dan berpenampilan sangat sederhana. Ada yang ke kampus pakai kopiah, ada juga yang hanya pakai sepeda ontel, padahal mereka adalah professor. Jadi di India, nilai kesederhanaan sangat terlihat.<\/p>\n<p>Mahasiswa S2 sering disampaikan oleh dosen <em>“you are just student<\/em> (Anda hanya seorang siswa), alias seperti belum punya ilmu. Padahal secara teori mereka sudah sangat mumpuni. Sayang memang secara aplikasi masih kurang.<\/p>\n<p>Jika ujian, selama 3 jam, mahasiswa diminta untuk mengerjakan 5 soal dari 7 soal yang diberikan sebanyak 30-an lembar. Jadi 1 jawaban soal minimal 6 halaman. Fasilitas yang ada pun juga serba terbatas, tetapi mereka benar-benar memanfaatkannya secara maksimal.<\/p>\n<p>Oleh karena itu, budaya mahasiswa di sini sangat berbeda dengan kebanyakan mahasiswa di Indonesia. Kalau tidak segera pulang dan belajar di rumah, biasanya mereka akan segera ke perpustakaan. Jangankan waktu aktif kuliah, masa liburan saja, ruang baca perpustakaan tetap penuh.<\/p>\n<p>Itulah India, negara yang sebelumnya tidak pernah saya bayangkan akan pernah mengunjunginya, apalagi untuk sekolah. Hanya saja Allah maha tahu mana tempat yang terbaik bagi saya.<\/p>\n<p>Atas saran ustadz Agus untuk kuliah di kampus Islam, saya mulai merasakannya manfaatnya. Minimal ibadah sholat di masjid terjaga dan tidak kesulitan dengan masalah makanan, termasuk masalah lingkungan yang jauh dari maksiat. <em>Wallahu a’lam bishowab.<\/em><\/p>\n<p>****<\/p>\n<p lang=\"id-ID\">India, 9 September 2010<\/p>\n<p>Memasuki bulan syawal 1431<\/p>\n<p lang=\"id-ID\">&#8212;<\/p>\n<p>Penulis: Muhammad Rusyid<\/p>\n<p>***<\/p>\n<p>Artikel Majalah Qiblati, dikirim oleh penulis kepada redaksi <span style=\"text-decoration: underline;\"><a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/span><\/p>\n<p><a href=\"#sdfootnote1anc\">1<\/a> Mengenai kelompok Jama’ah Tabligh ada beberapa ajaran mereka yang mendasar yang jauh dari ajaran Islam. Seperti seringnya merujuk pada kitab <em>Fadhailul A’mal<\/em> yang tidak sedikit berisi hadits <em>dha’if<\/em>. Dan kebanyakan mereka pun berdakwah namun jauh dari ilmu.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Secara sederhana menurut saya yang menarik dari India adalah masalah pendidikannya. Biaya pendidikan di India sangat murah. Untuk level S2 rata-rata hanya 700 ribu rupiah saja per-tahun untuk mahasiswa lokal dan 5 juta rupiah per tahun untuk mahasiswa asing<\/p>\n","protected":false},"author":165,"featured_media":57599,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9230],"tags":[1115,657,7235,3009,4502,2955,3678,7236,1513],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kisahku Di India<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kisahku Di India\" \/>\n<meta property=\"og:description\" content=\"Secara sederhana menurut saya yang menarik dari India adalah masalah pendidikannya. Biaya pendidikan di India sangat murah. Untuk level S2 rata-rata hanya 700 ribu rupiah saja per-tahun untuk mahasiswa lokal dan 5 juta rupiah per tahun untuk mahasiswa asing\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-04-19T00:02:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T13:48:30+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"686\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Muhammad Rusyid\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Rusyid\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\"},\"author\":{\"name\":\"Muhammad Rusyid\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3fe86d1c7a26458b908124deb1b1383\"},\"headline\":\"Kisahku Di India\",\"datePublished\":\"2011-04-19T00:02:13+00:00\",\"dateModified\":\"2023-11-03T13:48:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\"},\"wordCount\":2154,\"commentCount\":23,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Dakwah Islam\",\"India\",\"islam di india\",\"Jejak Islam\",\"kisah hikmah\",\"luar negeri\",\"masuk islam\",\"negeri india\",\"sejarah islam\"],\"articleSection\":[\"Jejak Islam\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\",\"url\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\",\"name\":\"Kisahku Di India\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-04-19T00:02:13+00:00\",\"dateModified\":\"2023-11-03T13:48:30+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png?strip=all&lossy=1&ssl=1\",\"width\":1024,\"height\":686,\"caption\":\"islam di india\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Jejak Islam\",\"item\":\"https:\/\/muslim.or.id\/category\/jejak-islam\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kisahku Di India\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3fe86d1c7a26458b908124deb1b1383\",\"name\":\"Muhammad Rusyid\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f9986fc05f690ba5d2d7b17939319291?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f9986fc05f690ba5d2d7b17939319291?s=96&d=mm&r=g\",\"caption\":\"Muhammad Rusyid\"},\"url\":\"https:\/\/muslim.or.id\/author\/mrusyid\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kisahku Di India","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html","og_locale":"id_ID","og_type":"article","og_title":"Kisahku Di India","og_description":"Secara sederhana menurut saya yang menarik dari India adalah masalah pendidikannya. Biaya pendidikan di India sangat murah. Untuk level S2 rata-rata hanya 700 ribu rupiah saja per-tahun untuk mahasiswa lokal dan 5 juta rupiah per tahun untuk mahasiswa asing","og_url":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-04-19T00:02:13+00:00","article_modified_time":"2023-11-03T13:48:30+00:00","og_image":[{"width":1024,"height":686,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png","type":"image\/png"}],"author":"Muhammad Rusyid","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Rusyid","Estimasi waktu membaca":"11 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html"},"author":{"name":"Muhammad Rusyid","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3fe86d1c7a26458b908124deb1b1383"},"headline":"Kisahku Di India","datePublished":"2011-04-19T00:02:13+00:00","dateModified":"2023-11-03T13:48:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html"},"wordCount":2154,"commentCount":23,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png?strip=all&lossy=1&ssl=1","keywords":["Dakwah Islam","India","islam di india","Jejak Islam","kisah hikmah","luar negeri","masuk islam","negeri india","sejarah islam"],"articleSection":["Jejak Islam"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5929-kisahku-di-india.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html","url":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html","name":"Kisahku Di India","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png?strip=all&lossy=1&ssl=1","datePublished":"2011-04-19T00:02:13+00:00","dateModified":"2023-11-03T13:48:30+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5929-kisahku-di-india.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/04\/islam-di-india.png?strip=all&lossy=1&ssl=1","width":1024,"height":686,"caption":"islam di india"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5929-kisahku-di-india.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Jejak Islam","item":"https:\/\/muslim.or.id\/category\/jejak-islam"},{"@type":"ListItem","position":3,"name":"Kisahku Di India"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3fe86d1c7a26458b908124deb1b1383","name":"Muhammad Rusyid","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f9986fc05f690ba5d2d7b17939319291?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f9986fc05f690ba5d2d7b17939319291?s=96&d=mm&r=g","caption":"Muhammad Rusyid"},"url":"https:\/\/muslim.or.id\/author\/mrusyid"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5929"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/165"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5929"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5929\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/57599"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5929"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5929"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5929"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}