{"id":5937,"date":"2011-04-21T11:16:48","date_gmt":"2011-04-21T04:16:48","guid":{"rendered":"https:\/\/muslim.or.id\/?p=5937"},"modified":"2022-03-03T09:59:33","modified_gmt":"2022-03-03T02:59:33","slug":"anak-angkat-dan-statusnya-dalam-islam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html","title":{"rendered":"Anak Angkat dan Statusnya Dalam Islam"},"content":{"rendered":"<p>Mengadopsi anak adalah fenomena yang sering kita jumpai di masyarakat kita, entah karena orang tersebut tidak memiliki keturunan, atau karena ingin menolong orang lain, ataupun karena sebab-sebab yang lain.<\/p>\n<p>Akan tetapi, karena ketidaktahuan banyak dari kaum muslimin tentang hukum-hukum yang berhubungan dengan ‘anak angkat’, maka masalah yang terjadi dalam hal ini cukup banyak dan memprihatinkan.<\/p>\n<p>Misalnya: menisbahkan anak angkat tersebut kepada orang tua angkatnya, menyamakannya dengan anak kandung sehinga tidak memperdulikan batas-batas <em>mahram<\/em>, menganggapnya berhak mendapatkan warisan seperti anak kandung, dan pelanggaran-pelanggaran agama lainnya.<\/p>\n<p>Padahal, syariat Islam yang agung telah menjelaskan dengan lengkap dan gamblang hukum-hukum yang berkenaan dengan masalah anak angkat ini, sehingga jika kaum muslimin mau mempelajari petunjuk Allah <em>Ta’ala<\/em> dalam agama mereka maka mestinya mereka tidak akan terjerumus dalam kesalahan-kesalahan tersebut di atas.<\/p>\n<p><strong>Tradisi sejak jaman Jahiliyah<\/strong><\/p>\n<p>Kebiasan mengadopsi anak adalah tradisi yang sudah ada sejak jaman Jahiliyah dan dibenarkan di awal kedatangan Islam<sup><a href=\"#sdfootnote1sym\"><sup>1<\/sup><\/a><\/sup>. Bahkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sendiri melakukannya, ketika beliau <em>shallallahu ‘alaihi wa sallam<\/em> mengadopsi Zaid bin Haritsah <em>radhiyallahu ‘anhu<\/em> sebelum beliau <em>shallallahu ‘alaihi wa sallam<\/em> diutus Allah <em>Ta’ala<\/em> sebagai nabi, kemudian Allah <em>Ta’ala<\/em> menurunkan larangan tentang perbuatan tersebut dalam firman-Nya,<\/p>\n<p style=\"font-size: 18px; text-align: right;\">{وَمَا جَعَلَ أَدْعِيَاءَكُمْ أَبْنَاءَكُمْ ذَلِكُمْ قَوْلُكُمْ بِأَفْوَاهِكُمْ وَاللَّهُ يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ}<\/p>\n<p>“<em>Dan Allah tidak menjadikan anak-anak angkatmu sebagai anak kandungmu (sendiri). Yang demikian itu hanyalah perkataanmu di mulutmu saja. Dan Allah mengatakan yang sebenarnya dan Dia menunjukkan jalan (yang benar)” <\/em>(QS al-Ahzaab: 4).<\/p>\n<p>Imam Ibnu Katsir berkata, “Sesungguhnya ayat ini turun (untuk menjelaskan) keadaan Zaid bin Haritsah <em>radhiyallahu ‘anhu<\/em>, bekas budak Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Sebelum diangkat sebagai Nabi, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> mengangkatnya sebagai anak, sampai-sampai dia dipanggil “Zaid bin Muhammad” (Zaid putranya Muhammad <em>shallallahu ‘alaihi wa sallam<\/em>), maka Allah <em>Ta’ala<\/em> ingin memutuskan pengangkatan anak ini dan penisbatannya (kepada selain ayah kandungnya) dalam ayat ini, sebagaimana juga firman-Nya di  pertengahan surah al-Ahzaab,<\/p>\n<p style=\"font-size: 18px; text-align: right;\"><strong>{<\/strong>مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا<strong>}<\/strong><\/p>\n<p>“<em>Muhammad itu sekali-kali bukanlah bapak dari seorang laki-laki di antara kamu, tetapi dia adalah Rasulullah dan penutup para nabi. Dan adalah Allah Maha Mengetahui segala sesuatu<\/em>” (QS al-Ahzaab: 40)”<sup><a href=\"#sdfootnote2sym\"><sup>2<\/sup><\/a><\/sup>.<\/p>\n<p><strong>Status anak angkat dalam Islam<\/strong><\/p>\n<p>Firman Allah <em>Ta’ala<\/em> di atas menghapuskan kebolehan adopsi anak yang dilakukan di jaman Jahiliyah dan awal Islam, maka status anak angkat dalam Islam berbeda dengan anak kandung dalam semua ketentuan dan hukumnya.<\/p>\n<p>Dalam ayat tersebut di atas Allah <em>Ta’ala<\/em> mengisyaratkan makna ini:<\/p>\n<p>“Yang demikian itu hanyalah perkataanmu di mulutmu saja”, artinya: perbuatanmu mengangkat mereka sebagai anak (hanyalah) ucapan kalian (semata-mata) dan (sama sekali) tidak mengandung konsekwensi bahwa dia (akan) menjadi anak yang sebenarnya (kandung), karena dia diciptakan dari tulang sulbi laki-laki (ayah) yang lain, maka tidak mungkin anak itu memiliki dua orang ayah<sup><a href=\"#sdfootnote3sym\"><sup>3<\/sup><\/a><\/sup>.<\/p>\n<p>Adapun hukum-hukum yang ditetapkan dalam syariat Islam sehubungan dengan anak angkat yang berbeda dengan kebiasaan di jaman Jahiliyah adalah sebagai berikut:<\/p>\n<p><strong>1.<\/strong> Larangan menisbatkan anak angkat kepada selain ayah kandungnya, berdasarkan firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"font-size: 18px; text-align: right;\">{ادْعُوهُمْ لِآَبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ فَإِنْ لَمْ تَعْلَمُوا آَبَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا}<\/p>\n<p>&#8220;<em>Panggillah mereka (anak-anak angkat itu) dengan (memakai) nama bapak-bapak (kandung) mereka; itulah yang lebih adil di sisi Allah, dan jika kamu tidak mengetahui bapak-bapak mereka, maka (panggilah mereka sebagai) saudara-saudaramu seagama dan maula-maulamu Dan tidak ada dosa bagimu terhadap apa yang kamu salah padanya, tetapi (yang ada dosanya adalah) apa yang disengaja oleh hatimu. Dan adalah Allah Maha Pengampun lagi Maha Penyayang<\/em>&#8221; (QS al-Ahzaab: 5).<\/p>\n<p>Imam Ibnu Katsir berkata, &#8220;(Ayat) ini (berisi) perintah (Allah <em>Ta’ala<\/em>) yang menghapuskan perkara yang diperbolehkan di awal Islam, yaitu mengakui sebagai anak (terhadap) orang yang bukan anak kandung, yaitu anak angkat. Maka (dalam ayat ini) Allah <em>Ta’ala<\/em> memerintahkan untuk mengembalikan penisbatan mereka kepada ayah mereka yang sebenarnya (ayah kandung), dan inilah (sikap) adil dan tidak berat sebelah&#8221;<sup><a href=\"#sdfootnote4sym\"><sup>4<\/sup><\/a><\/sup>.<\/p>\n<p><strong>2.<\/strong> Anak angkat tidak berhak mendapatkan warisan dari orang tua angkatnya, berbeda dengan kebiasaan di jaman Jahiliyah yang menganggap anak angkat seperti anak kandung yang berhak mendapatkan warisan ketika orang tua angkatnya meninggal dunia<sup><a href=\"#sdfootnote5sym\"><sup>5<\/sup><\/a><\/sup>.<\/p>\n<p><strong>3.<\/strong> Anak angkat bukanlah <em>mahram<\/em><sup><a href=\"#sdfootnote6sym\"><sup>6<\/sup><\/a><\/sup>, sehingga wajib bagi orang tua angkatnya maupun anak-anak kandung mereka untuk memakai hijab yang menutupi aurat di depan anak angkat tersebut, sebagaimana ketika mereka di depan orang lain yang bukan <em>mahram<\/em>, berbeda dengan kebiasaan di masa Jahiliyah. Sebagaimana dalam hadits yang diriwayatkan oleh &#8216;Aisyah <em>radhiyallahu ‘anha<\/em> bahwa Salim maula (bekas budak) Abu Hudzaifah <em>radhiyallahu ‘anhu<\/em> tinggal bersama Abu Hudzaifah dan keluarganya di rumah mereka (sebagai anak angkat), maka (ketika turun ayat yang menghapuskan kebolehan adopsi anak) datanglah Sahlah bintu Suhail <em>radhiyallahu ‘anhu<\/em>, istri Abu Hudzaifah <em>radhiyallahu ‘anhu<\/em> kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan dia berkata: Sesungguhnya Salim telah mencapai usia laki-laki dewasa dan telah paham sebagaimana laki-laki dewasa, padahal dia sudah biasa (keluar) masuk rumah kami (tanpa kami memakai hijab), dan sungguh aku menduga dalam diri Abu Hudzaifah ada sesuatu (ketidaksukaan) akan hal tersebut. Maka Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda kepadanya,&#8221;Susukanlah dia agar engkau menjadi <em>mahram<\/em>nya dan agar hilang ketidaksukaan yang ada dalam diri Abu Hudzaifah&#8221;<sup><a href=\"#sdfootnote7sym\"><sup>7<\/sup><\/a><\/sup>.<sup><\/sup><sup><a href=\"#sdfootnote8sym\">8<\/a><\/sup><\/p>\n<p><strong>4.<\/strong> Diperbolehkannya bagi bapak angkat untuk menikahi bekas istri anak angkatnya, berbeda dengan kebiasaan di jaman Jahiliyah. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"font-size: 18px; text-align: right;\"><strong>{<\/strong>وَإِذْ تَقُولُ لِلَّذِي أَنْعَمَ اللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَاتَّقِ اللَّهَ وَتُخْفِي فِي نَفْسِكَ مَا اللَّهُ مُبْدِيهِ وَتَخْشَى النَّاسَ وَاللَّهُ أَحَقُّ أَنْ تَخْشَاهُ فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَرًا زَوَّجْنَاكَهَا لِكَيْ لا يَكُونَ عَلَى الْمُؤْمِنِينَ حَرَجٌ فِي أَزْوَاجِ أَدْعِيَائِهِمْ إِذَا قَضَوْا مِنْهُنَّ وَطَرًا وَكَانَ أَمْرُ اللَّهِ مَفْعُولا<strong>}<\/strong><\/p>\n<p>“<em>Dan (ingatlah), ketika kamu berkata kepada orang yang Allah telah melimpahkan nikmat kepadanya dan kamu (juga) telah memberi nikmat kepadanya: &#8220;Tahanlah terus isterimu dan bertaqwalah kepada Allah&#8221;, sedang kamu menyembunyikan di dalam hatimu apa yang Allah akan menyatakannya, dan kamu takut kepada manusia, sedang Allah-lah yang lebih berhak untuk kamu takuti. Maka tatkala Zaid telah mengakhiri keperluan terhadap isterinya (menceraikannya), Kami kawinkan kamu dengan dia supaya tidak ada keberatan bagi orang mu&#8217;min untuk (mengawini) isteri-isteri anak-anak angkat mereka, apabila anak-anak angkat itu telah menyelesaikan keperluannya daripada isterinya (menceraikannya). Dan adalah ketetapan Allah itu pasti terjadi<\/em>” (QS al-Ahzaab: 37).<\/p>\n<p>Syaikh ‘Abdur Rahman as-Sa’di berkata: “Sebab turunnya ayat ini adalah bahwa Allah <em>Ta’ala<\/em> ingin menetapkan ketentuan syriat yang umum bagi semua kaum mukminin, (yaitu) bahwa anak-anak angkat hukumnya berbeda dengan anak-anak yang sebenarnya (kandung) dari semua segi, dan bahwa (bekas) istri anak angkat boleh dinikahi oleh bapak angkat mereka…Dan jika Allah menghendaki suatu perkara, maka Dia akan menjadikan suatu sebab bagi (terjadinya) hal tersebut, (yaitu kisah) Zaid bin Haritsah  yang dipanggil “Zaid bin Muhammad” (di jaman Jahiliyah), karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> telah mengangkatnya sebagai anak, sehingga dia dinisbatkan kepada (nama) Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, sampai turunnya firman Allah:<\/p>\n<p>“<em>Panggillah mereka (anak-anak angkat itu) dengan (memakai) nama bapak-bapak (kandung) mereka<\/em>” (QS al-Ahzaab: 5).<\/p>\n<p>Maka setelah itu dia dipanggil “Zaid bin Haritsah”.<\/p>\n<p>Istri Zaid bin Haritsah adalah Zainab bintu Jahsy <em>radhiyallahu ‘anha<\/em>, putri bibi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>. Telah terlintas dalam hati Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bahwa jika Zaid menceraikannya maka beliau <em>shallallahu ‘alaihi wa sallam<\/em> akan menikahinya. Kemudian Allah menakdirkan terjadinya sesuatu antara Zaid dengan istrinya tersebut yang membuat Zaid mendatangi Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan meminta izin kepada beliau <em>shallallahu ‘alaihi wa sallam<\/em> untuk menceraikan istrinya…(Kemudian setelah itu Allah <em>Ta’ala<\/em> menikahkan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan Zainab bintu Jahsy <em>radhiyallahu ‘anha<\/em> sebagaimana ayat tersebut di atas)”<sup><a href=\"#sdfootnote9sym\"><sup>9<\/sup><\/a><\/sup>.<\/p>\n<p><strong>Memanggil &#8216;anak atau nak&#8217; kepada orang lain untuk memuliakan dan kasih sayang<\/strong><\/p>\n<p>Hal ini diperbolehkan dan sama sekali tidak termasuk perkara yang dilarang dalam ayat di atas. Karena Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sendiri melakukannya, sebagaimana yang disebutkan dalam beberapa hadits yang shahih, di antaranya:<\/p>\n<p>&#8211; Dari Ibnu Abbas <em>radhiayallahu ‘anhuma<\/em> dia berkata: Ketika malam (menginap) di Muzdalifah, kami anak-anak kecil keturunan Abdul Muththalib datang kepada Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> (dengan menunggangi) keledai, lalu beliau menepuk paha kami dan bersabda: &#8220;Wahai anak-anak kecilku, janganlah kalian melempar\/melontar<em> Jamrah &#8216;aqabah<\/em> (pada hari tanggal 10 Dzulhijjah) sampai matahari terbit&#8221;<sup><a href=\"#sdfootnote10sym\"><sup>10<\/sup><\/a><\/sup>.<\/p>\n<p>&#8211; Dari Anas bin Malik <em>radhiyallahu ‘anhu<\/em> dia berkata: Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pernah berkata kepada: &#8220;Wahai anakku&#8221;<sup><a href=\"#sdfootnote11sym\"><sup>11<\/sup><\/a><\/sup>.<sup><a href=\"#sdfootnote12sym\"><sup>12<\/sup><\/a><\/sup><\/p>\n<p>Oleh karena itu, imam an-Nawawi dalam kitab &#8220;shahih Muslim&#8221; (3\/1692) mencantumkan hadits ini dalam bab: Bolehnya seseorang berkata kepada selain anaknya: &#8220;Wahai anakku&#8221;, dan dianjurkannya hal tersebut untuk menunjukkan kasih sayang.<\/p>\n<p><strong>Penutup<\/strong><\/p>\n<p>Demikianlah penjelasan singkat tentang hukum mengadopsi anak dalam Islam. Meskipun jelas ini bukan berarti agama Islam melarang umatnya untuk berbuat baik dan menolong anak yatim dan anak terlantar yang membutuhkan pertolongan dan kasih sayang.<\/p>\n<p>Sama sekali tidak! Yang dilarang dalam Islam adalah sikap berlebihan terhadap anak angkat seperti yang dilakukan oleh orang-orang di jaman Jahiliyah, sebagaimana penjelasan di atas.<\/p>\n<p>Agama Islam sangat menganjurkan perbuatan menolong anak yatim dan anak terlantar yang tidak mampu, dengan membiayai hidup, mengasuh dan mendidik mereka dengan pendidikan Islam yang benar. Bahkan perbuatan ini termasuk amal shaleh yang bernilai pahala besar di sisi Allah <em>Ta’ala<\/em>, sebagaimana dalam sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>,“<em>Aku dan orang yang menyantuni anak yatim (kedudukannya) di surga seperti ini”, kemudian beliau <\/em><em>shallallahu ‘alaihi wa sallam<\/em><em> mengisyaratkan jari telunjuk dan jari tengah beliau <\/em><em>shallallahu ‘alaihi wa sallam<\/em><em>, serta agak merenggangkan keduanya<\/em><sup><a href=\"#sdfootnote13sym\"><sup>13<\/sup><\/a><\/sup>.<\/p>\n<p>Artinya: orang yang menyantuni anak yatim di dunia akan menempati kedudukan yang tinggi di surga dekat dengan kedudukan Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em><sup> <a href=\"#sdfootnote14sym\"><sup>14<\/sup><\/a><\/sup>.<\/p>\n<p>Demikianlah, dan kami akhiri tulisan ini dengan memohon kepada Allah dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar Dia melimpahkan taufik dan kemudahan dari-Nya kepada kita untuk mencapai keridhaan-Nya dengan melaksanakan semua kebaikan dalam agama-Nya. Sesungguhnya Dia Maha Mendengar lagi Maha Mengabulkan doa.<\/p>\n<p style=\"font-size: 18px; text-align: right;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Kendari, 18 Rabi’ul awal 1432 H<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Ustadz Abdullah bin Taslim al-Buthoni, MA<\/p>\n<p>Artikel <span style=\"text-decoration: underline;\"><a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/span><\/p>\n<p>&#8212;<\/p>\n<p><a href=\"#sdfootnote1anc\">1<\/a> Lihat “<em>Taisiirul Kariimir Rahmaan<\/em>” (hal. 658) dan “Aisarut \ttafaasiir” (3\/289).<\/p>\n<p><a href=\"#sdfootnote2anc\">2<\/a> Kitab “Tafsir Ibnu Katsir” (3\/615).<\/p>\n<p><a href=\"#sdfootnote3anc\">3<\/a> Kitab “Tafsir Ibnu Katsir” (3\/615).<\/p>\n<p><a href=\"#sdfootnote4anc\">4<\/a> Ibid.<\/p>\n<p><a href=\"#sdfootnote5anc\">5<\/a> Sebagaimana dalam HSR al-Bukhari (no. 3778), lihat juga kitab \t&#8220;<em>Tafsir al-Qurthubi<\/em>&#8221; (14\/119).<\/p>\n<p><a href=\"#sdfootnote6anc\">6<\/a> Mahram adalah orang yang tidak halal untuk dinikahi selamanya dengan \tsebab yang mubah (diperbolehkan dalam agama). Lihat kitab &#8220;<em>Fathul \tBaari<\/em>&#8221; (4\/77).<\/p>\n<p><a href=\"#sdfootnote7anc\">7<\/a> HSR Muslim (no. 1453), hadits yang semakna juga terdapat dalam \t&#8220;Shahih al-Bukhari&#8221; (no. 3778).<\/p>\n<p><a href=\"#sdfootnote8anc\">8<\/a> Lihat kitab “<em>Tafsir Ibnu Katsir<\/em>” (3\/615).<\/p>\n<p><a href=\"#sdfootnote9anc\">9<\/a> Kitab “<em>Taisiirul Kariimir Rahmaan<\/em>” (hal. 665).<\/p>\n<p><a href=\"#sdfootnote10anc\">10<\/a> HR Abu Dawud (no. 1940), Ibnu Majah (no. 3025) dan Ahmad (1\/234), \tdinyatakan shahih oleh syaikh al-Albani.<\/p>\n<p><a href=\"#sdfootnote11anc\">11<\/a> HSR Muslim (no.2151).<\/p>\n<p>12 Lihat kitab “<em>Tafsir Ibnu Katsir<\/em>” (3\/615).<\/p>\n<p><a href=\"#sdfootnote13anc\">13<\/a> HSR al-Bukhari (no. 4998 dan 5659).<\/p>\n<p><a href=\"#sdfootnote14anc\">14<\/a> Lihat kitab “’<em>Aunul Ma’buud<\/em>” (14\/41) dan “<em>Tuhfatul \tahwadzi<\/em>” (6\/39).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mengadopsi anak adalah fenomena yang sering kita jumpai di masyarakat kita, entah karena orang tersebut tidak memiliki keturunan, atau karena ingin menolong orang lain, ataupun karena sebab-sebab yang lain. Akan tetapi, karena ketidaktahuan banyak dari kaum muslimin tentang hukum-hukum yang berhubungan dengan ‘anak angkat’, maka masalah yang terjadi dalam hal ini cukup banyak dan memprihatinkan. [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[659,658,256],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Anak Angkat dan Statusnya Dalam Islam<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Anak Angkat dan Statusnya Dalam Islam\" \/>\n<meta property=\"og:description\" content=\"Mengadopsi anak adalah fenomena yang sering kita jumpai di masyarakat kita, entah karena orang tersebut tidak memiliki keturunan, atau karena ingin menolong orang lain, ataupun karena sebab-sebab yang lain. Akan tetapi, karena ketidaktahuan banyak dari kaum muslimin tentang hukum-hukum yang berhubungan dengan ‘anak angkat’, maka masalah yang terjadi dalam hal ini cukup banyak dan memprihatinkan. [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-04-21T04:16:48+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-03T02:59:33+00:00\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Anak Angkat dan Statusnya Dalam Islam\",\"datePublished\":\"2011-04-21T04:16:48+00:00\",\"dateModified\":\"2022-03-03T02:59:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html\"},\"wordCount\":1597,\"commentCount\":31,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"adopsi\",\"anak angkat\",\"fiqih\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html\",\"url\":\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html\",\"name\":\"Anak Angkat dan Statusnya Dalam Islam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-04-21T04:16:48+00:00\",\"dateModified\":\"2022-03-03T02:59:33+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Anak Angkat dan Statusnya Dalam Islam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Anak Angkat dan Statusnya Dalam Islam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html","og_locale":"id_ID","og_type":"article","og_title":"Anak Angkat dan Statusnya Dalam Islam","og_description":"Mengadopsi anak adalah fenomena yang sering kita jumpai di masyarakat kita, entah karena orang tersebut tidak memiliki keturunan, atau karena ingin menolong orang lain, ataupun karena sebab-sebab yang lain. Akan tetapi, karena ketidaktahuan banyak dari kaum muslimin tentang hukum-hukum yang berhubungan dengan ‘anak angkat’, maka masalah yang terjadi dalam hal ini cukup banyak dan memprihatinkan. [&hellip;]","og_url":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-04-21T04:16:48+00:00","article_modified_time":"2022-03-03T02:59:33+00:00","author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Anak Angkat dan Statusnya Dalam Islam","datePublished":"2011-04-21T04:16:48+00:00","dateModified":"2022-03-03T02:59:33+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html"},"wordCount":1597,"commentCount":31,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["adopsi","anak angkat","fiqih"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html","url":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html","name":"Anak Angkat dan Statusnya Dalam Islam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-04-21T04:16:48+00:00","dateModified":"2022-03-03T02:59:33+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/5937-anak-angkat-dan-statusnya-dalam-islam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Anak Angkat dan Statusnya Dalam Islam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5937"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=5937"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/5937\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=5937"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=5937"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=5937"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}