{"id":59673,"date":"2020-11-26T06:00:12","date_gmt":"2020-11-25T23:00:12","guid":{"rendered":"https:\/\/muslim.or.id\/?p=59673"},"modified":"2020-12-03T17:18:55","modified_gmt":"2020-12-03T10:18:55","slug":"hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html","title":{"rendered":"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat"},"content":{"rendered":"<p>Manusia menjalani kehidupan di alam dunia dan perjalanan di akhirat. Keadaan di kehidupan dunia dan keadaan di hari akhir merupakan dua keadaan yang saling berhubungan. Baiknya amalan seseorang saat di dunia adalah sebab keberuntungan dan kebahagiaan seseorang di hari kiamat. Begitu pula sebaliknya, buruknya amalan seseorang semasa di dunia adalah sebab kerugian dan kebinasaannya di hari kiamat.<\/p>\n<p>Shalat merupakan amalan utama yang Allah <em>Ta’ala<\/em> wajibkan kepada hamba-Nya untuk dikerjakan sebanyak lima kali dalam sehari semalam selama hidupnya di dunia. Barangsiapa yang menjaga shalatnya dengan baik, mempunyai perhatian lebih, senantiasa memelihara kualitas, mengerjakan pada waktunya, menjaga syarat, rukun, dan wajib shalatnya, maka di hari kiamat dia akan dimudahkan keadaannya oleh Allah <em>Ta’ala<\/em>. Adapun orang yang semasa hidupnya meremehkan, tidak perhatian, tidak bersungguh-sungguh, tidak menjaga syarat, rukun dan wajib shalatnya, maka di hari kiamat dia akan mendapati keadaan yang sulit baginya.<\/p>\n<p>Imam At-Tirmidzi dan An-Nasa’i meriwayatkan sebuah hadits dari Huraits bin Qabishah <em>rahimahullahu<\/em>, beliau berkata,<\/p>\n<p>“Aku mendatangi kota Madinah dan meminta kepada Allah agar memberiku teman yang shalih, lalu aku duduk dengan Abu Hurairah <em>Radhiyallahu’anhu<\/em> dan aku berkata kepadanya, ‘Wahai Abu Hurairah, aku telah meminta kepada Allah ‘Azza wa Jalla agar mengarunikan kepadaku teman yang shalih, maka ajarilah aku sebuah hadits yang pernah kau dengar dari Rasulullah, semoga Allah memberiku manfaat dengan hadits tersebut. Abu Hurairah <em>Radhiyallaahu‘anhu<\/em> berkata, ‘Aku pernah mendengar Rasulullaah <em>Shalallaahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">إِنَّ أَوَّلَ مَا يُحَاسَبُ بِهِ الْعَبْدُ يَوْمَ الْقِيَامَةِ مِنْ عَمَلِهِ صَلاتُهُ فَإِنْ صَلُحَتْ فَقَدْ أَفْلَحَ وَأَنْجَحَ وَإِنْ فَسَدَتْ فَقَدْ خَابَ وَخَسِر<\/span><\/p>\n<p>‘Sesungguhnya amalan seorang hamba yang pertama kali akan dihisab (dihitung) pada hari kiamat adalah shalat. Apabila shalatnya bagus, maka sungguh dia telah beruntung dan sukses. (Namun) sebaliknya, bila shalatnya rusak, maka dia akan celaka dan merugi’&#8221; <strong>(HR. At-Tirmidzi no. 413, An-Nasa’i no. 465, dishahihkan oleh Syaikh-Al Albani dalam <em>Shahih Al Jami’)<\/em><\/strong><\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/220-upaya-menjaga-kemurnian-islam-menyoal-tahdzir-dan-norma-normanya.html\" data-darkreader-inline-color=\"\">Upaya Menjaga Kemurnian Islam, Menyoal Tahdzir dan Norma-Normanya<\/a><\/strong><\/p>\n<p>Perhatikanlah apa yang disampaikan oleh Rasulullah <em>Shalallaahu ‘alaihi wa sallam<\/em> tersebut. Bagus atau tidaknya shalat seseorang akan menyebabkan beruntung atau ruginya dia di hari kiamat kelak. Orang yang menyia-nyikan dan meremehkan shalat, berarti dia telah memposisikan dirinya menjadi orang yang merugi dan celaka saat di hari kiamat kelak. Saat itulah dia akan menyesali masa lalunya, sebuah penyesalan yang tak bermanfaat sedikit pun bagi dirinya.<\/p>\n<p>Imam Ahmad meriwayatkan sebuah hadits dalam kitab Musnad, dari &#8216;Abdullah bin ‘Amru bin Al-‘Ash <em>Radhiyallaahu ‘anhuma<\/em>, dari Nabi <em>Shalallaahu ‘alaihi wa sallam<\/em> bahwasanya pada suatu hari beliau <em>Shallallahu ‘alaihi wa sallam<\/em> berbicara tentang shalat. Beliau <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">مَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُورًا وَبُرْهَانًا، وَنَجَاةً يَوْمَ الْقِيَامَةِ، وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ، وَلَا بُرْهَانٌ، وَنَجَاةٌ وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَأُبَيِّ بْنِ خَلَفٍ<\/span><\/p>\n<p><em>&#8220;<\/em>Barangsiapa menjaga shalatnya, maka dia akan mendapatkan cahaya, petunjuk, dan keselamatan pada hari kiamat. Dan barangsiapa tidak menjaga shalat, maka dia tidak akan mendapatkan cahaya, petunjuk, dan keselamatan. Dan kelak pada hari kiamat, dia akan dikumpulkan bersama Qarun, Fir’aun, Haman, dan Ubay bin Khalaf.&#8221; <strong>(HR. Ahmad no. 6576. Syaikh Bin Baz mengatakan bahwa hadits ini diriwayatkan dengan sanad hasan (Majmû Fatawa, 10: 278))<\/strong><\/p>\n<p>Dapat diambil pelajaran dari hadits tersebut bahwa siapa pun yang menyia-nyiakan shalat, berarti dia telah mengukuhkan dirinya untuk dikumpulkan di padang mahsyar bersama dengan para tokoh kekufuran dan kebatilan. Apabila seseorang semasa hidupnya telah merelakan dirinya sibuk dengan sendau gurau, kebatilan, kesesatan, kefasikan, kelakar, dan mengikuti para tokoh sesat dan penyeru kerusakan, maka dia di hari kiamat kelak akan dikumpulkan bersama dengan orang-orang yang semacam dirinya itu.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ<\/span><\/p>\n<p><em>&#8220;(Kepada para Malaikat diperintahkan), “Kumpulkanlah orang-orang yang zhalim beserta teman sejawat mereka dan sembahan-sembahan yang senantiasa mereka sembah.” <\/em><strong>(QS. Ash Shaffat: 22)<\/strong><\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/210-beberapa-kesalahan-dalam-masjid.html\" data-darkreader-inline-color=\"\">Beberapa Kesalahan Dalam Masjid<\/a><\/strong><\/p>\n<p>Dalam ayat tersebut, Allah <em>Ta’ala<\/em> kembali menegaskan bahwa di hari kiamat seseorang akan dikumpulkan bersama dengan orang-orang yang semisal dengan dirinya semasa di dunia. Apabila semasa di dunia dia merupakan orang yang senantiasa menjaga shalatnya di masjid, maka Allah <em>Ta’ala<\/em> akan memuliakannya dengan mengumpulkannya bersama orang-orang yang senantiasa menjaga shalatnya, yang senantiasa mentaati Allah <em>Ta’ala<\/em>, dan mengumpulkannya bersama para Nabi dan orang-orang shalih. Adapun orang-orang yang enggan, yakni orang yang semasa hidupnya terlalaikan dari shalatnya oleh kefasikan, kesesatan, kesia-siaan, dan kebatilan, maka dia akan dikumpulkan bersama dengan orang-orang yang semisalnya, yakni orang yang juga melalaikan shalatnya.<\/p>\n<p>Rasululluh <em>Shallallahu ‘alaihi wa sallam<\/em>  bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">كُلُّ أُمَّتِي يَدْخُلُوْنَ الْجَنَّةَ إِلَّا مَنْ أَبَى، قَالُوا: يَا رَسُولَ اللَّهِ وَمَنْ يَأْبَى؟  قَالَ: مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى<\/span><\/p>\n<p>“Semua ummatku akan masuk ke dalam surga kecuali orang yang enggan.” Para Shahabat bertanya, &#8216;Wahai Rasûlullâh, siapakah orang yang enggan tersebut?’ Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda, ‘Barangsiapa yang mentaatiku, dia akan masuk ke dalam surga. Dan barangsiapa yang menyelisihiku, maka sungguh dialah orang yang enggan.” <strong>(HR. Bukhari no. 7280, dari hadits Abu Hurairah <em>radhiyallahu ‘anhu<\/em>)<\/strong><\/p>\n<p>Bayangkan keadaan di hari kiamat! Hari yang sangat genting dan mengerikan. Pada hari itu, manusia akan berdiri yang seharinya se-kadar dengan lima puluh ribu tahun. Sebandingkah dengan hari-hari yang kita lalui selama hidup di dunia? Sebandingkah lamanya waktu kita di hari kiamat dengan hari-hari kita saat di dunia yang mungkin hanya bekisar 60, 70, 80 tahun, atau sekitar itu?<\/p>\n<p>Mari kita ambil sebuah permisalan. Seseorang yang berumur 60 tahun, sepertiganya diisi dengan tidur karena setiap hari tidur sekitar 8 jam dan kita tahu bahwa orang yang tidur tidak dicatat amalnya. Itu artinya orang yang berumur 60 tahun akan menghabiskan 20 tahunnya untuk tidur. Kemudian dari 60 tahun tersebut, sekitar 15 tahun di awal seseorang belum mukallaf. Lantas berapa tahun sisa masa efektif bagi orang tersebut untuk beramal? Itu pun apabila umurnya 60 tahun, sedangkan kita tidak tahu berapa umur kita.<\/p>\n<p>Oleh karena itu, sudah seharusnya kita senantiasa bertaqwa kepada Allah <em>Ta’ala<\/em> dalam perkara shalat ini. Perkara shalat merupakan perkara yang agung di sisi Allah <em>Ta’ala.<\/em> Sehingga apabila kita mengagungkan perkara shalat ini, maka Allah <em>Ta’ala<\/em> akan mengagungkan urusan kita di sisi Nya, dan Allah <em>Ta’ala<\/em> akan memberikan kedudukan yang tinggi. Jangan sampai menyia-nyiakan shalat karena menyia-nyiakan shalat merupakan kerugian yang nyata.<\/p>\n<p>Disebutkan dalam kitab <em><strong>al-Mustadrak<\/strong><\/em> karya Al Hakim (1: 158), dari Abu Hurairah <em>Radhiyallahu ‘anhu<\/em>, bahwasanya Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400; font-size: 21pt;\">يَوْمُ الْقِيَامَةِ عَلَى الْمُؤْمِنِيْنَ كَقَدْرِ مَا بَيْنَ الظُّهْرِ وَالْعَصْرِ<\/span><\/p>\n<p>&#8220;Bagi orang-orang yang beriman, hari kiamat itu seperti waktu antara shalat Zhuhur dan Ashar.&#8221; <strong>(Dinilai shahih oleh <\/strong><strong>Al-Albani dalam<\/strong><em><strong> Shahih Al Jami’<\/strong><strong>)<\/strong><\/em><\/p>\n<p>Dalam hadits tersebut, Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> menyebutkan waktu di antara 2 shalat. Ini adalah sebuah peringatan akan besarnya pengaruh shalat dalam merealisasikan kondisi di atas.<\/p>\n<p>Sungguh kita harus bertakwa kepada Allah <em>Ta’ala<\/em> dalam perkara shalat ini. Perkara ini merupakan perkara agung yang banyak diremehkan, disepelekan dan dianggap enteng oleh orang-orang. Padahal itu nanti yang bisa menyebabkan penyesalan dan kepedihan di hari kiamat.<\/p>\n<p>Kehilangan keutamaan dari shalat merupakan sebuah perampasan dari setiap kebaikan di dunia maupun di akhirat. Orang-orang seperti itulah yang akan mendapatkan kerugian, kerendahan, dan kehinaan. Dia lebih memilih untuk melalaikan shalatnya daripada mendapatkan kebaikan dan keutamaan dari Allah <em>Ta’ala<\/em>. Kebaikan dan keutamaan yang manakah yang bisa diharapkan jika shalat yang menjadi penghubung antara dia dengan Allah <em>Ta’ala<\/em> saja dia lalaikan?!<\/p>\n<p><strong>Baca Juga: <\/strong><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/192-delapan-kaidah-penting-untuk-muslim-dan-muslimah-1.html\" data-darkreader-inline-color=\"\"><strong>Delapan Kaidah Penting untuk Muslim dan Muslimah<\/strong><\/a><\/p>\n<p>Mungkin selama ini kita sering mendengar nasihat terkait shalat seperti ini. Bertahun-tahun dan dalam waktu yang lama. Namun sudahkah kita memasukkan nasihat-nasihat tersebut ke dalam hati kita, kemudian kita memohon kepada Allah <em>Ta’ala<\/em> agar Allah <em>Ta’ala<\/em> menolong, memberikan taufik dan mengarahkan kita untuk senantiasa menjaga shalat tersebut serta tidak menyerahkan perkara tersebut kepada diri-diri kita sendiri yang lemah ini walaupun hanya sekejap mata?! Ataukah kita masih saja lalai dan abai!?<\/p>\n<p><em>Ya Allah, Engkaulah Allah yang tidak ada sesembahan yang berhak disembah melainkan Engkau. Kami memohon kepada Mu dengan perantara nama-nama Mu yang paling indah dan sifat-sifat Mu yang paling tinggi, jadikanlah kami semua termasuk orang-orang yang senantiasa mendirikan shalat.<\/em><\/p>\n<p>Disarikan dari kitab <em>Ta’zhiim Ash-Shalaat  <\/em>hal. 30-34, karya Syaikh ‘Abdurrazzaq bin ‘Abdul Muhsin Al-Badr <em>hafidzahullahu ta’ala, <\/em>cetakan pertama tahun 1434, penerbit Daar Al fadhiilah.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ol>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/173-empat-kaidah-utama-dalam-memahami-tauhid.html\" data-darkreader-inline-color=\"\">Empat Kaidah Utama Dalam Memahami Tauhid<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/267-inginkah-anda-menjadi-orang-yang-ikhlas.html\" data-darkreader-inline-color=\"\">Inginkah Anda Menjadi Orang yang Ikhlas?<\/a><\/strong><\/li>\n<\/ol>\n<\/div>\n<p><strong>Penulis: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\">Pridiyanto<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Manusia menjalani kehidupan di alam dunia dan perjalanan di akhirat. Keadaan di kehidupan dunia dan keadaan di hari akhir merupakan dua keadaan yang saling berhubungan. Baiknya amalan seseorang saat di dunia adalah sebab keberuntungan dan kebahagiaan seseorang di hari kiamat. Begitu pula sebaliknya, buruknya amalan seseorang semasa di dunia adalah sebab kerugian dan kebinasaannya di [&hellip;]<\/p>\n","protected":false},"author":172,"featured_media":59707,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1639,4040,4610,7478,1377,4580,4760,5074,4622,443,2406,4850],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat\" \/>\n<meta property=\"og:description\" content=\"Manusia menjalani kehidupan di alam dunia dan perjalanan di akhirat. Keadaan di kehidupan dunia dan keadaan di hari akhir merupakan dua keadaan yang saling berhubungan. Baiknya amalan seseorang saat di dunia adalah sebab keberuntungan dan kebahagiaan seseorang di hari kiamat. Begitu pula sebaliknya, buruknya amalan seseorang semasa di dunia adalah sebab kerugian dan kebinasaannya di [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2020-11-25T23:00:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-12-03T10:18:55+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"apt. Pridiyanto\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"apt. Pridiyanto\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html\"},\"author\":{\"name\":\"apt. Pridiyanto\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5\"},\"headline\":\"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat\",\"datePublished\":\"2020-11-25T23:00:12+00:00\",\"dateModified\":\"2020-12-03T10:18:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html\"},\"wordCount\":1247,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ahli ibadah\",\"keutamaan shalat\",\"keutamaan shalat sunnah\",\"keutamaan shalat wajib\",\"kiamat\",\"motivasi shalat\",\"pahala shalat\",\"rajin shalat\",\"shalat dhuha\",\"shalat sunnah\",\"shalat tahajud\",\"shalat wajib\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html\",\"url\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html\",\"name\":\"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2020-11-25T23:00:12+00:00\",\"dateModified\":\"2020-12-03T10:18:55+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5\",\"name\":\"apt. Pridiyanto\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g\",\"caption\":\"apt. Pridiyanto\"},\"description\":\"Alumni Ma'had Al'Ilmi Yogyakarta\",\"url\":\"https:\/\/muslim.or.id\/author\/apt-pridiyanto\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html","og_locale":"id_ID","og_type":"article","og_title":"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat","og_description":"Manusia menjalani kehidupan di alam dunia dan perjalanan di akhirat. Keadaan di kehidupan dunia dan keadaan di hari akhir merupakan dua keadaan yang saling berhubungan. Baiknya amalan seseorang saat di dunia adalah sebab keberuntungan dan kebahagiaan seseorang di hari kiamat. Begitu pula sebaliknya, buruknya amalan seseorang semasa di dunia adalah sebab kerugian dan kebinasaannya di [&hellip;]","og_url":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2020-11-25T23:00:12+00:00","article_modified_time":"2020-12-03T10:18:55+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg","type":"image\/jpeg"}],"author":"apt. Pridiyanto","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"apt. Pridiyanto","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html"},"author":{"name":"apt. Pridiyanto","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5"},"headline":"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat","datePublished":"2020-11-25T23:00:12+00:00","dateModified":"2020-12-03T10:18:55+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html"},"wordCount":1247,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg?strip=all&lossy=1&ssl=1","keywords":["ahli ibadah","keutamaan shalat","keutamaan shalat sunnah","keutamaan shalat wajib","kiamat","motivasi shalat","pahala shalat","rajin shalat","shalat dhuha","shalat sunnah","shalat tahajud","shalat wajib"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html","url":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html","name":"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2020-11-25T23:00:12+00:00","dateModified":"2020-12-03T10:18:55+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/11\/Hubungan-Shalat-Seseorang-dengan-Keadaannya-di-Hari-Kiamat-Muslimorid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5","name":"apt. Pridiyanto","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g","caption":"apt. Pridiyanto"},"description":"Alumni Ma'had Al'Ilmi Yogyakarta","url":"https:\/\/muslim.or.id\/author\/apt-pridiyanto"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/59673"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/172"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=59673"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/59673\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/59707"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=59673"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=59673"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=59673"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}