{"id":60061,"date":"2020-12-24T06:00:27","date_gmt":"2020-12-23T23:00:27","guid":{"rendered":"https:\/\/muslim.or.id\/?p=60061"},"modified":"2021-07-26T14:26:26","modified_gmt":"2021-07-26T07:26:26","slug":"hukum-mendoakan-non-muslim-bag-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html","title":{"rendered":"Hukum Mendoakan Non-Muslim (Bag. 1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\/#Kondisi_pertama_mendoakan_ampunan_dan_rahmat\" title=\"Kondisi pertama: mendoakan ampunan dan rahmat\">Kondisi pertama: mendoakan ampunan dan rahmat<\/a><ul class='ez-toc-list-level-3' ><li class='ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\/#Mendoakan_ampunan_dan_rahmat_kepada_non-muslim_yang_sudah_meninggal\" title=\"Mendoakan ampunan dan rahmat kepada non-muslim yang sudah meninggal\">Mendoakan ampunan dan rahmat kepada non-muslim yang sudah meninggal<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\/#Mendoakan_rahmat_dan_ampunan_bagi_non-muslim_yang_masih_hidup\" title=\"Mendoakan rahmat dan ampunan bagi non-muslim yang masih hidup\">Mendoakan rahmat dan ampunan bagi non-muslim yang masih hidup<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p>Motif dan perasaan orang beriman harus ditimbang dengan <em>syarak<\/em> (syariat). Karena itulah orang yang jujur keimanannya akan mengesampingkan perasaan, hawa nafsu, dan keinginan ketika <em>syarak<\/em> telah menetapkan suatu hukum. Mereka mengedepankan dan menuruti perintah Allah, tidak mempedulikan segala hal yang bertentangan dengan perintah itu. Apa yang terbayang di benak mereka adalah firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ ۗ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا<\/span><\/p>\n<p><em>“Dan tidaklah patut bagi laki-laki yang mukmin dan tidak (pula) bagi perempuan yang mukmin, apabila Allah dan Rasul-Nya telah menetapkan suatu ketetapan, akan ada bagi mereka pilihan (yang lain) tentang urusan mereka. Dan barangsiapa mendurhakai Allah dan Rasul-Nya maka sungguhlah dia telah sesat, sesat yang nyata”<\/em> <strong>(QS. Al-Ahzab : 36)<\/strong>.<\/p>\n<p>Betapa indah apa yang dikatakan Sufyan bin ‘Uyainah,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إن رسولَ الله صلى الله عليه وسلم هو الميزان الأكبر؛ فعليه تُعرَض الأشياء، على خُلقه وسيرته وهَديه، فما وافقها فهو الحق، وما خالفها فهو الباطل<\/span><\/p>\n<p>“Sesungguhnya Rasulullah shallallahu ‘alaihi wa sallam merupakan neraca utama. Berdasarkan hal itu, semua perkara ditimbang berdasarkan akhlak, sikap, dan petunjuk beliau. Apa yang sesuai, maka itu merupakan kebenaran dan apa yang menyelisihi, maka itu merupakan kebatilan” <strong>(al-Jaami’ li Akhlaaq ar-Raawi wa Aadaab as-Saami’ 1\/79)<\/strong>.<\/p>\n<p>Melalui tulisan ini kami ingin menjelaskan secara singkat pembahasan terkait hukum mendoakan non-muslim, baik ketika masih hidup atau telah meninggal, dengan harapan kaum muslimin bisa mengetahui batasan yang tepat dalam berinteraksi dengan non-muslim.<\/p>\n<p>Hukum mendoakan non-muslim dapat dibagi menjadi empat kondisi, yaitu: (1) mendoakan ampunan dan rahmat, (2) mendoakan petunjuk, (3) mendoakan keburukan, (4) mendoakan agar memperoleh kebaikan dunia. Kondisi pertama akan kami jelaskan pada artikel ini, dan setelahnya akan kami jelaskan pada artikel kedua <em>insyaallah<\/em>.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kondisi_pertama_mendoakan_ampunan_dan_rahmat\"><\/span>Kondisi pertama: mendoakan ampunan dan rahmat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<h3><span class=\"ez-toc-section\" id=\"Mendoakan_ampunan_dan_rahmat_kepada_non-muslim_yang_sudah_meninggal\"><\/span>Mendoakan ampunan dan rahmat kepada non-muslim yang sudah meninggal<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Ulama tidak berselisih pendapat terkait hukum mendoakan non-muslim yang meninggal di atas kekufuran.<\/p>\n<p>An-Nawawi mengatakan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">الصلاة على الكافر والدعاء له بالمغفرة : حرام بنص القرآن والإجماع<\/span><\/p>\n<p>“Menyalati dan mendoakan ampunan bagi non-muslim haram berdasarkan nash Al-Quran dan ijma” <strong>(al-Majmu’ 5\/199)<\/strong>.<\/p>\n<p>Ibnu Taimiyah menyampaikan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">فإن الاستغفار للكفار لا يجوز بالكتاب والسنَّة والإجماع<\/span><\/p>\n<p>“Memohon ampunan bagi non-muslim tidak diperbolehkan berdasarkan al-Quran, al-Hadits, dan ijmak” <strong>(Majmu’ al-Fataawaa 12\/489)<\/strong>.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا بِاللَّهِ وَحْدَهُ إِلَّا قَوْلَ إِبْرَاهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ<\/span><\/p>\n<p><em>“Sungguh, telah ada suri teladan yang baik bagimu pada Ibrahim dan orang-orang yang bersama dengannya, ketika mereka berkata kepada kaumnya, ‘Sesungguhnya kami berlepas diri dari kamu dan dari apa yang kamu sembah selain Allah, kami mengingkari (kekafiran)mu dan telah nyata antara kami dan kamu ada permusuhan dan kebencian untuk selama-lamanya sampai kamu beriman kepada Allah saja,’ kecuali perkataan Ibrahim kepada ayahnya, ‘Sungguh, aku akan memohonkan ampunan bagimu, namun aku sama sekali tidak dapat menolak (siksaan) Allah terhadapmu.’ (Ibrahim berkata), ‘Ya Tuhan kami, hanya kepada Engkau kami bertawakal dan hanya kepada Engkau kami bertobat dan hanya kepada Engkaulah kami kembali,’”<\/em> <strong>(QS. Al-Mumtahanah: 4)<\/strong>.<\/p>\n<p>Terkait ayat di atas, Ibnu Katsir menyampaikan bahwa memang terdapat teladan yang baik bagimu pada diri Ibrahim dan pengikutnya, kecuali perbuatan Ibrahim yang memintakan ampunan bagi ayahnya. Hal itu tidak lain hanyalah karena suatu janji yang telah diikrarkannya kepada bapaknya. Ketika telah nampak bahwa sang ayah adalah musuh Allah, beliau pun berlepas diri. Dan dahulu sebagian kaum muslimin masih mendoakan dan memohon ampunan bagi orang tua mereka yang wafat di atas kekufuran. Mereka beralasan dengan perbuatan Ibrahim tersebut, namun Allah pun menurunkan ayat di atas sebagai penjelasan kepada mereka <strong>(Tafsir Ibnu Katsir)<\/strong>.<\/p>\n<p>Memohonkan ampunan bagi non-muslim ketika mereka meninggal di atas kekufuran adalah perbuatan yang keliru dan tak bermanfaat. Ketika seorang meninggal di atas kesyirikan dan kekufuran, atau diketahui ia wafat dalam kondisi tidak beragama Islam, maka sungguh azab telah dipastikan atas dirinya dan ia kekal di dalam neraka, sehingga setiap syafaat yang dipanjatkan tak akan bermanfaat, begitu pula permohonan ampun <strong>(Tafsir As-Sa’di)<\/strong>.<\/p>\n<blockquote><p><em><strong>Baca Juga: <\/strong><strong data-darkreader-inline-color=\"\"><a href=\"https:\/\/muslim.or.id\/58298-ketika-wanita-muslimah-menikah-dengan-lelaki-non-muslim.html\" target=\"_blank\" rel=\"noopener\" data-darkreader-inline-color=\"\">Ketika Wanita Muslimah Menikah dengan Lelaki Non Muslim<\/a><\/strong><\/em><\/p><\/blockquote>\n<h3><span class=\"ez-toc-section\" id=\"Mendoakan_rahmat_dan_ampunan_bagi_non-muslim_yang_masih_hidup\"><\/span>Mendoakan rahmat dan ampunan bagi non-muslim yang masih hidup<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Terdapat sejumlah perkataan ulama yang membolehkan untuk mendoakan rahmat dan ampunan pada non-muslim yang masih hidup. Al-Qurthubi mengatakan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وقد قال كثير من العلماء : لا بأس أن يدعوَ الرجل لأبويه الكافرين ويستغفر لهما ما داما حيَّيْن ، فأما من مات : فقد انقطع عنه الرجاء فلا يُدعى له<\/span><\/p>\n<p>“Banyak ulama yang menyatakan bahwa tidak apa-apa seorang mendoakan kebaikan dan memintakan ampunan bagi kedua orang tua non-muslim selama mereka masih hidup” <strong>(Tafsiir al-Qurthubiy 8\/274)<\/strong>.<\/p>\n<p>Namun bukan berarti kebolehan itu mencakup memohonkan ampunan atas diri non-muslim jika ia wafat di atas kesyirikan dan kekufurannya, atau agar Allah merahmatinya ketika ia menemui-Nya meski dalam kondisi non-muslim. Akan tetapi doa itu dimaknai agar sebab yang mendatangkan rahmat dan ampunan bagi non-muslim itu terpenuhi. Inilah salah satu sisi yang disebutkan oleh ulama ketika menjelaskan firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ ۖ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي ۖ وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ<\/span><\/p>\n<p><em>“Wahai Rabb-ku, sesungguhnya berhala-berhala itu telah menyesatkan kebanyakan daripada manusia, maka barangsiapa yang mengikutiku, maka sesungguhnya orang itu termasuk golonganku, dan barangsiapa yang mendurhakai aku, maka sesungguhnya Engkau, Maha Pengampun lagi Maha Penyayang” <\/em><strong>(QS. Ibrahim: 36)<\/strong>.<\/p>\n<p>Ibnu al-Qayyim menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">أي : إن تغفر لهم وترحمهم بأن توفقهم للرجوع من الشرك إلى التوحيد ومن المعصية إلى الطاعة كما في الحديث (اللهُمَّ اِغْفِرْ لِقَوْمِي فَإِنَّهُمْ لَا يَعْلَمُونَ)<\/span><\/p>\n<p>“Artinya, jika Engkau mengampuni dan menyayangi mereka, itu karena Engkau memberikan taufik kepada mereka untuk kembali menuju tauhid dari syirik, kembali menuju ketaatan dari kemaksiatan. Hal ini seperti ucapan nabi yang terdapat dalam hadis, ‘Ya Allah, ampunilah kaumku, karena sungguh mereka tidak tahu’” <strong>(Madaarijus Saalikin 1\/36)<\/strong>.<\/p>\n<p>Senada perkataan Ibnu al-Qayyim di atas, Badr ad-Diin al-Ainiy menjelaskan maksud doa nabi dalam hadis itu,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">معناه : اهدهم إلى الإسلام الذي تصح معه المغفرة ؛ لأن ذنب الكفر لا يُغفر ، أو يكون المعنى : اغفر لهم إن أسلموا<\/span><\/p>\n<p>“Artinya, tunjuki mereka agar memeluk Islam yang menjadi sebab turunnya ampunan, karena dosa kekufuran tak akan diampuni; atau artinya, ampunilah mereka jika mereka telah memeluk agama Islam” <strong>(Umdah al-Qaariy Syarh Shahiih al-Bukhaari 23\/19)<\/strong>.<\/p>\n<p>Dalam hal ini, ringkasnya seperti yang disampaikan oleh al-Aluusiy bahwa memohonkan ampun bagi non-muslim yang masih hidup dan belum diketahui akhir kehidupannya, dalam artian meminta agar ia diberi petunjuk agar beriman, merupakan sesuatu yang tidak terlarang secara akal maupun agama. Sebaliknya memohonkan ampunan bagi non-muslim yang diketahui hatinya keras dan tertutup, atau Allah mengabarkan ia tak akan beriman, atau ia sama sekali tidak layak dimohonkan ampunan, merupakan sesuatu yang tidak diperbolehkan secara akal maupun agama <strong>(Ruuh al-Ma’aaniy 16\/101)<\/strong>.<\/p>\n<p>Namun, lebih utama adalah mendoakannya agar mendapatkan petunjuk sebagai upaya menghindari perdebatan dan perselisihan pendapat antar ulama. Hal ini ditunjukkan dalam sejumlah dalil di antaranya adalah hadis Abu Musa <em>Radhiallahu ‘anhu<\/em>,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">كَانَ الْيَهُودُ يَتَعَاطَسُونَ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَرْجُونَ أَنْ يَقُولَ لَهُمْ يَرْحَمُكُم اللَّهُ، فَيَقُولُ: يَهْدِيكُمُ اللَّهُ وَيُصْلِحُ بَالَكُمْ<\/span><\/p>\n<p>“Dahulu Kaum Yahudi biasa berpura-pura bersin di dekat Nabi <em>Shallallahu alaihi wasallam<\/em>, mereka berharap beliau mau mengucapkan doa untuk mereka ‘yarhamukallah (semoga Allah merahmati kalian)’, namun beliau mendoakan dengan ucapan, ‘yahdikumullah wa yushlih baalakum (semoga Allah memberikan petunjuk dan memperbaiki keadaan kalian).’” <strong>(HR. Ahmad 32\/356, Abu Dawud no. 5038, at-Tirmidzi no. 2739. Dinilai hasan sahih oleh al-Albani)<\/strong>.<\/p>\n<p>As-Sindiy menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">والحديث يدل على أن الكافر لا يدعى له بالرحمة، بل يدعى له بالهداية، وصلاح البال<\/span><\/p>\n<p>“Hadis ini menunjukkan bahwa non-muslim tidak didoakan untuk mendapatkan rahmat, tapi didoakan untuk mendapatkan petunjuk dan agar kondisi mereka diperbaiki” <strong>(Musnad Ahmad cetakan ar-Risalah 32\/357)<\/strong>.<\/p>\n<p><em><strong>Baca Juga:<\/strong><\/em><\/p>\n<ul>\n<li><strong><a href=\"https:\/\/muslim.or.id\/27973-hukum-ghibah-kepada-non-muslim.html\" target=\"_blank\" rel=\"noopener\" data-darkreader-inline-color=\"\">Hukum Ghibah Kepada Non Muslim<\/a><\/strong><\/li>\n<li><strong data-darkreader-inline-color=\"\"><a href=\"https:\/\/muslim.or.id\/27099-bagaimana-berinteraksi-dengan-non-muslim-1.html\" target=\"_blank\" rel=\"noopener\" data-darkreader-inline-color=\"\">Bagaimana Berinteraksi Dengan Non Muslim?<\/a><\/strong><\/li>\n<\/ul>\n<p><em>Insyaallah<\/em>, kondisi kedua hingga keempat akan kami lanjutkan pada artikel berikutnya.<\/p>\n<p style=\"text-align: center;\">[su_button url=&#8221;https:\/\/muslim.or.id\/60169-hukum-mendoakan-non-muslim-bag-2.html&#8221; target=&#8221;blank&#8221; background=&#8221;#2d4eef&#8221; size=&#8221;5&#8243; radius=&#8221;5&#8243;]Lanjut Baca Bagian 2[\/su_button]<\/p>\n<p>***<\/p>\n<p><strong>Penulis: <a href=\"https:\/\/twitter.com\/mnichwanmuslim\" target=\"_blank\" rel=\"noopener\" data-darkreader-inline-color=\"\">Muhammad Nur Ichwan Muslim<\/a><\/strong><\/p>\n<p><strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Motif dan perasaan orang beriman harus ditimbang dengan syarak (syariat). Karena itulah orang yang jujur keimanannya akan mengesampingkan perasaan, hawa nafsu, dan keinginan ketika syarak telah menetapkan suatu hukum. Mereka mengedepankan dan menuruti perintah Allah, tidak mempedulikan segala hal yang bertentangan dengan perintah itu. Apa yang terbayang di benak mereka adalah firman Allah Ta’ala, وَمَا [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":60185,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1857,3899,3764,7716,3623,7719,3739,7717,7718,940,7720,7562],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Mendoakan Orang Kafir: Baca Ini! Agar Kita Tidak Salah Berdo&#039;a<\/title>\n<meta name=\"description\" content=\"Terkadang kita terbawa suasana sampai mendo&#039;akan orang kafir yang meninggal. Sebenarnya, bagaimana hukum mendoakan orang kafir?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Mendoakan Orang Kafir: Baca Ini! Agar Kita Tidak Salah Berdo&#039;a\" \/>\n<meta property=\"og:description\" content=\"Terkadang kita terbawa suasana sampai mendo&#039;akan orang kafir yang meninggal. Sebenarnya, bagaimana hukum mendoakan orang kafir?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2020-12-23T23:00:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-26T07:26:26+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Hukum Mendoakan Non-Muslim (Bag. 1)\",\"datePublished\":\"2020-12-23T23:00:27+00:00\",\"dateModified\":\"2021-07-26T07:26:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\"},\"wordCount\":1044,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab berdoa\",\"cara berdoa\",\"doa mustajab\",\"fikih berdoa\",\"fikih doa\",\"hukum mendoakan non muslim\",\"keutamaan doa\",\"mendoakan non muslim\",\"mendoakan orang kafir\",\"non muslim\",\"panduan berdoa\",\"tata cara doa\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\",\"url\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\",\"name\":\"Hukum Mendoakan Orang Kafir: Baca Ini! Agar Kita Tidak Salah Berdo'a\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2020-12-23T23:00:27+00:00\",\"dateModified\":\"2021-07-26T07:26:26+00:00\",\"description\":\"Terkadang kita terbawa suasana sampai mendo'akan orang kafir yang meninggal. Sebenarnya, bagaimana hukum mendoakan orang kafir?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"hukum mendoakan orang kafir\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Mendoakan Non-Muslim (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Mendoakan Orang Kafir: Baca Ini! Agar Kita Tidak Salah Berdo'a","description":"Terkadang kita terbawa suasana sampai mendo'akan orang kafir yang meninggal. Sebenarnya, bagaimana hukum mendoakan orang kafir?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Mendoakan Orang Kafir: Baca Ini! Agar Kita Tidak Salah Berdo'a","og_description":"Terkadang kita terbawa suasana sampai mendo'akan orang kafir yang meninggal. Sebenarnya, bagaimana hukum mendoakan orang kafir?","og_url":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2020-12-23T23:00:27+00:00","article_modified_time":"2021-07-26T07:26:26+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg","type":"image\/jpeg"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Hukum Mendoakan Non-Muslim (Bag. 1)","datePublished":"2020-12-23T23:00:27+00:00","dateModified":"2021-07-26T07:26:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html"},"wordCount":1044,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg?strip=all&lossy=1&ssl=1","keywords":["adab berdoa","cara berdoa","doa mustajab","fikih berdoa","fikih doa","hukum mendoakan non muslim","keutamaan doa","mendoakan non muslim","mendoakan orang kafir","non muslim","panduan berdoa","tata cara doa"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html","url":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html","name":"Hukum Mendoakan Orang Kafir: Baca Ini! Agar Kita Tidak Salah Berdo'a","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg?strip=all&lossy=1&ssl=1","datePublished":"2020-12-23T23:00:27+00:00","dateModified":"2021-07-26T07:26:26+00:00","description":"Terkadang kita terbawa suasana sampai mendo'akan orang kafir yang meninggal. Sebenarnya, bagaimana hukum mendoakan orang kafir?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2020\/12\/Hukum-Mendoakan-Non-Muslim-1-Muslimorid.jpeg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"hukum mendoakan orang kafir"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/60061-hukum-mendoakan-non-muslim-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Hukum Mendoakan Non-Muslim (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/60061"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=60061"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/60061\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/60185"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=60061"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=60061"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=60061"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}