{"id":60805,"date":"2021-02-01T06:00:46","date_gmt":"2021-01-31T23:00:46","guid":{"rendered":"https:\/\/muslim.or.id\/?p=60805"},"modified":"2023-10-08T21:14:04","modified_gmt":"2023-10-08T14:14:04","slug":"hubungan-seorang-hamba-dengan-allah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html","title":{"rendered":"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html\/#Perusak_hubungan_antara_manusia_dengan_Rabbnya\" title=\"Perusak hubungan antara manusia dengan Rabbnya\">Perusak hubungan antara manusia dengan Rabbnya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html\/#Perusak_hubungan_antara_sesama_manusia\" title=\"Perusak hubungan antara sesama manusia \">Perusak hubungan antara sesama manusia <\/a><\/li><\/ul><\/nav><\/div>\n<p>Menjaga hubungan dengan Allah (<em>hablun minallah)<\/em> dan menjaga hubungan antar sesama manusia (<em>hablun minannas<\/em>) merupakan hal yang sangat penting bagi seorang hamba yang menginginkan kebahagiaan dunia dan akhirat. Menjaga <em>hablun minallah <\/em>tentu saja dilakukan dengan memaksimalkan ibadah kepada-Nya dengan mempelajari dan mengamalkan segala konsekuensinya.<\/p>\n<p>Sementara menjaga <em>hablun minannaas<\/em> bukan berarti mencari rida manusia dengan mengorbankan konsekuensi <em>hablun minallah<\/em>.<em> M<\/em>enjaga hubungan dengan sesama manusia memang perkara yang penting. Namun, menjaga hubungan dengan Allah <em>Ta&#8217;ala <\/em>adalah perkara yang jauh lebih penting. Tentu saja manusia yang cerdas adalah yang mampu menjaga hubungannya sesama manusia tanpa melanggar segala konsekuensi yang dapat merusak hubungannya dengan Alla <em>Ta&#8217;ala.<\/em><\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Perusak_hubungan_antara_manusia_dengan_Rabbnya\"><\/span><span style=\"font-size: 18pt;\"><strong>Perusak hubungan antara manusia dengan Rabbnya<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>&#8220;<em>Kaca yang pecah, jika disusun (disambung) kembali, tetap tidak akan sama dengan semula.<\/em>&#8221;<\/p>\n<p>Sebuah ungkapan bijak yang populer, khususnya di kalangan remaja yang berada dalam masa pubertas. Menggambarkan perasaan yang hancur karena suatu sebab, baik karena hubungan yang bermasalah dengan orang tua maupun dengan teman-temannya. Kalimat tersebut memang dapat merefleksikan hubungan antar sesama manusia. Akan tetapi, apakah kalimat itu berlaku bagi Allah <em>Ta&#8217;ala<\/em>?<\/p>\n<p>Jawabannya tentu saja tidak. Karena Allah <em>Ta&#8217;ala <\/em>adalah Rabb Yang Maha Pengampun atas segala perbuatan dosa-dosa hamba-Nya yang setiap hari berbuat kekeliruan. Akan tetapi, ada sebuah perbuatan dosa yang sangat fatal dan dapat merusak hubungan antara seorang hamba dengan Rabb-Nya. Dosa itu bernama &#8220;<em>kesyirikan<\/em>&#8220;. Itu pun masih ada celah untuk memperbaikinya dengan bertaubat sebelum ajal datang.<\/p>\n<p>Sebagaimana kita ketahui bahwa Allah <em>Ta&#8217;ala<\/em> menciptakan jin dan manusia dengan tujuan agar kedua makhluk ini senantiasa menyembah Rabbnya. Sebagaimana firman Allah <em>Ta&#8217;ala,<\/em><\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَمَا خَلَقْتُ الْجِنَّ وَالإنْسَ إِلا لِيَعْبُدُونِ<\/span><\/p>\n<p>“<em>Dan tidaklah Aku menciptakan jin dan manusia, melainkan<\/em> <em>supaya mereka menyembah-Ku<\/em>” <strong>(QS. Adz-Dzariyat: 56)<\/strong>.<\/p>\n<p>Konsekuensi yang paling penting dalam hal menyembah kepada Allah <em>Ta&#8217;ala <\/em>adalah dengan tidak menyekutukan-Nya dengan sesuatu apa pun. Perbuatan menyekutukan Allah merupakan bentuk kesyirikan yang merupakan dosa yang paling besar dan tidak akan mendapatkan ampunan kecuali dengan bertaubat sebelum ajal menjemput. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا<\/span><\/p>\n<p>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh dia telah berbuat dosa yang besar” <strong>(QS. An-Nisa&#8217;: 48)<\/strong>.<\/p>\n<p>Kaidah-kaidah tentang kesyirikan tersebut tentu menjadi suatu hal yang umum diketahui oleh kaum muslimin. Namun, kaidah-kaidah tentang bentuk-bentuk ibadah secara rinci masih banyak yang tidak diketahui oleh sebagian besar muslimin.<\/p>\n<p>Banyak yang melakukan suatu ritual tertentu yang terlihat seperti ritual adat biasa, namun mengandung makna ibadah di dalamnya. Sedangkan maksud dari pelaku ritual tersebut bukanlah untuk ibadah kepada Allah <em>Ta&#8217;ala<\/em>. Maka jatuhlah dia kepada kesyirikan. Seperti ritual sedekah bumi atau sedekah laut dimana di dalamnya ada penyembelihan hewan yang diniatkan untuk persembahan kepada bumi yang subur atau laut yang sedang berlimpahan ikan. Padahal menyembelih merupakan perkara ibadah yang sangat agung dalam agama Islam.<\/p>\n<p>Sebagaimana Allah <em>Ta&#8217;ala<\/em> telah berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ<\/span><\/p>\n<p>“<em>Katakanlah, ‘Sesungguhnya shalatku, sembelihanku (kurbanku), hidupku, dan matiku hanyalah untuk Allah, Rabb semesta alam, tiada sekutu baginya. Dan demikian itulah yang diperintahkan kepadaku dan aku adalah orang yang pertama-tama menyerahkan diri (kepada Allah)’”<\/em> <strong>(QS. Al-An’am: 162-163)<\/strong>.<\/p>\n<p>Ketika menjelaskan ayat ini, Ibnu Katsir <em>Rahimahullah <\/em>mengatakan bahwa termasuk orang musyrik adalah mereka yang menyembelih kepada selain Allah. Beliau <em>Rahimahullah <\/em>berkata,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">يأمره تعالى أن يخبر المشركين الذين يعبدون غير الله ويذبحون لغير اسمه ، أنه مخالف لهم في ذلك<\/span><\/p>\n<p>“Allah memberintahkan Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> agar memberi tahu kepada orang-orang musyrik yang menyembah kepada selain Allah dan menyembelih dengan tidak menyebut nama Allah, bahwa Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> menyelisihi mereka (tidak sesuai dengan ajaran Islam)”  <strong>(Tafsir Ibn Katsir)<\/strong>.<\/p>\n<p>Berdasarkan dalil di atas, terdapat 2 (dua) hak Allah <em>Ta&#8217;ala<\/em> yang wajib ditunaikan oleh seorang hamba, yaitu (1) <em>at-tauhid<\/em> (mengesakan Allah dalam peribadatan) dan (2) menghindari kesyirikan. Apabila dua hak Allah <em>Ta&#8217;ala <\/em>atau salah satunya ini tidak dapat ditunaikan oleh seorang hamba, maka rusaklah hubungan (<em>hablun<\/em>) antara dia dengan Rabbnya. Hubungan yang rusak tersebut dapat menyengsarakan sang hamba yang sejatinya <em>faqir<\/em> terhadap rahmat dan kasih sayang Allah <em>Ta&#8217;ala<\/em>.<\/p>\n<p>Oleh karenanya, telah jelas bahwa tiada tujuan lain dari penciptaan manusia dan jin selain menyembah hanya kepada Allah <em>Ta&#8217;ala<\/em>. Sebagai seorang hamba, sangat layak bagi kita untuk mendalami secara terperinci konsekuensi dari peribadatan kepada Allah. Hal-hal apa saja yang wajib dan terlarang bagi kita dalam memberikan dua hak Allah tersebut. Tentu hal demikian itu kita lakukan agar hubungan kita dengan-Nya tidak rusak. Karena rusaknya hubungan dengan Allah akan menjerumuskan kita ke dalam kemurkaan dan azab-Nya &#8211;<em>waliyadzubillah-.<\/em><\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/58583-hubungan-antara-shalat-dan-melihat-wajah-allah-taala.html\" data-darkreader-inline-color=\"\">Hubungan antara Shalat dan Melihat Wajah Allah Ta’ala<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Perusak_hubungan_antara_sesama_manusia\"><\/span><strong>Perusak hubungan antara sesama manusia <\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sering kita mendengar perjalanan hidup seorang manusia yang dihormati, dihargai, dipuja, dan dipuji baik karena ilmunya yang luas, jabatan yang tinggi, kekayaan yang melimpah maupun karisma dan popularitas yang membawanya pada sebuah titik puncak kesuksesan duniawi.<\/p>\n<p>Namun, tidak jarang dalam hitungan detik decak kagum terhadap manusia tersebut berubah menjadi kebencian, caci maki hingga sumpah serapah. Dalam waktu yang bersamaan pula dia kehilangan jabatan, kekayaan dan popularitasnya. Apa sebab hal yang demikian itu terjadi?<\/p>\n<p>Jawabannya adalah karena ia tidak menjaga hubungan (<em>hablun)<\/em> dengan sesama manusia, yaitu adab dan akhlak. Seorang pejabat yang menyelewengkan jabatan atau menjalin hubungan terlarang dengan lawan jenis dapat menghacurkan popularitasnya. Seorang akademisi yang dikenal dengan ilmunya yang tinggi, namun tidak tahan dengan godaan plagiarisme, maka serta merta dia kehilangan reputasinya dari orang-orang yang menghormatinya. Seorang pengusaha kaya raya yang merusak komitmen dengan melakukan penipuan dan kecurangan, maka dia akan kehilangan mitra kerja dan dapat menghancurkan bisnisnya.<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> telah mengajarkan kita tentang bagaimana menghiasi diri dengan <em>akhlak al-karimah<\/em> agar menjadi amanah dalam kepemimpinannya sebagaimana firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَىٰ أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Allah menyuruh kamu menyampaikan amanat kepada yang berhak menerimanya, dan (menyuruh kamu) apabila menetapkan hukum di antara manusia supaya kamu menetapkan dengan adil&#8221;<\/em> <strong>(QS. An-Nisa&#8217;: 58)<\/strong>.<\/p>\n<p>Dalam urusan bisnis, Allah <em>Ta&#8217;ala<\/em> juga memperingatkan kita agar tidak berbuat curang sebagaimana firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَيۡلٞ لِّلۡمُطَفِّفِينَ ,ٱلَّذِينَ إِذَا ٱكۡتَالُواْ عَلَى ٱلنَّاسِ يَسۡتَوۡفُونَ, وَإِذَا كَالُوهُمۡ أَو وَّزَنُوهُمۡ يُخۡسِرُونَ<\/span><\/p>\n<p><em>&#8220;Celakalah bagi orang-orang yang curang (dalam menakar dan menimbang)! (Yaitu) orang-orang yang apabila menerima takaran dari orang lain, mereka minta dicukupkan. Dan apabila mereka menakar atau menimbang (untuk orang lain), mereka mengurangi&#8221; <\/em><strong>(QS. Al-Muthaffifin: 1-3)<\/strong>.<\/p>\n<p>Secara terperinci juga Rasulullah <em>Shallallahualaihi wa sallam <\/em>banyak menjelaskan tentang bagaimana menjaga hubungan baik antar sesama manusia, khususnya dalam urusan muamalah dengan mengedepankan adab dan akhlak yang tinggi. Di antaranya adalah sabda Rasulullah <em>Shallallahu &#8216;alaihi wa sallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">فيِ كُلِّ ذَاتِ كَبِدٍ رَطْبَةٍ أَجْرٌ<\/span><\/p>\n<p>“Menolong semua makhluk bernyawa itu berpahala” <strong>(HR. Bukhari no. 2363 dan Muslim no. 2244)<\/strong>.<\/p>\n<p>Dalam hadis lain, Rasulullah <em>Shallallahu &#8216;alaihi wa sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إنّ الله كَتَبَ الإحسانَ على كُلِّ شيء<\/span><\/p>\n<p>“Sesungguhnya Allah <em>Ta’ala<\/em> mewajibkan untuk berbuat baik kepada segala sesuatu” <strong>(HR. Muslim no. 5167)<\/strong>.<\/p>\n<p>Nabi <em>Shallallahu ‘alaihi wa sallam <\/em>juga bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">ليس المؤمن بالطعان ولا اللعان، ولا الفاحش، ولا البذي<\/span><\/p>\n<p>“Orang mukmin bukan orang yang suka mencela, melaknat, berkata keji, dan berkata kotor” <strong>(HR. Tirmidzi no. 1977)<\/strong>.<\/p>\n<p>Dalam hadis lain, Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">سباب المسلم فسوق، وقتاله كفر<\/span><\/p>\n<p><em>“Mencela seorang muslim itu merupakan kefasikan, dan membunuhnya merupakan kekufuran”<\/em> <strong>(HR. Bukhari dan Muslim)<\/strong>.<\/p>\n<p>Oleh karena itu, tidak ada yang dapat melanggengkan hubungan antar sesama manusia kecuali dengan adab dan akhlak yang baik. Rasulullah <em>Shallallahu &#8216;alaihi wa sallam <\/em>sebagai suri tauladan yang sempurna dalam segala aspek kehidupan termasuk dalam hal adab dan akhlak seharusnya menjadi pedoman kita dalam rangka menjaga <em>hablun minannaas. S<\/em>ehingga dalam menjalankan prioritas kehidupan kita (yaitu beribadah kepada Allah <em>Ta&#8217;ala<\/em>), kita dapat menjalankan dengan aman dan nyaman karena adanya kasih sayang dan cinta sesama manusia yang sama-sama mengharapkan ridha Rabbnya.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/59673-hubungan-shalat-seseorang-dengan-keadaannya-di-hari-kiamat.html\" data-darkreader-inline-color=\"\">Hubungan Shalat Seseorang dengan Keadaannya di Hari Kiamat<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/59318-buktikan-cintamu-dengan-belajar-sunnah-dan-sirah-nabi.html\" data-darkreader-inline-color=\"\">Buktikan Cintamu dengan Belajar Sunnah dan Sirah Nabi shallallahu ‘alaihi wa sallam<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p>***<\/p>\n<p><strong>Penulis: <\/strong><strong><span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/author\/fauzanhidayat\" data-darkreader-inline-color=\"\">Fauzan Hidayat, S.STP., M.PA<\/a><\/span><br \/>\n<\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\"><span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\">Muslim.or.id<\/span><\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Menjaga hubungan dengan Allah (hablun minallah) dan menjaga hubungan antar sesama manusia (hablun minannas) merupakan hal yang sangat penting bagi seorang hamba yang menginginkan kebahagiaan dunia dan akhirat. <\/p>\n","protected":false},"author":168,"featured_media":60848,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[7778,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia<\/title>\n<meta name=\"description\" content=\"Menjaga hubungan dengan Allah (hablun minallah) dan menjaga hubungan antar sesama manusia (hablun minannas) merupakan hal yang sangat penting bagi seorang hamba yang menginginkan kebahagiaan dunia dan akhirat.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia\" \/>\n<meta property=\"og:description\" content=\"Menjaga hubungan dengan Allah (hablun minallah) dan menjaga hubungan antar sesama manusia (hablun minannas) merupakan hal yang sangat penting bagi seorang hamba yang menginginkan kebahagiaan dunia dan akhirat.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2021-01-31T23:00:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-08T14:14:04+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia\",\"datePublished\":\"2021-01-31T23:00:46+00:00\",\"dateModified\":\"2023-10-08T14:14:04+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html\"},\"wordCount\":1191,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hubungan hamba dengan Allah\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html\",\"url\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html\",\"name\":\"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-01-31T23:00:46+00:00\",\"dateModified\":\"2023-10-08T14:14:04+00:00\",\"description\":\"Menjaga hubungan dengan Allah (hablun minallah) dan menjaga hubungan antar sesama manusia (hablun minannas) merupakan hal yang sangat penting bagi seorang hamba yang menginginkan kebahagiaan dunia dan akhirat.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia","description":"Menjaga hubungan dengan Allah (hablun minallah) dan menjaga hubungan antar sesama manusia (hablun minannas) merupakan hal yang sangat penting bagi seorang hamba yang menginginkan kebahagiaan dunia dan akhirat.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html","og_locale":"id_ID","og_type":"article","og_title":"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia","og_description":"Menjaga hubungan dengan Allah (hablun minallah) dan menjaga hubungan antar sesama manusia (hablun minannas) merupakan hal yang sangat penting bagi seorang hamba yang menginginkan kebahagiaan dunia dan akhirat.","og_url":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2021-01-31T23:00:46+00:00","article_modified_time":"2023-10-08T14:14:04+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png","type":"image\/png"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia","datePublished":"2021-01-31T23:00:46+00:00","dateModified":"2023-10-08T14:14:04+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html"},"wordCount":1191,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png?strip=all&lossy=1&ssl=1","keywords":["hubungan hamba dengan Allah","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html","url":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html","name":"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png?strip=all&lossy=1&ssl=1","datePublished":"2021-01-31T23:00:46+00:00","dateModified":"2023-10-08T14:14:04+00:00","description":"Menjaga hubungan dengan Allah (hablun minallah) dan menjaga hubungan antar sesama manusia (hablun minannas) merupakan hal yang sangat penting bagi seorang hamba yang menginginkan kebahagiaan dunia dan akhirat.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/02\/20210201-Hubungan-antara-Seorang-Hamba-dengan-Rabb-dan-dengan-Sesama-Manusia.png?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/60805-hubungan-seorang-hamba-dengan-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Hubungan antara Seorang Hamba dengan Rabb dan dengan Sesama Manusia"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/60805"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=60805"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/60805\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/60848"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=60805"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=60805"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=60805"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}