{"id":6087,"date":"2011-05-06T13:00:25","date_gmt":"2011-05-06T06:00:25","guid":{"rendered":"https:\/\/muslim.or.id\/?p=6087"},"modified":"2021-10-29T09:08:42","modified_gmt":"2021-10-29T02:08:42","slug":"pemuda-yang-mendapatkan-naungan-allah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html","title":{"rendered":"Pemuda yang Mendapatkan Naungan Allah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\/#Pemuda_yang_dijanjikan_akan_mendapatkan_naungan_Allah_Taala\" title=\"Pemuda yang dijanjikan akan mendapatkan naungan Allah Ta&#8217;ala\">Pemuda yang dijanjikan akan mendapatkan naungan Allah Ta&#8217;ala<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\/#Bimbingan_Islam_untuk_meluruskan_akhlak_para_pemuda\" title=\"Bimbingan Islam untuk meluruskan akhlak para pemuda\">Bimbingan Islam untuk meluruskan akhlak para pemuda<\/a><ul class='ez-toc-list-level-3' ><li class='ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\/#1_Memanfaatkan_waktu_luang_secara_maksimal\" title=\"1. Memanfaatkan waktu luang secara maksimal\">1. Memanfaatkan waktu luang secara maksimal<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\/#2_Memilih_teman_bergaul_yang_baik\" title=\"2. Memilih teman bergaul yang baik\">2. Memilih teman bergaul yang baik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\/#3_Memilih_sumber_bacaan_yang_baik_dan_bermanfaat\" title=\"3. Memilih sumber bacaan yang baik dan bermanfaat\">3. Memilih sumber bacaan yang baik dan bermanfaat<\/a><\/li><\/ul><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\/#Penutup\" title=\"Penutup\">Penutup<\/a><\/li><\/ul><\/nav><\/div>\n<p>Alhamdulillah, pada kesempatan kali ini kami akan coba membahas terkait hadits tentang pemuda. Semoga dengan pembahasan ini para pemuda bisa lebih memaksimalkan masa mudanya.<\/p>\n<p>[lwptoc]<\/p>\n<p>Masa muda merupakan masa sempurnanya pertumbuhan fisik dan kekuatan seorang manusia. Maka ini merupakan nikmat besar dari Allah <em>Ta&#8217;ala<\/em> yang seharusnya dimanfaatkan dengan sebaik-sebaiknya untuk amal kebaikan guna meraih ridha Allah <em>Ta&#8217;ala<\/em>. Dan sebagimana nikmat-nikmat besar lainnya dalam diri manusia, nikmat inipun nantinya akan dimintai pertanggungjawaban di hadapan Allah <em>Ta&#8217;ala<\/em>. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">{أَلا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ. لِيَوْمٍ عَظِيمٍ. يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ}<\/span><\/p>\n<p>“<em>Tidakkah mereka itu yakin, bahwa sesungguhnya mereka akan dibangkitkan, pada suatu hari yang besar (dasyat), (yaitu) hari (ketika) manusia berdiri menghadap Rabb semesta alam (Allah <\/em><em>Ta&#8217;ala<\/em>)” (QS al-Muthaffifiin: 4-6).<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, “Tidak akan bergesar kaki seorang manusia dari sisi Allah, pada hari kiamat (nanti), sampai dia ditanya (dimintai pertanggungjawaban) tentang lima (perkara): tentang umurnya untuk apa dihabiskannya, <strong>masa mudanya <\/strong>digunakan untuk apa, hartanya dari mana diperoleh dan ke mana dibelanjakan, serta bagaimana di mengamalkan ilmunya”<strong>[1]<\/strong>.<\/p>\n<p>Akan tetapi bersamaan dengan itu, masa muda adalah masa yang penuh dengan godaan untuk memperturutkan hawa nafsu. Seorang pemuda yang sedang dalam masa pertumbuhan fisik maupun mental, banyak mengalami gejolak dalam pikiran maupun jiwanya, yang ini sering menyebabkan dia mengalami keguncangan dalam hidup dan berusaha sekuat tenaga untuk melepaskan diri dari berbagai masalah tersebut<strong>[2]<\/strong>.<\/p>\n<p>Dalam kondisi seperti ini, tentu peluang untuk terjerumus ke dalam keburukan dan kesesatan yang dibisikkan oleh setan sangat besar sekali, apalagi Iblis yang telah bersumpah di hadapan Allah U bahwa dia akan menyesatkan manusia dari jalan-Nya dengan semua cara yang mampu dilakukannya, tentu dia tidak akan menyia-nyiakan kesempatan ini.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">{قَالَ فَبِمَا أَغْوَيْتَنِي لأقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ. ثُمَّ لآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ}<\/span><\/p>\n<p>“<em>Iblis berkata: &#8220;Karena Engkau telah menghukum saya tersesat, saya benar-benar akan (menghalangi-halangi) manusia dari jalan-Mu yang lurus. Kemudian saya akan mendatangi mereka dari muka dan dari belakang mereka, dari kanan dan dari kiri mereka, dan Engkau tidak akan mendapati kebanyakan mereka bersyukur (taat)<\/em>” (QS al-A’raaf: 16-17).<\/p>\n<p>Di sinilah terlihat peran besar agama Islam sebagai petunjuk yang diturunkan oleh Allah <em>Ta&#8217;ala<\/em> kepada umat manusia untuk kebaikan dan kemaslahatan hidup mereka di dunia dan akhirat.<\/p>\n<p>Agama Islam sangat memberikan perhatian besar kepada upaya perbaikan mental para pemuda. Karena generasi muda hari ini adalah para pemeran utama di masa mendatang, dan mereka adalah pondasi yang menopang masa depan umat ini.<\/p>\n<p>Oleh karena itulah, banyak ayat al-Qur&#8217;an dan hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang menghasung kita untuk membina dan mengarahkan para pemuda kepada kebaikan. Karena jika mereka baik maka umat ini akan memiliki masa depan yang cerah, dan generasi tua akan digantikan dengan generasi muda yang shaleh, insya Allah<strong>[3]<\/strong>.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/27701-nasihat-dan-bimbingan-untuk-pemuda-muslim-terhadap-diri-agama-dan-masyarakatnya.html\" target=\"_blank\" rel=\"noopener\">Nasihat Dan Bimbingan Untuk Pemuda Muslim terhadap Diri, Agama, dan Masyarakatnya<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Pemuda_yang_dijanjikan_akan_mendapatkan_naungan_Allah_Taala\"><\/span><strong>Pemuda yang dijanjikan akan mendapatkan naungan Allah <\/strong><em><strong>Ta&#8217;ala<\/strong><\/em><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">«سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِى ظِلِّهِ يَوْمَ لاَ ظِلَّ إِلاَّ ظِلُّهُ &#8230; وَشَابٌّ نَشَأَ فِى عِبَادَةِ رَبِّهِ»<\/span><\/p>\n<p>&#8220;<em>Ada tujuh golongan manusia yang akan dinaungi oleh Allah dalam naungan (Arsy-Nya) pada hari yang tidak ada naungan (sama sekali) kecuali naungan-Nya: …Dan seorang pemuda yang tumbuh dalam ibadah (ketaatan) kepada Allah<\/em> …&#8221;<strong>[4]<\/strong>.<\/p>\n<p>Hadits yang agung ini menunjukkan betapa besarnya perhatian Islam terhadap hal-hal yang mendatangkan kebaikan bagi seorang pemuda muslim sekaligus menjelaskan keutamaan besar bagi seorang pemuda yang memiliki sifat yang disebutkan dalam hadits ini.<\/p>\n<p>Syaikh Salim al-Hilali berkata: “(Hadits ini menunjukkan) keutamaan pemuda yang tumbuh dalam dalam ketaatan kepada Allah, sehingga dia selalu menjauhi perbuatan maksiat dan keburukan”<strong>[5]<\/strong>.<\/p>\n<p>Imam Abul &#8216;Ula al-Mubarakfuri berkata: &#8220;(Dalam hadits ini) Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengkhusukan (penyebutan) &#8220;seorang pemuda&#8221; karena (usia) muda adalah (masa yang) berpotensi besar untuk didominasi oleh nafsu syahwat, disebabkan kuatnya pendorong untuk mengikuti hawa nafsu pada diri seorang pemuda, maka dalam kondisi seperti ini untuk berkomitmen dalam ibadah (ketaatan) kepada Allah (tentu) lebih sulit dan ini menunjukkan kuatnya (nilai) ketakwaan (dalam diri orang tersebut)&#8221;<strong>[6]<\/strong>.<\/p>\n<p>Dalam hadits lainnya, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">«إِنَّ اللَّهَ عَزَّ وَجَلَّ لَيَعْجَبُ مِنَ الشَّابِّ لَيْسَتْ لَهُ صَبْوَةٌ»<\/span><\/p>\n<p>“Sesungguhnya Allah <em>Ta&#8217;ala<\/em> benar-benar kagum terhadap seorang pemuda yang tidak memliki <em>shabwah<\/em>”<strong>[7]<\/strong>.<\/p>\n<p>Artinya: pemuda yang tidak memperturutkan hawa nafsunya, dengan dia membiasakan dirinya melakukan kebaikan dan berusaha keras menjauhi keburukan<strong>[8]<\/strong>.<\/p>\n<p>Inilah sosok pemuda muslim yang dicintai oleh Allah <em>Ta&#8217;ala <\/em>dan pandai mensyukuri nikmat besar yang Allah <em>Ta&#8217;ala<\/em> anugrahkan kepadanya, serta mampu berjuang menundukkan hawa nafsunya pada saat-saat tarikan nafsu sedang kuat-kuatnya menjerat seorang manusia. Ini tentu merupakan hal yang sangat sulit dan berat, maka wajar jika kemudian Allah <em>Ta&#8217;ala<\/em> memberikan balasan pahala dan keutamaan besar baginya.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/27513-nasehat-bagi-pemuda-pemudi-yang-masih-menunda-nikah.html\" target=\"_blank\" rel=\"noopener\">Nasehat Bagi Pemuda-Pemudi Yang Masih Menunda Nikah<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Bimbingan_Islam_untuk_meluruskan_akhlak_para_pemuda\"><\/span><strong>Bimbingan Islam untuk meluruskan akhlak para pemuda<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syaikh Muhammad bin Shaleh al-‘Utsaimin<\/a> berkata, “Sesungguhnya sebab-sebab (yang mendukung terjadinya) penyimpangan dan (banyak) masalah (di kalangan) para pemuda sangat banyak dan bermacam-macam, karena manusia di masa remaja akan mengalami pertumbuhan besar pada fisik, pikiran dan akalnya. Karena masa remaja adalah masa pertumbuhan, sehingga timbullah perubahan yang sangat cepat (pada dirinya). Oleh karena itulah, dalam masa ini sangat dibutuhkan tersedianya sarana-sarana untuk membatasi diri, mengekang nafsu dan pengarahan yang bijaksana untuk menuntun ke jalan yang lurus”<strong>[9]<\/strong>.<\/p>\n<p>Kemudian syaikh al-‘Utsaimin menjelaskan sebab-sebab yang harus ditempuh untuk memperbaiki ahklak para pemuda berdasarkan petunjuk agama Islam<strong>[10]<\/strong>, di antaranya adalah:<\/p>\n<h3><span class=\"ez-toc-section\" id=\"1_Memanfaatkan_waktu_luang_secara_maksimal\"><\/span><strong>1. Memanfaatkan waktu luang secara maksimal<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Waktu luang bisa menjadi penyakit yang membinasakan pikiran, akal dan potensi fisik manusia, karena diri manusia harus beraktifitas dan berbuat. Jika diri manusia tidak beraktifitas maka pikirannya akan beku, akalnya akan buntu dan aktifitas dirinya akan lemah, sehingga hatinya akan dikuasai bisikan-bisikan pemikiran buruk, yang terkadang akan melahirkan keinginan-keinginan buruk…<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">«نِعْمَتَانِ مَغْبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالْفَرَاغُ»<\/span><\/p>\n<p>“Ada dua nikmat (dari Allah <em>Ta&#8217;ala<\/em>) yang kurang diperhatikan oleh banyak manusia (yaitu) kesehatan dan waktu luang”<strong>[11]<\/strong>.<\/p>\n<p>Untuk mengatasi hal ini, hendaknya seorang pemuda berupaya (untuk mengisi waktu luangnya) dengan kegiatan yang cocok (dan bermanfaat) untuknya, seperti membaca, menulis, berwiraswasta atau kegiatan lainnya, untuk menghindari kekosongan aktifitas dirinya, dan menjadikannya sebagai anggota masyarakat yang berbuat (kebaikan) untuk dirinya dan orang lain.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"2_Memilih_teman_bergaul_yang_baik\"><\/span><strong>2. Memilih teman bergaul yang baik<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Hal ini sangat mempengaruhi akal, pikiran dan tingkah laku para pemuda. Oleh karena itulah, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">المرء على دين خليله، فلينظر أحدكم من يخالل<\/span><\/p>\n<p>“Seorang manusia akan mengikuti agama teman dekatnya, maka hendaknya salah seorang darimu melihat siapa yang dijadikan teman dekatnya”<strong>[12]<\/strong>.<\/p>\n<p>Dalam hadits lain, beliau<em> shallallahu &#8216;alaihi wa sallam<\/em> bersabda, “Perumpamaan teman duduk (bergaul) yang baik dan teman duduk (bergaul) yang buruk (adalah) seperti pembawa (penjual) minyak wangi dan peniup <em>al-kiir<\/em> (tempat menempa besi), maka penjual minyak wangi bisa jadi dia memberimu minyak wangi, atau kamu membeli (minyak wangi) darinya, atau (minimal) kamu akan mencium aroma yang harum darinya. Sedangkan peniup <em>al-kiir<\/em> (tempat menempa besi) bisa jadi (apinya) akan membakar pakaianmu atau (minimal) kamu akan mencium aroma yang tidak sedap darinya”<strong>[13]<\/strong>.<\/p>\n<p>Hadits yang mulia ini menunjukkan keutamaan duduk dan bergaul dengan orang-orang yang baik akhlak dan tingkah lakunya, karena pengaruh baik yang ditimbulkan dengan selalu menyertai mereka, sekaligus menunjukkan larangan bergaul dengan orang-orang yang buruk akhlaknya dan pelaku maksiat karena pengaruh buruk yang ditimbulkan dengan selalu menyertai mereka<strong>[14]<\/strong>.<\/p>\n<p>Oleh karena itu, hendaknya seorang pemuda berusaha mencari <a href=\"https:\/\/muslim.or.id\/8879-pengaruh-teman-bergaul.html\" target=\"_blank\" rel=\"noopener\">teman bergaul<\/a> orang-orang yang baik dan shaleh serta berakal, agar dia bisa mengambil manfaat dari kebaikan, keshalehan dan akalnya. Maka hendaknya seorang pemuda menimbang keadaan orang-orang yang akan dijadikan teman bergaulnya, dengan meneliti keadaan dan akhlak mereka.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"3_Memilih_sumber_bacaan_yang_baik_dan_bermanfaat\"><\/span><strong>3. Memilih sumber bacaan yang baik dan bermanfaat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Mengkonsumsi sumber-sumber bacaan yang merusak, baik berupa artikel, surat kabar, majalah dan lain-lain, akan menyebabkan pendangkalan akidah dan agama seseorang, serta menjerumuskannya ke dalam jurang kebinasaan, kekafiran dan keburukan akhlak. Khususnya jika pemuda tersebut tidak memiliki latar belakang pendidikan agama yang kuat dan pola pikir yang benar untuk dapat membedakan antara yang benar dan yang salah, serta yang bermanfaat dan membinasakan.<\/p>\n<p>Untuk mengatasi masalah ini, hendaknya seorang pemuda menjauhi sumber-sumber bacaan tersebut, dan beralih kepada sumber-sumber bacaan lain yang akan menumbuhkan dalam hatinya kecintaan kepada Allah dan Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em>, serta menyuburkan keimanan dan amal shaleh dalam dirinya. Dan hendaknya dia bersabar dalam melakukan semua itu, karena hawa nafsunya akan menuntut dia dengan keras untuk kembali membaca bacaan-bacaan yang telah biasa dikonsumsinya, dan menjadikannya bosan serta jenuh untuk membaca bacaan-bacaan lain yang bermanfaat. Ibaratnya seperti orang yang berusaha melawan hawa nafsunya untuk melaksanakan ketaatan kepada Allah, tapi nafsunya enggan dan selalu ingin melakukan perbuatan yang sia-sia dan salah.<\/p>\n<p>Sumber bacaan bermanfaat yang paling penting adalah al-Qur&#8217;an dan kitab-kitab tafsir yang berisi riwayat-riwayat tafsir yang shahih dan penafsiran akal yang benar. Demikian juga hadits-hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, kemudian kitab-kitab yang ditulis oleh para ulama ahlus sunnah berdasarkan dua sumber hukum Islam ini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Penutup\"><\/span><strong>Penutup<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Demikianlah, semoga tulisan terkait hadits tentang pemuda yang ringkas ini bermanfaat dan menjadi motivasi bagi kaum muslimin, terutama para pemuda, untuk mengusahakan kebaikan bagi dirinya dan membiasakan dirinya untuk selalu menetapi amal shaleh dan ibadah kepada Allah <em>Ta&#8217;ala<\/em>, agar mereka termasuk ke dalam golongan orang-orang yang mendapatkan keutamaan dan kemuliaan besar dari Allah <em>Ta&#8217;ala<\/em>, sebagimana dalam hadits-hadits yang tersebut di atas.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/span><\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/30123-menjaga-anak-dan-pemuda-dari-paham-liberal-dan-plurarisme.html\" target=\"_blank\" rel=\"noopener\">Menjaga Anak dan Pemuda dari Paham Liberal dan Pluralisme<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p>Kota Kendari, 13 Jumadal ula 1432 H<\/p>\n<p><strong>Penulis: Ustadz Abdullah bin Taslim al-Buthoni, MA<\/strong><\/p>\n<p><strong>Artikel muslim.or.id<\/strong><\/p>\n<p>&#8212;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p><strong>[1]<\/strong> HR at-Tirmidzi (no. 2416) dan lain-lain, dinyatakan hasan oleh <a href=\"https:\/\/kisahmuslim.com\/5668-kisah-hidup-syaikh-al-albani-pakar-hadits-abad-ini-12.html\" target=\"_blank\" rel=\"noopener\">syaikh al-Albani<\/a>.<\/p>\n<p><strong>[2]<\/strong> Lihat keterangan syaikh Muhammad bin Shaleh al-Utsaimin dalam kitab &#8220;Min musykilaatisy syabaab&#8221; (hal. 5).<\/p>\n<p><strong>[3]<\/strong> Ibid (hal. 6).<\/p>\n<p><strong>[4]<\/strong> HSR al-Bukhari (no. 1357) dan Muslim (no. 1031).<\/p>\n<p><strong>[5]<\/strong> Kitab “Bahjatun naazhiriin” (1\/445).<\/p>\n<p><strong>[6]<\/strong> Kitab &#8220;Tuhfatul ahwadzi&#8221; (7\/57).<\/p>\n<p><strong>[7]<\/strong> HR Ahmad (2\/263), ath-Thabrani dalam &#8220;al-Mu&#8217;jamul kabir&#8221; (17\/309) dan lain-lain, dinyatakan shahih dengan berbagai jalurnya oleh syaikh al-Albani dalam &#8220;ash-Shahiihah&#8221; (no. 2843).<\/p>\n<p><strong>[8]<\/strong> Lihat kitab &#8220;Faidhul Qadiir&#8221; (2\/263).<\/p>\n<p><strong>[9]<\/strong> Kitab &#8220;Min musykilaatisy syabaab&#8221; (hal. 12).<\/p>\n<p><strong>[10]<\/strong> Ibid (hal. 12-16) dengan ringkas dan tambahan dari penulis.<\/p>\n<p><strong>[11]<\/strong> HSR al-Bukhari (no. 6049).<\/p>\n<p><strong>[12]<\/strong> HR Abu Dawud (no. 4833), at-Tirmidzi (no. 2378) dan al-Hakim (4\/189), dinyatakan shahih oleh al-Hakim dan disepakati oleh adz-Dzahabi, serta dihasankan oleh syaikh al-Albani.<\/p>\n<p><strong>[13]<\/strong> HSR al-Bukhari (no. 5214) dan Muslim (no. 2628).<\/p>\n<p><strong>[14]<\/strong> Lihat kitab &#8220;Syarhu shahiihi Muslim&#8221; (16\/178) dan &#8220;Faidhul Qadiir&#8221; (3\/4).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Alhamdulillah, pada kesempatan kali ini kami akan coba membahas terkait hadits tentang pemuda. Semoga dengan pembahasan ini para pemuda bisa lebih memaksimalkan masa mudanya. [lwptoc] Masa muda merupakan masa sempurnanya pertumbuhan fisik dan kekuatan seorang manusia. Maka ini merupakan nikmat besar dari Allah Ta&#8217;ala yang seharusnya dimanfaatkan dengan sebaik-sebaiknya untuk amal kebaikan guna meraih ridha [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":69940,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[678,222],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hadits Tentang Pemuda: Inilah Pemuda yang Mendapatkan Naungan Allah<\/title>\n<meta name=\"description\" content=\"Simak penjelasan hadits tentang pemuda berikut agar kita bisa memaksimalkan nikmat masa muda yang telah Allah ta&#039;ala berikan.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hadits Tentang Pemuda: Inilah Pemuda yang Mendapatkan Naungan Allah\" \/>\n<meta property=\"og:description\" content=\"Simak penjelasan hadits tentang pemuda berikut agar kita bisa memaksimalkan nikmat masa muda yang telah Allah ta&#039;ala berikan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-05-06T06:00:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-29T02:08:42+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Pemuda yang Mendapatkan Naungan Allah\",\"datePublished\":\"2011-05-06T06:00:25+00:00\",\"dateModified\":\"2021-10-29T02:08:42+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\"},\"wordCount\":1570,\"commentCount\":18,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"masa muda\",\"pemuda\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\",\"url\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\",\"name\":\"Hadits Tentang Pemuda: Inilah Pemuda yang Mendapatkan Naungan Allah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-05-06T06:00:25+00:00\",\"dateModified\":\"2021-10-29T02:08:42+00:00\",\"description\":\"Simak penjelasan hadits tentang pemuda berikut agar kita bisa memaksimalkan nikmat masa muda yang telah Allah ta'ala berikan.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"hadits tentang pemuda\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pemuda yang Mendapatkan Naungan Allah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hadits Tentang Pemuda: Inilah Pemuda yang Mendapatkan Naungan Allah","description":"Simak penjelasan hadits tentang pemuda berikut agar kita bisa memaksimalkan nikmat masa muda yang telah Allah ta'ala berikan.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html","og_locale":"id_ID","og_type":"article","og_title":"Hadits Tentang Pemuda: Inilah Pemuda yang Mendapatkan Naungan Allah","og_description":"Simak penjelasan hadits tentang pemuda berikut agar kita bisa memaksimalkan nikmat masa muda yang telah Allah ta'ala berikan.","og_url":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-05-06T06:00:25+00:00","article_modified_time":"2021-10-29T02:08:42+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg","type":"image\/jpeg"}],"author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Pemuda yang Mendapatkan Naungan Allah","datePublished":"2011-05-06T06:00:25+00:00","dateModified":"2021-10-29T02:08:42+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html"},"wordCount":1570,"commentCount":18,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg?strip=all&lossy=1&ssl=1","keywords":["masa muda","pemuda"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html","url":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html","name":"Hadits Tentang Pemuda: Inilah Pemuda yang Mendapatkan Naungan Allah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-05-06T06:00:25+00:00","dateModified":"2021-10-29T02:08:42+00:00","description":"Simak penjelasan hadits tentang pemuda berikut agar kita bisa memaksimalkan nikmat masa muda yang telah Allah ta'ala berikan.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/hadits-tentang-pemuda.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"hadits tentang pemuda"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/6087-pemuda-yang-mendapatkan-naungan-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Pemuda yang Mendapatkan Naungan Allah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6087"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=6087"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6087\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/69940"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=6087"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=6087"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=6087"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}