{"id":6095,"date":"2011-05-09T07:00:59","date_gmt":"2011-05-09T00:00:59","guid":{"rendered":"https:\/\/muslim.or.id\/?p=6095"},"modified":"2018-07-18T11:14:18","modified_gmt":"2018-07-18T04:14:18","slug":"tempat-terlarang-untuk-menyembelih","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html","title":{"rendered":"Tempat Terlarang Untuk Menyembelih"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\/#Larangan_Beribadah_di_Tempat_yang_Digunakan_Untuk_Kesyirikan\" title=\"Larangan Beribadah di Tempat yang Digunakan Untuk Kesyirikan\">Larangan Beribadah di Tempat yang Digunakan Untuk Kesyirikan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\/#Tempat_Terlarang_untuk_Menyembelih\" title=\"Tempat Terlarang untuk Menyembelih\">Tempat Terlarang untuk Menyembelih<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\/#Menutup_Pintu_Kesyirikan\" title=\"Menutup Pintu Kesyirikan\">Menutup Pintu Kesyirikan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\/#Jika_Jenis_Ibadahnya_Berebeda_Maka_Tidak_Mengapa\" title=\"Jika Jenis Ibadahnya Berebeda, Maka Tidak Mengapa\">Jika Jenis Ibadahnya Berebeda, Maka Tidak Mengapa<\/a><\/li><\/ul><\/nav><\/div>\n<p>Menyembelih adalah termasuk jenis ibadah yang harus ditujukan kepada Allah semata dan tidak boleh ditujukan kepada selain-Nya. Barangsiapa yang menujukan ibadah sembelihannya kepada Allah semata itulah yang benar, dan barangsiapa yang memalingkannya kepada selain Allah berarti dia telah melakukan perbuatan syirik akbar. Dalam menyembelih, kita harus memperhatikan tempat yang kita gunakan untuk menyembelih. Sebagian  di antara kaum muslimin ada yang  menyembelih untuk Allah akan tetapi di tempat yang digunakan untuk menyembelih kepada selain Allah. Seperti misalnya menyembelih di lapangan yang di tempat tersebut juga digunakan untuk menyembelih kepada berhala atau patung-patung. Bagaimana hukum masalah ini? Simak pembahasan berikut.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Larangan_Beribadah_di_Tempat_yang_Digunakan_Untuk_Kesyirikan\"><\/span><strong>Larangan Beribadah di Tempat yang Digunakan Untuk Kesyirikan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Allah <em>Ta’ala<\/em> berfirman :<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالَّذِينَ اتَّخَذُوا مَسْجِدًا ضِرَارًا وَكُفْرًا وَتَفْرِيقًا بَيْنَ الْمُؤْمِنِينَ وَإِرْصَادًا لِّمَنْ حَارَبَ اللهَ وَرَسُولَهُ مِن قَبْلُ لَيَحْلِفُنَّ إِنْ أَرَدْنَآ إِلاَّ الْحُسْنَى وَاللهُ يَشْهَدُ إِنَّهُمْ لَكَاذِبُونَ {107} لاَتَقُمْ فِيهِ أَبَدًا لَّمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَن تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَن يَتَطَهَّرُوا وَاللهُ يُحِبُّ الْمُطَّهِّرِينَ {108}<\/span><\/p>\n<p><em>“Dan (di antara orang-orang munafik itu) ada <strong>orang-orang yang mendirikan masjid untuk menimbulkan kemudharatan (pada orang-orang mukmin), untuk kekafiran dan untuk memecah-belah antara orang-orang mu’min serta menunggu kedatangan orang-orang yang telah memerangi Allah dan Rasul-Nya<\/strong> sejak dahulu. Mereka sesungguhnya bersumpah, ‘Kami tidak menghendaki selain kebaikan.’ Dan Allah menjadi saksi bahwa sesungguhnya mereka itu adalah pendusta (dalam sumpahnya). <strong>Janganlah kamu sholat dalam masjid itu<\/strong> selama-lamanya. Sesungguhnya mesjid yang didirikan atas dasar taqwa (masjid Quba), sejak hari pertama adalah lebih patut kamu sholat di dalamnya. Di dalam masjid itu ada orang-orang yang ingin membersihkan diri. Dan sesungguhnya Allah menyukai orang-orang yang bersih.”<\/em> (QS. At Taubah: 107-108)<\/p>\n<p>Masjid yang terlarang untuk sholat di masjid tersebut disebut Masjid Dhiror.  Mereka yang beribadah di Masjid Dhiror adalah orang-orang munafik. Adapun tujuan mereka mendirikan masjid itu adalah :<\/p>\n<p>1. Untuk menimbulkan mudharat terhadap masjid Quba, sehingga masjid tersebut dinamakan masjid Dhiror.<\/p>\n<p>2. Untuk perbuatan kufur kepada Allah, karena memang di dalamnya dipergunakan untuk kekufuran, Orang-orang yang beribadah  di sana adalah orang-orang munafik.<\/p>\n<p>3. Untuk memecah belah kaum mukminin, agar kaum mukminin tidak semuanya shalat di masjid Quba dan sebagiiannya sholat di masjid tersebut.<\/p>\n<p>4. Dijadikan tempat untuk menunggu kedatangan orang yang memerangi Allah dan rasul-Nya. Disebutkan, ada seorang fasik yang bernama Abu ‘Amir pergi ke daerah Syam. Dia dan orang-orang munafik menjalin hubungan surat-menyurat untuk membangun masjid. Akhirnya mereka membangun masjid Dhiror tersebut atas arahan dari Abu ‘Amir. Mereka berkumpul di masjid tersebut untuk merencanakan tindakan makar dan tipudaya kepada Rasulullah dan para sahabatnya.  [Lihat <em>Al Qoulul Mufiid Syarhu Kitabi at Tauhid<\/em> I\/147, Syaikh ‘Utsaimin]<\/p>\n<p>Syaikh ‘Utsaimin <em>rahimahullah<\/em> menjelaskan : “<em>Keberadaan masjid Dhiror adalah untuk durhaka, menimbulkan kemudharatan, untuk melakukan kekufuran, dan untuk memecah belah kaum mukminin. Allah melarang rasul-Nya untuk sholat di masjid tersebut, meskipun sholat yang beliau lakukan murni ditujukan untuk Allah. Hal ini menunjukkan bahwasanya setiap tempat yang digunakan untuk durhaka kepada Allah maka tidak boleh sholat pada tempat tersebut. Masjid tersebut (mestinya) digunakan untuk sholat, namun justru digunakan untuk maksiat, maka tidak boleh sholat di tempat tersebutt.  Begitu pula jika seseorang ingin menyembelih di tempat yang digunakan untuk menyembelih kepada selian Allah maka hukumnya haram. Karena hal tersebut sama dengan perbuatan sholat di massjid Dhiror. Yang semisal dengan itu adalah larangan untuk sholat ketika saat terbit dan terbenamnya matahari, karena pada kedua waktu tersebut orang-orang kafir sujud kepada matahari.<\/em>” [Al Qoulul Mufiid Syarhu Kitabi at Tauhid I\/148, Syaikh ‘Utsaimin]<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Tempat_Terlarang_untuk_Menyembelih\"><\/span><strong>Tempat Terlarang untuk Menyembelih<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Dalil yang lebih jelas tentang permasalahan ini sebagaimana yang telah disabdakan oleh Rasulullah <em>shalallahu ‘alaihi wa salam<\/em>;<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">نذر رجل أن ينحر إبلاً ببوانة، فسأله النبي صلى الله عليه وسلم فقال: (هل كان فيها وثن من أوثان الجاهلية يعبد)؟ قالوا: لا. قال: (فهل كان فيها عيد من أعيادهم)؟ قالوا: لا. فقال رسول الله صلى الله عليه وسلم: (أوف بنذرك، فإنه لا وفاء لنذر في معصية الله، ولا فيما لا يملك ابن آدم) [رواه أبو داود، وإسنادها على شرطهما]<\/span><\/p>\n<p>“Ada seorang yang bernadzar akan menyembelih seekor unta di Buwanah (nama suatu tempat di sebelah selatan kota Mekkah sebelum Yalamlam, atau anak bukit sebelah Yanbu’) lalu orang itu bertanya kepada Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Nabi pun balik bertanya, <em>“Apakah di tempat itu pernah ada berhala jahiliyah yang disembah?”<\/em> Para sahabat menjawab, <em>“Tidak.”<\/em> Beliau bertanya lagi, <em>“Apakah di tempat itu pernah dilaksanakan salah satu perayaan hari raya mereka?”<\/em> Mereka menjawab, <em>“Tidak.”<\/em> Maka Rasululloh <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, <em>“Penuhilah nadzarmu itu. Akan tetapi tidak boleh memenuhi nadzar yang menyalahi hukum Allah dan nadzar dalam perkara yang bukan milik seseorang.”<\/em> [HR. Abu Dawud, dan isnadnya menurut persyaratan Bukhori dan Muslim. Dishahihkan oleh Syaikh Albani dalam <em>Shohihul Jami<\/em>].<\/p>\n<p>Syaikh Sholeh Fauzan  <em>rahimahullah<\/em> menjelaskan : “ <em>Tidak bolehnya menyembelih di tempat tersebut (yang digunakan untuk menyembelih kepada selain Allah) meskipun ditujukan untuk Allah semata, karena hal itu merupakan wasilah (perantara) menuju kesyirikan. Demikian pula menyembelih di tempat tersebut sebagai bentuk pengagungan kepada Allah, namun menyerupai perbuatan orang-orang musyrik. Sungguh Rasulullah telah melarang perbuatan-perbuatan yang merupakan perantara kesyirikan. Seperti larangan sholat menghadap kubur meskipun ditujukan untuk Allah semata. Beliau juga melarang berdoa di samping kubur meskipun orang tersebut berdoanya kepada Allah semata. Meskipun perbuatan tersebut ditujukan untuk Allah, akan tetapi tempat tersebut tidak boleh digunakan untuk beribadah kepada Allah…<\/em>” [<em>I’aanatul Mustafiid bi Syarhi Kitabi at Tauhiid<\/em> I\/161, Syaikh Sholeh Fauzan]<\/p>\n<p>Pertanyaan Nabi <em>Sholallahu ‘alaihi wa salam<\/em> tentang status dan keadaan tempat tersebut menunjukkan bahwa jika tempat tersebut adalah tempat berhala atau perayaan orang musyrik maka terlarang menyembelih untuk Allah di situ. Tempat yang terdapat berhala orang musyrik dan tempat perayaan orang musyrik biasanya juga digunakan untuk aktifitas menyembelih yang ditujukan kepada selain Allah. Oleh karena itu, terlarang bagi seseorang untuk menyembelih di tempat tersebut, walaupun dia menyembelihnya ditujukan kepada Allah. Terlarangnya hal itu karena menyerupai perbuatan kaum musyrikin secara lahiriah, walaupun niatnya ikhlas untuk Allah semata. Jika sembelihannya ditujukan  untuk selain Allah <em>Ta’ala<\/em> maka hal ini lebih parah karena merupakan perbuatan kesyirikan kepada Allah <em>Ta’ala<\/em>. Penyerupaan dalam lahiriah ini dapat menyebabkan dampak yang besar bagi kaum muslim yang melihatnya. Mereka akan menyangka bahwa perbuatan tersebut dibolehkan di dalam agama Islam sehingga tanpa sadar mereka telah berbuat kesyirikan.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Menutup_Pintu_Kesyirikan\"><\/span><strong>Menutup Pintu Kesyirikan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Hikmah larangan menyembelih yang ditujukan kepada Allah semata di tempat yang digunakan untuk menyembelih kepada selain Allah adalah untuk mencegah terjadinya perbuatan syirik. Islam telah menutup segala pintu yang dapat menyebabkan seseorang melakukan kesyirikan kepada Allah <em>Ta’ala<\/em>. Segala sebab-sebab kemaksiatan dilarang oleh syariat.. Maka terlebih lagi jalan menuju kesyirikan, di mana hal tersebut dapat mengantarkan seseorang ke dalam neraka selama-lamanya. Maka wahai saudaraku berhati-hatilah terhadap jalan-jalan yang menghantarkan kepada kesyirikan<\/p>\n<p>Rasulullah <em>shalallahu ‘alaihi wa sallam<\/em> telah melarang seseorang untuk menyerupai suatu kaum, termasuk kaum musyrikin.  Beliau bersabda :<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُم<\/span><\/p>\n<p><em>“Barangsiapa yang menyerupai suatu kaum, maka dia termasuk darinya”. <\/em>(HR. Abu Daud no. 4031 dari Ibnu Umar <em>radhiallahu anhuma<\/em> dan dishahihkan oleh Al-Albani dalam Ash-Shahihah 1\/676).<\/p>\n<p>Sehingga orang yang menyerupai kaum musyikin maka dia adalah bagian dari mereka. Hal ini memungkinkan adanya syetan yang akan membisikkan niat yang buruk sehingga berkeyakinan bahwa menyembelih di tempat ini lebih utama dari pada di tempat lainnya sehingga tanpa sadar dia akan terjerumus ke dalam jurang kesyirikan. Ingatlah saudaraku bahwa syetan tidaklah pernah berputus asa untuk menggoda manusia untuk selalu berbuat kemaksiatan sampai akhirnya berbuat syirik.<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Jika_Jenis_Ibadahnya_Berebeda_Maka_Tidak_Mengapa\"><\/span><strong>Jika Jenis Ibadahnya Berebeda, Maka Tidak Mengapa<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Sebagian ulama menjelaskan, tidak mengapa seseorang beribadah  di tempat yang digunakan oleh orang-orang kafir untuk beribadah kepada selain Allah jika jenis ibadah yang dilakukan berbeda dengan jenis ibadah mereka. Misalnya melakukan ibadah sholat di gereja. Hal ini pada asalnya hukumnya tidak mengapa. Bahkan hal ini pernah dilakukan sebagian sahabat yang sholat di gereja-gereja yang terdapat berbagai negeri, seperti yang dilakukan ‘Umar ketika sholat di Kanisah (tempat ibadah orang Nasrani –gereja-) Baitul Maqdis. Alasanya karena ibadah sholat yang dilakukan di gereja tersebut berbeda dengan ibadahnya orang Nasrani di tempat tersebut. Hal ini berebeda dengan larangan shalat di masjid Dhiror dan menyembelih di tempat yang digunakan kaum musyrikin untuk menyembelih. Kedua perbuatan ini terlarang karena jenis ibadah yang dilakukan sama secara dhohir. <em>Wallahu a’lam.<\/em> [Silakan lihat penjelasan masalah ini dalam <em>At Tamhiid li Syarhi Kitabi At Tauhiid<\/em> 153-154, Syaikh Sholeh Alu Syaikh]<\/p>\n<p>Demikian sekilas pembahasan tentang hukum menyembelih di tempat yang digunakan untuk mneyembelih kepada selain Allah. Semoga Allah menyelamatkan diri dan keluarga kita dari dosa-dosa syirik dan segala sesuatu yang merupakan perantara kesyirikan kepada <em>Allah Ta’ala<\/em>. <em>Wa salallahu ‘alaa Nabiyyinaa Muhammad.<\/em><\/p>\n<p>***<\/p>\n<p><strong>Penulis:<\/strong> Adika Mianoki<\/p>\n<p><strong>Artikel<\/strong> <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Menyembelih adalah termasuk jenis ibadah yang harus ditujukan kepada Allah semata dan tidak boleh ditujukan kepada selain-Nya. Barangsiapa yang menujukan ibadah sembelihannya kepada Allah semata itulah yang benar, dan barangsiapa yang memalingkannya kepada selain Allah berarti dia telah melakukan perbuatan syirik akbar. Dalam menyembelih, kita harus memperhatikan tempat yang kita gunakan untuk menyembelih. Sebagian  di [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":41009,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[506],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tempat Terlarang Untuk Menyembelih<\/title>\n<meta name=\"description\" content=\"Menyembelih adalah termasuk jenis ibadah yang harus ditujukan kepada Allah semata dan tidak boleh ditujukan kepada selain-Nya\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tempat Terlarang Untuk Menyembelih | Muslim.Or.Id\" \/>\n<meta property=\"og:description\" content=\"Menyembelih adalah termasuk jenis ibadah yang harus ditujukan kepada Allah semata dan tidak boleh ditujukan kepada selain-Nya\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2011-05-09T00:00:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2018-07-18T04:14:18+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Tempat Terlarang Untuk Menyembelih\",\"datePublished\":\"2011-05-09T00:00:59+00:00\",\"dateModified\":\"2018-07-18T04:14:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\"},\"wordCount\":1269,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"sembelihan\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\",\"url\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\",\"name\":\"Tempat Terlarang Untuk Menyembelih\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-05-09T00:00:59+00:00\",\"dateModified\":\"2018-07-18T04:14:18+00:00\",\"description\":\"Menyembelih adalah termasuk jenis ibadah yang harus ditujukan kepada Allah semata dan tidak boleh ditujukan kepada selain-Nya\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tempat Terlarang Untuk Menyembelih\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tempat Terlarang Untuk Menyembelih","description":"Menyembelih adalah termasuk jenis ibadah yang harus ditujukan kepada Allah semata dan tidak boleh ditujukan kepada selain-Nya","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html","og_locale":"id_ID","og_type":"article","og_title":"Tempat Terlarang Untuk Menyembelih | Muslim.Or.Id","og_description":"Menyembelih adalah termasuk jenis ibadah yang harus ditujukan kepada Allah semata dan tidak boleh ditujukan kepada selain-Nya","og_url":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2011-05-09T00:00:59+00:00","article_modified_time":"2018-07-18T04:14:18+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg","type":"image\/jpeg"}],"author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_image":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Tempat Terlarang Untuk Menyembelih","datePublished":"2011-05-09T00:00:59+00:00","dateModified":"2018-07-18T04:14:18+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html"},"wordCount":1269,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg?strip=all&lossy=1&ssl=1","keywords":["sembelihan"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html","url":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html","name":"Tempat Terlarang Untuk Menyembelih","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-05-09T00:00:59+00:00","dateModified":"2018-07-18T04:14:18+00:00","description":"Menyembelih adalah termasuk jenis ibadah yang harus ditujukan kepada Allah semata dan tidak boleh ditujukan kepada selain-Nya","breadcrumb":{"@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/05\/Tempat-Terlarang-Untuk-Menyembelih.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/6095-tempat-terlarang-untuk-menyembelih.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Tempat Terlarang Untuk Menyembelih"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6095"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=6095"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6095\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/41009"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=6095"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=6095"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=6095"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}