{"id":61640,"date":"2021-03-19T06:00:23","date_gmt":"2021-03-18T23:00:23","guid":{"rendered":"https:\/\/muslim.or.id\/?p=61640"},"modified":"2023-01-07T02:59:33","modified_gmt":"2023-01-06T19:59:33","slug":"agama-para-rasul-itu-satu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html","title":{"rendered":"Agama Para Rasul Itu Satu"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\/#Agama_para_Rasul_itu_satu\" title=\"Agama para Rasul itu satu\">Agama para Rasul itu satu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\/#Agama_Islam_adalah_agama_para_Rasul_seluruhnya\" title=\"Agama Islam adalah agama para Rasul seluruhnya\">Agama Islam adalah agama para Rasul seluruhnya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\/#Islam_dalam_makna_sempit_khusus_dan_luas\" title=\"Islam dalam makna sempit (khusus) dan luas\">Islam dalam makna sempit (khusus) dan luas<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Agama_para_Rasul_itu_satu\"><\/span>Agama para Rasul itu satu<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para rasul seluruhnya diutus dengan membawa agama Islam. Islam yang dimaksud di sini adalah beribadah kepada Allah Ta’ala semata dan tidak berbuat kemusyrikan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ<\/span><\/p>\n<p>“Dan Kami tidak mengutus seorang rasul pun sebelum kamu, melainkan Kami wahyukan kepadanya, “Bahwasanya tidak ada Tuhan (yang berhak disembah) melainkan Aku, maka sembahlah Aku.” <strong>(QS. Al-Anbiya’ [21]: 25)<\/strong><\/p>\n<p>Qatadah mengatakan menafsirkan ayat ini,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">أرسلت الرسل بالإخلاص والتوحيد، لا يقبل منهم &#8220;قال أبو جعفر: أظنه أنا قال&#8221;: عمل حتى يقولوه ويقرّوا به، والشرائع مختلفة، في التوراة شريعة، وفي الإنجيل شريعة، وفي القرآن شريعة، حلال وحرام، وهذا كله في الإخلاص لله والتوحيد له.<\/span><\/p>\n<p>“Seluruh Rasul diutus dengan membawa ajaran ikhlas dan tauhid. Tidak diterima dari mereka (Abu Ja&#8217;far mengatakan, &#8220;Saya menyangka beliau (Qatadah) yang mengatakan.&#8221;) sebuah amalan sampai mereka mengatakan dan menetapkannya (ikhlas dan tauhid). Syariat itu bermacam-macam, di dalam kitab Taurat ada syariat, di dalam kitab Injil ada syariat, di dalam Al-Qur’an ada syariat, yaitu halal dan haram. Itu semuanya dalam rangka mewujudkan ikhlas untuk Allah dan mentauhidkan-Nya.” (<strong><em>Tafsir Ath-Thabari, <\/em><\/strong>18: 427)<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">إِذْ جَاءتْهُمُ الرُّسُلُ مِن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ أَلَّا تَعْبُدُوا إِلَّا اللَّهَ قَالُوا لَوْ شَاء رَبُّنَا لَأَنزَلَ مَلَائِكَةً فَإِنَّا بِمَا أُرْسِلْتُمْ بِهِ كَافِرُونَ<\/span><\/p>\n<p>“Ketika para rasul datang kepada mereka dari depan dan belakang mereka (dengan menyerukan), “Janganlah kamu menyembah selain Allah.” Mereka menjawab, “Kalau Tuhan kami menghendaki tentu Dia akan menurunkan malaikat-malaikat-Nya, maka sesungguhnya kami kafir kepada wahyu yang kamu diutus membawanya.” <strong>(QS. Fushilat [41]: 14)<\/strong><\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah <\/em>berkata,<\/p>\n<p>“Yang Allah <em>Ta’ala<\/em> turunkan adalah agama yang satu, yang disepakati oleh kitab-kitab dan juga para rasul. Mereka bersepakat di atas pokok-pokok agama dan kaidah-kaidah syariat, meskipun rincian syariat dan manhaj mereka bermacam-macam, sebagaimana ada <em>nasikh <\/em>dan <em>mansukh <\/em>(hukum yang datang setelahnya menghapus hukum sebelumnya, pent.). Jadi, meskipun semua syariat itu sama (mirip), bagaikan kitab suci yang satu.“ (<strong><em>Al-Jawaab Ash-Shahiih, <\/em><\/strong>2: 439)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Agama_Islam_adalah_agama_para_Rasul_seluruhnya\"><\/span>Agama Islam adalah agama para Rasul seluruhnya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah <em>Ta’ala<\/em> berfirman tentang Nabi Nuh <em>‘alaihis salaam,<\/em><\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">فَإِن تَوَلَّيْتُمْ فَمَا سَأَلْتُكُم مِّنْ أَجْرٍ إِنْ أَجْرِيَ إِلاَّ عَلَى اللّهِ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ<\/span><\/p>\n<p>“Jika kamu berpaling (dari peringatanku), aku tidak meminta upah sedikit pun darimu. Upahku tidak lain hanyalah dari Allah belaka, dan aku disuruh supaya aku termasuk golongan orang-orang yang berserah diri (kepada-Nya).” <strong>(QS. Yunus [10]: 72)<\/strong><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman tentang Nabi Ibrahim <em>‘alaihis salaam,<\/em><\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَمَن يَرْغَبُ عَن مِّلَّةِ إِبْرَاهِيمَ إِلاَّ مَن سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الآخِرَةِ لَمِنَ الصَّالِحِينَ  إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللّهَ اصْطَفَى لَكُمُ الدِّينَ فَلاَ تَمُوتُنَّ إَلاَّ وَأَنتُم مُّسْلِمُونَ<\/span><\/p>\n<p>“Dan tidak ada yang benci kepada agama Ibrahim, melainkan orang yang memperbodoh dirinya sendiri. Dan sungguh Kami telah memilihnya di dunia dan sesungguhnya dia di akhirat benar-benar termasuk orang-orang yang salih. Ketika Tuhannya berfirman kepadanya, “Tunduk patuhlah!” Ibrahim menjawab, “Aku tunduk patuh kepada Tuhan semesta alam.” Dan Ibrahim telah mewasiatkan ucapan itu kepada anak-anaknya, demikian pula Ya&#8217;qub. (Ibrahim berkata), “Hai anak-anakku! Sesungguhnya Allah telah memilih agama ini bagimu, maka janganlah kamu mati kecuali dalam memeluk agama Islam.” <strong>(QS. Al-Baqarah [2]: 130-132)<\/strong><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">إِنَّا أَنزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُواْ<\/span><\/p>\n<p>“Sesungguhnya Kami telah menurunkan Kitab Taurat di dalamnya (ada) petunjuk dan cahaya (yang menerangi), yang dengan Kitab itu diputuskan perkara orang-orang Yahudi oleh nabi-nabi yang menyerahkan diri kepada Allah.” <strong>(QS. Al-Maidah [5]: 44)<\/strong><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَقَالَ مُوسَى يَا قَوْمِ إِن كُنتُمْ آمَنتُم بِاللّهِ فَعَلَيْهِ تَوَكَّلُواْ إِن كُنتُم مُّسْلِمِينَ<\/span><\/p>\n<p>“Musa berkata, “Hai kaumku, jika kamu beriman kepada Allah, maka bertawakkallah kepada-Nya saja, jika kamu benar-benar orang yang berserah diri.” <strong>(QS. Yunus [10]: 84)<\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Islam_dalam_makna_sempit_khusus_dan_luas\"><\/span>Islam dalam makna sempit (khusus) dan luas<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Terdapat perselisihan berkaitan dengan umat Nabi Isa dan Nabi ‘Isa, apakah mereka bisa disebut sebagai “muslim” ataukah tidak?<\/p>\n<p>Perselisihan seperti ini pada hakikatnya hanyalah perbedaan dalam cara mengungkapkan saja. Islam dengan makna yang khusus, yaitu syariat yang dibawa oleh Nabi <em>shallallahu ‘alaihi wa sallam, <\/em>maka hanya dimiliki oleh umat Muhammad <em>shallallahu ‘alaihi wa sallam <\/em>saja. Ketika pada zaman ini disebutkan kata “Islam” saja, tanpa ada tambahan keterangan apa pun, maka inilah Islam yang dimaksud.<\/p>\n<p>Adapun Islam juga memiliki makna yang luas (makna umum), yang mencakup seluruh syariat yang dibawa oleh Nabi dan Rasul. Ini adalah Islam yang dimiliki oleh semua umat terdahulu yang mengikuti ajaran Nabi dan Rasul yang diutus kepada mereka.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam <\/em>menggambarkan para Nabi bahwa mereka semua itu bersaudara, bapak mereka satu, yaitu agama Islam.<\/p>\n<p>Dari sahabat Abu Hurairah <em>radhiyallahu ‘anhu, <\/em>Nabi <em>shallallahu ‘alaihi wa sallam <\/em>mengatakan,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">وَالْأَنْبِيَاءُ إِخْوَةٌ لِعَلَّاتٍ أُمَّهَاتُهُمْ شَتَّى وَدِينُهُمْ وَاحِدٌ<\/span><\/p>\n<p>“Dan para nabi adalah bersaudara (dari keturunan) satu ayah dengan ibu yang berbeda, sedangkan agama mereka satu.“ <strong>(HR. Bukhari no. 3443)<\/strong><\/p>\n<p>Ibnul Qayyim <em>rahimahullah <\/em>berkata,<\/p>\n<p>“Nabi <em>shallallahu ‘alaihi wa sallam <\/em>menyamakan agama para Nabi yang mereka sepakati, yaitu agama tauhid, dengan bapak yang satu. (Agama tauhid) itu adalah beribadah kepada Allah <em>Ta’ala<\/em> semata, tidak mempersekutukan-Nya, beriman kepada-Nya, kepada malaikat, kitab, rasul, dan perjumpaan dengan-Nya. (Disebut dengan bapak yang satu) karena semua berkumpul kepadanya, yaitu agama yang disyariatkan kepada seluruh Nabi. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right;\"><span style=\"font-size: 14pt;\">شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّى بِهِ نُوحاً وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ<\/span><\/p>\n<p>“Dia telah mensyariatkan bagi kamu tentang agama apa yang telah diwasiatkan-Nya kepada Nuh dan apa yang telah Kami wahyukan kepadamu dan apa yang telah Kami wasiatkan kepada Ibrahim, Musa dan Isa yaitu tegakkanlah agama dan janganlah kamu berpecah belah tentangnya.” <strong>(QS. Asy-Syuura [42]: 13)<\/strong><\/p>\n<p>Al-Bukhari <em>rahimahullah <\/em>mengatakan, “Bab dalil-dalil yang menunjukkan bahwa agama para Nabi itu satu.” Kemudian beliau menyebutkan hadis di atas.<\/p>\n<p>Inilah agama Islam yang diberitakan oleh Allah <em>Ta’ala<\/em> sebagai agama para Nabi dan Rasul, sejak Rasul pertama yaitu Nuh <em>‘alaihis salaam, <\/em>sampai Rasul terakhir yaitu Muhammad <em>shallallahu ‘alaihi wa sallam. <\/em>Agama tersebut seperti kedudukan seorang bapak yang satu.<\/p>\n<p>Adapun syariat amal-amal yang diperintahkan bisa jadi berbeda-beda. Hal ini seperti ibu yang berbeda yang dimiliki oleh satu suami (ayah). Sebagaimana isi ajaran syariat yang bermacam-macam itu dari agama yang satu adalah sesuatu yang disepakati.“ (<strong><em>Badaa’i Al-Fawaaid, <\/em><\/strong>4: 167)<\/p>\n<p>&#8212;<\/p>\n<p>@Rumah Kasongan, 30 Rajab 1442\/14 Maret 2021<\/p>\n<p><strong>Penulis: <a href=\"https:\/\/acadstaff.ugm.ac.id\/msaifudinhakim\" target=\"_blank\" rel=\"noopener\">M. Saifudin Hakim<\/a><\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\" target=\"_blank\" rel=\"noopener\" data-darkreader-inline-color=\"\">Muslim.or.id<\/a><\/strong><\/p>\n<p>&#8212;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p>Disarikan dari kitab <em>Al-Mabaahits Al-‘Aqdiyyah Al-Muta’alliqah bil Imaan bir Rusul<\/em> karya Ahmad bin Muhammad bin Ash-Shadiq An-Najar<em>, <\/em>hal. 103-105. Kutipan-kutipan dalam artikel di atas adalah melalui parantaraan kitab tersebut.<\/p>\n<p><a class=\"btn btn-info\" href=\"https:\/\/muslim.or.id\/belajar-islam-dari-dasar-2\">Daftar Isi<\/a> <a class=\"btn btn-success\" href=\"https:\/\/muslim.or.id\/57821-catatan-ringan-seputar-aqidah.html\">Lanjut ke Bab 2<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Inilah agama Islam yang diberitakan oleh Allah Ta’ala sebagai agama para Nabi dan Rasul, sejak Rasul pertama yaitu Nuh ‘alaihis salaam, sampai Rasul terakhir yaitu Muhammad shallallahu ‘alaihi wa sallam. Agama tersebut seperti kedudukan seorang bapak yang satu.<\/p>\n","protected":false},"author":65,"featured_media":82050,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[7873,1115,1442,7757,7747,7758,32,7744,7871,7872,7751],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Agama Para Rasul: Penting! Anda Harus Tahu Ini<\/title>\n<meta name=\"description\" content=\"Ada banyak Rasul yang Allah utus di muka bumi. Apakah sama agama para Rasul tersebut? Simak pembahasannya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Agama Para Rasul: Penting! Anda Harus Tahu Ini\" \/>\n<meta property=\"og:description\" content=\"Ada banyak Rasul yang Allah utus di muka bumi. Apakah sama agama para Rasul tersebut? Simak pembahasannya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2021-03-18T23:00:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-06T19:59:33+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Agama Para Rasul Itu Satu\",\"datePublished\":\"2021-03-18T23:00:23+00:00\",\"dateModified\":\"2023-01-06T19:59:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\"},\"wordCount\":870,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"agama para rasul\",\"Dakwah Islam\",\"dakwah tauhid\",\"keutamaan rasul\",\"mengenal Rasul\",\"nabi dan rasul\",\"tauhid\",\"tentang Rasul\",\"tugas nabi\",\"tugas rasul\",\"utusan Allah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\",\"url\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\",\"name\":\"Agama Para Rasul: Penting! Anda Harus Tahu Ini\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-03-18T23:00:23+00:00\",\"dateModified\":\"2023-01-06T19:59:33+00:00\",\"description\":\"Ada banyak Rasul yang Allah utus di muka bumi. Apakah sama agama para Rasul tersebut? Simak pembahasannya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Agama para rasul\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Agama Para Rasul Itu Satu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Agama Para Rasul: Penting! Anda Harus Tahu Ini","description":"Ada banyak Rasul yang Allah utus di muka bumi. Apakah sama agama para Rasul tersebut? Simak pembahasannya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html","og_locale":"id_ID","og_type":"article","og_title":"Agama Para Rasul: Penting! Anda Harus Tahu Ini","og_description":"Ada banyak Rasul yang Allah utus di muka bumi. Apakah sama agama para Rasul tersebut? Simak pembahasannya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2021-03-18T23:00:23+00:00","article_modified_time":"2023-01-06T19:59:33+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp","type":"image\/webp"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Agama Para Rasul Itu Satu","datePublished":"2021-03-18T23:00:23+00:00","dateModified":"2023-01-06T19:59:33+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html"},"wordCount":870,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp?strip=all&lossy=1&ssl=1","keywords":["agama para rasul","Dakwah Islam","dakwah tauhid","keutamaan rasul","mengenal Rasul","nabi dan rasul","tauhid","tentang Rasul","tugas nabi","tugas rasul","utusan Allah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html","url":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html","name":"Agama Para Rasul: Penting! Anda Harus Tahu Ini","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp?strip=all&lossy=1&ssl=1","datePublished":"2021-03-18T23:00:23+00:00","dateModified":"2023-01-06T19:59:33+00:00","description":"Ada banyak Rasul yang Allah utus di muka bumi. Apakah sama agama para Rasul tersebut? Simak pembahasannya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/03\/Agama-para-rasul.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Agama para rasul"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/61640-agama-para-rasul-itu-satu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Agama Para Rasul Itu Satu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/61640"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=61640"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/61640\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/82050"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=61640"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=61640"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=61640"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}