{"id":61966,"date":"2021-04-05T06:00:07","date_gmt":"2021-04-04T23:00:07","guid":{"rendered":"https:\/\/muslim.or.id\/?p=61966"},"modified":"2022-04-07T21:12:02","modified_gmt":"2022-04-07T14:12:02","slug":"ngaji-aqidah-sampai-kapan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html","title":{"rendered":"Ngaji Aqidah Sampai Kapan?"},"content":{"rendered":"<p>Bismillah.<\/p>\n<p>Saudaraku yang dirahmati Allah, seorang muslim tentu mengharapkan surga dan takut akan azab neraka. Dia beribadah kepada Allah dan menjauhi larangan-Nya. Dia melaksanakan aturan-aturan Allah dalam menjalani kehidupannya di alam dunia. Dia menyadari bahwa kelak ada hari pembalasan atas amal dan perbuatannya.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ٱلَّذِی خَلَقَ ٱلۡمَوۡتَ وَٱلۡحَیَوٰةَ لِیَبۡلُوَكُمۡ أَیُّكُمۡ أَحۡسَنُ عَمَلࣰاۚ <\/span><\/p>\n<p><em>“[Allah] Yang menciptakan kematian dan kehidupan dalam rangka menguji kalian; siapakah di antara kalian yang terbaik amalnya.”<\/em> <strong>(QS. al-Mulk: 2)<\/strong><\/p>\n<p>Hidup ini penuh dengan cobaan dan ujian. Apakah diisi kesenangan, atau kesulitan dan kesusahan. Meskipun demikian, pada hakikatnya nikmat yang Allah berikan sangatlah banyak. Akan tetapi pada saat yang sama, ternyata teramat sedikit di antara hamba Allah yang pandai mensyukurinya. Hal ini menunjukkan bahwa banyak orang tidak bisa menghadapi ujian berupa nikmat dan kelapangan.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلۡ هَلۡ نُنَبِّئُكُم بِٱلۡأَخۡسَرِینَ أَعۡمَـٰلًا  ٱلَّذِینَ ضَلَّ سَعۡیُهُمۡ فِی ٱلۡحَیَوٰةِ ٱلدُّنۡیَا وَهُمۡ یَحۡسَبُونَ أَنَّهُمۡ یُحۡسِنُونَ صُنۡعًا<\/span><\/p>\n<p><em>“Katakanlah, maukah kami kabarkan kepada kalian mengenai orang-orang yang paling merugi amalnya. Yaitu orang-orang yang sia-sia usahanya dalam kehidupan dunia, sementara mereka mengira bahwa mereka telah melakukan sesuatu dengan sebaik-baiknya.”<\/em> <strong>(QS. al-Kahfi: 103-104)<\/strong><\/p>\n<p>Banyak orang menyangka bahwa dirinya menemukan kesuksesan dengan harta, jabatan dan kemewahan dunia yang lainnya. Padahal kebahagiaan hakiki hanya bisa diraih dengan iman dan amal saleh. Yaitu amal yang disertai dengan keikhlasan dan mengikuti tuntunan (sunnah) Nabi <em>shallallahu ‘alaihi wasallam<\/em>, bukan dengan membuat-buat ajaran baru dan melenceng dari aturan.<\/p>\n<p>Dengan demikian, setiap muslim membutuhkan panduan dan landasan yang benar dalam membangun hidup dan kehidupannya. Hidup bukan sekedar memenuhi kebutuhan jasmani. Hidup bukan sekedar mencari uang dan mencicipi berbagai menu masakan kesukaan. Hidup ini memiliki arti dan tujuan yang mulia.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا خَلَقۡتُ ٱلۡجِنَّ وَٱلۡإِنسَ إِلَّا لِیَعۡبُدُونِ<\/span><\/p>\n<p><em>“Dan tidaklah Aku ciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.”<\/em> <strong>(QS. adz-Dzariyat: 56)<\/strong><\/p>\n<p>Melakukan ibadah kepada Allah mengandung makna dan cakupan yang sangat luas. Ia berkaitan dengan hati, lisan, dan perbuatan anggota badan. Sebagaimana halnya iman terdiri dari keyakinan hati, ucapan lisan, dan amal dengan anggota badan. Ibadah kepada Allah merupakan kebutuhan hamba kepada Rabbnya. Tanpa ibadah itu, maka manusia akan kehilangan jati diri dan kemuliaannya. Dia hanya akan hidup seperti binatang ternak. Bahkan bisa jadi lebih tersesat darinya. Ruh dari ibadah itu adalah kecintaan kepada Allah. Kecintaan yang disertai dengan pengagungan. Oleh sebab itu, seorang muslim harus tunduk dan merendahkan diri kepada Allah.<\/p>\n<p>Banyak orang beranggapan bahwa mempelajari aqidah atau tauhid itu sesuatu yang tidak menarik atau mungkin dianggap membosankan. Mereka pun lebih senang membicarakan topik-topik kekinian yang bersifat &#8220;wah&#8221; dan serba mentereng. Sibuk dengan berita politik, sibuk dengan perbincangan pengamat ekonomi dan larut dengan obrolan budayawan. Hari demi hari hanya berpindah dari satu isu menuju isu berikutnya. Belajar agama pun seadanya. Apa yang disajikan di media, itulah yang dia cerna dan dia jadikan pedoman. Kitab Allah dan Sunnah Rasul pun seolah terkesampingkan, karena beralasan kita cukup mengikuti para ulama. Akhirnya al-Qur’an jarang dibaca, jarang direnungkan, dan apalagi untuk didakwahkan dan diamalkan dalam keseharian.<\/p>\n<p>Dulu saat kita kecil kita sering membaca atau mendengar para guru atau ustaz membaca hadis bahwa Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ُخَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَه<\/span><\/p>\n<p><em>“Sebaik-baik kalian adalah orang yang mempelajari al-Qur’an dan mengajarkannya.”<\/em> <strong>(HR. Bukhari)<\/strong><\/p>\n<p>Dengan mudahnya kita mengikuti kegiatan TPA, menghafalkan doa-doa dan pernak-pernik ajaran Islam yang disampaikan oleh para guru dan pengajar TPA. Akan tetapi seiring berjalannya waktu, saat lulus SD atau lulus SMP dan tamat SMA, kegiatan mempelajari al-Qur’an seolah tidak lagi penting. Mungkin ada yang beranggapan yang penting sudah bisa baca huruf hijaiyah. Atau mungkin ada yang beranggapan bahwa belajar agama itu tidak usah dalam-dalam, karena khawatir nanti malah menjadi ekstrimis dan teroris … <em>Subhanallah<\/em>!<\/p>\n<p>Kaum muslimin yang dirahmati Allah, bukankah kita telah menyaksikan bersama bahwa sekian banyak bentuk penyimpangan itu sesungguhnya adalah buah dan dampak dari kebodohan tentang agama. Tidakkah kita lihat orang-orang yang terjebak oleh paham ekstrim dan suka mengkafirkan. Mereka sesat juga karena tidak paham agama dengan benar. Orang yang suka bom bunuh diri dan merusak tempat-tempat umum; itu juga akibat dari tidak mengerti ajaran agama dengan benar. Sebaliknya, orang yang tenggelam dengan hawa nafsu dan kemungkaran, itu juga pada dasarnya tidak mengerti agama dengan benar. Bukankah segala bentuk kerusakan di alam semesta ini akarnya adalah kebodohan hamba kepada Rabbnya, dan ketidakpahaman manusia tentang hidayah …<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/57821-catatan-ringan-seputar-aqidah.html\" data-darkreader-inline-color=\"\">Catatan Ringan Seputar Aqidah<\/a><\/strong><\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَنِ ٱتَّبَعَ هُدَایَ فَلَا یَضِلُّ وَلَا یَشۡقَىٰ<\/span><\/p>\n<p><em>“Barangsiapa yang mengikuti petunjuk-Ku, niscaya dia tidak akan tersesat dan tidak pula celaka.”<\/em> <strong>(QS. Thaha: 123)<\/strong><\/p>\n<p>Ahli tafsir ternama dan sahabat nabi yang mulia &#8216;Abdullah bin &#8216;Abbas <em>radhiyallahu ’anhuma<\/em> berkata, <em>“Allah memberikan jaminan kepada siapa saja yang membaca al-Qur’an dan mengamalkan ajarannya bahwa dia tidak akan tersesat di dunia dan tidak pula celaka di akhirat.”<\/em><\/p>\n<p>Nabi  <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ يُرِدِ اللّٰهُ بِهٖ خَيْرًا يُفَقِّهْهُ فِي الدِّيْنِ<\/span><\/p>\n<p><em>“Barangsiapa yang Allah kehendaki kebaikan maka Allah pahamkan dia dalam agama.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Islam adalah agama yang sempurna. Dia mengajarkan ibadah kepada Allah dengan cara yang benar. Cara yang diterima oleh Allah.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَن یَبۡتَغِ غَیۡرَ ٱلۡإِسۡلَـٰمِ دِینا فَلَن یُقۡبَلَ مِنۡهُ وَهُوَ فِی ٱلۡـَٔاخِرَةِ مِنَ ٱلۡخَـٰسِرِینَ<\/span><\/p>\n<p><em>“Barangsiapa mencari selain Islam sebagai agama, maka tidak akan diterima darinya dan dia akan termasuk golongan orang-orang yang merugi di akhirat.”<\/em> <strong>(QS. Ali ‘Imran: 85)<\/strong><\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ<\/span><\/p>\n<p><em>“Barangsiapa melakukan suatu amalan yang tidak ada tuntunannya dari kami, maka hal itu pasti tertolak.”<\/em> <strong>(HR. Muslim)<\/strong><\/p>\n<p>Ibadah kepada Allah tidak cukup bermodalkan niat baik, tetapi dia juga harus dilakukan dengan cara yang benar, yaitu sesuai dengan tuntunan Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Oleh sebab itu, Allah mengutus para rasul dan menurunkan kitab-kitab kepada umat manusia.<\/p>\n<p>Di sinilah kita mengetahui letak pentingnya aqidah bagi seorang muslim. Karena dengan aqidah yang kuat, seorang muslim akan bertahan dalam menghadapi segala bentuk cobaan dan godaan. Dengan aqidah yang benar, seorang muslim akan mewujudkan tujuan hidupnya dalam menghamba kepada Allah dengan lurus. Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَاۤ أُمِرُوۤا۟ إِلَّا لِیَعۡبُدُوا۟ ٱللَّهَ مُخۡلِصِینَ لَهُ ٱلدِّینَ حُنَفَاۤءَ وَیُقِیمُوا۟ ٱلصَّلَوٰةَ وَیُؤۡتُوا۟ ٱلزَّكَوٰةَۚ وَذَ ٰ⁠لِكَ دِینُ ٱلۡقَیِّمَةِ<\/span><\/p>\n<p><em>“Dan tidaklah mereka diperintahkan melainkan supaya beribadah kepada Allah dengan memurnikan agama untuk-Nya dengan hanif, mendirikan sholat, dan menunaikan zakat. Dan itulah agama yang lurus.”<\/em> <strong>(QS. al-Bayyinah: 5)<\/strong><\/p>\n<p>Dengan aqidah yang benar, seorang muslim menjauhkan diri dari segala bentuk syirik dan kekafiran. Karena hal itu akan menghapuskan amal-amal kebaikan dan sebab kesengsaraan abadi di akhirat.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَوۡ أَشۡرَكُوا۟ لَحَبِطَ عَنۡهُم مَّا كَانُوا۟ یَعۡمَلُونَ<\/span><\/p>\n<p><em>“Dan seandainya mereka itu berbuat syirik pasti akan terhapus semua amal yang dahulu mereka kerjakan.”<\/em> <strong>(QS. al-An’am: 88)<\/strong><\/p>\n<p>Tidak boleh kita menyepelekan syirik. Karena Nabi Ibrahim <em>‘alaihis salam<\/em> saja, imamnya ahli tauhid dan bapaknya para nabi, berdoa kepada Allah <em>Ta&#8217;ala <\/em>untuk dijauhkan darinya.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman (menceritakan isi doa beliau),<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذۡ قَالَ إِبۡرَ ٰ⁠هِیمُ رَبِّ ٱجۡعَلۡ هَـٰذَا ٱلۡبَلَدَ ءَامِنا وَٱجۡنُبۡنِی وَبَنِیَّ أَن نَّعۡبُدَ ٱلۡأَصۡنَامَ<\/span><\/p>\n<p><em>“Dan ingatlah ketika Ibrahim berdoa, &#8216;Wahai Rabbku, jauhkanlah aku dan anak keturunanku dari menyembah patung-patung&#8217;.”<\/em> <strong>(QS. Ibrahim: 35)<\/strong><\/p>\n<p>Kalau beliau saja khawatir dirinya tertimpa syirik, maka bagaimana lagi dengan kita yang baru saja mengenal tauhid dan belum lama mengerti ilmu agama?!<\/p>\n<p>Ibnu Abi Mulaikah <em>rahimahullah<\/em> mengatakan, <em>“Aku telah bertemu dengan tiga puluh orang sahabat Rasulullah shallallahu ‘alaihi wa sallam. Mereka semuanya takut apabila dirinya terjerumus dalam kemunafikan. Tidak seorang pun dari mereka yang mengatakan bahwa imannya sejajar dengan iman Jibril dan Mika’il.”<\/em> <strong>(HR. Bukhari secara <em>mu’allaq)<\/em><\/strong><\/p>\n<p>Hal ini menunjukkan kedalaman ilmu dan ketawadhu’an para sahabat. Mereka tidak merasa aman dari bahaya kemunafikan.<\/p>\n<p>Hasan al-Bashri <em>rahimahullah<\/em> berkata, <em>“Orang mukmin akan memadukan dalam dirinya antara perbuatan baik (ihsan) dan merasa takut. Adapun orang kafir (fajir) akan memadukan dalam dirinya antara berbuat buruk (dosa) dengan merasa aman.”<\/em><\/p>\n<p>Sebagian salaf mengatakan, <em>“Tidak ada waktu bagi seorang mukmin untuk bersantai-santai, kecuali apabila dia telah berjumpa dengan Allah (di surga).”<\/em><\/p>\n<p>Oleh sebab itu, seorang muslim senantiasa butuh belajar aqidah tauhid dan mengokohkan aqidah itu di dalam hatinya. Karena fitnah yang datang menyambar-nyambar, sedangkan hati manusia itu berbolak-balik. <em>Ya Allah, teguhkanlah hati kami di atas agama-Mu … Ya Allah, palingkanlah hati kami menuju ketaatan kepada-Mu …<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/55955-mempelajari-al-aqidah-al-wasithiyah.html\" data-darkreader-inline-color=\"\">Mengapa Kita Perlu Mempelajari Al-Aqidah Al-Wasithiyah?<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\">Buku Saku Aqidah Islam<\/strong><\/li>\n<\/ul>\n<\/div>\n<p><strong>Penulis:<span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/author\/ariwahyudi\" data-darkreader-inline-color=\"\"> Ari Wahyudi, S.Si<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"http:\/\/Muslim.or.id\" data-darkreader-inline-color=\"\">Muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Saudaraku yang dirahmati Allah, seorang muslim tentu mengharapkan surga dan takut akan azab neraka. Dia beribadah kepada Allah dan menjauhi larangan-Nya.<\/p>\n","protected":false},"author":23,"featured_media":61994,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[5319,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ngaji Aqidah Sampai Kapan?<\/title>\n<meta name=\"description\" content=\"Saudaraku yang dirahmati Allah, seorang muslim tentu mengharapkan surga dan takut akan azab neraka. Dia beribadah kepada Allah dan menjauhi larangan-Nya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ngaji Aqidah Sampai Kapan?\" \/>\n<meta property=\"og:description\" content=\"Saudaraku yang dirahmati Allah, seorang muslim tentu mengharapkan surga dan takut akan azab neraka. Dia beribadah kepada Allah dan menjauhi larangan-Nya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2021-04-04T23:00:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-04-07T14:12:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Ngaji Aqidah Sampai Kapan?\",\"datePublished\":\"2021-04-04T23:00:07+00:00\",\"dateModified\":\"2022-04-07T14:12:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html\"},\"wordCount\":1232,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"belajar aqidah\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html\",\"url\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html\",\"name\":\"Ngaji Aqidah Sampai Kapan?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-04-04T23:00:07+00:00\",\"dateModified\":\"2022-04-07T14:12:02+00:00\",\"description\":\"Saudaraku yang dirahmati Allah, seorang muslim tentu mengharapkan surga dan takut akan azab neraka. Dia beribadah kepada Allah dan menjauhi larangan-Nya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Belajar Aqidah Sampai Kapan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ngaji Aqidah Sampai Kapan?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ngaji Aqidah Sampai Kapan?","description":"Saudaraku yang dirahmati Allah, seorang muslim tentu mengharapkan surga dan takut akan azab neraka. Dia beribadah kepada Allah dan menjauhi larangan-Nya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html","og_locale":"id_ID","og_type":"article","og_title":"Ngaji Aqidah Sampai Kapan?","og_description":"Saudaraku yang dirahmati Allah, seorang muslim tentu mengharapkan surga dan takut akan azab neraka. Dia beribadah kepada Allah dan menjauhi larangan-Nya.","og_url":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2021-04-04T23:00:07+00:00","article_modified_time":"2022-04-07T14:12:02+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Ngaji Aqidah Sampai Kapan?","datePublished":"2021-04-04T23:00:07+00:00","dateModified":"2022-04-07T14:12:02+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html"},"wordCount":1232,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg?strip=all&lossy=1&ssl=1","keywords":["belajar aqidah","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html","url":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html","name":"Ngaji Aqidah Sampai Kapan?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-04-04T23:00:07+00:00","dateModified":"2022-04-07T14:12:02+00:00","description":"Saudaraku yang dirahmati Allah, seorang muslim tentu mengharapkan surga dan takut akan azab neraka. Dia beribadah kepada Allah dan menjauhi larangan-Nya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210405-Ngaji-Aqidah-Sampai-Kapan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Belajar Aqidah Sampai Kapan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/61966-ngaji-aqidah-sampai-kapan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Ngaji Aqidah Sampai Kapan?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/61966"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=61966"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/61966\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/61994"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=61966"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=61966"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=61966"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}