{"id":62,"date":"2008-05-10T15:22:21","date_gmt":"2008-05-10T08:22:21","guid":{"rendered":"https:\/\/muslim.or.id\/?p=62"},"modified":"2023-09-22T07:37:27","modified_gmt":"2023-09-22T00:37:27","slug":"fiqih-nasehat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html","title":{"rendered":"Fiqih Nasehat"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\/#Takhrij-Hadits_Ringkas\" title=\"Takhrij-Hadits Ringkas\">Takhrij-Hadits Ringkas<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\/#Biografi_Periwayat_Hadits\" title=\"Biografi Periwayat Hadits\">Biografi Periwayat Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\/#Makna_Kata_dan_Kalimat\" title=\"Makna Kata dan Kalimat\">Makna Kata dan Kalimat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\/#Kedudukan_Hadits\" title=\"Kedudukan Hadits\">Kedudukan Hadits<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\/#Macam-macam_Nasehat\" title=\"Macam-macam Nasehat\">Macam-macam Nasehat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\/#Keutamaan_Orang_yang_Memberi_Nasehat\" title=\"Keutamaan Orang yang Memberi Nasehat\">Keutamaan Orang yang Memberi Nasehat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\/#Hukum_Nasehat\" title=\"Hukum Nasehat\">Hukum Nasehat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-8\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\/#Faedah-Faedah\" title=\"Faedah-Faedah\">Faedah-Faedah<\/a><\/li><\/ul><\/nav><\/div>\n<p>Dari Abu Ruqayyah Tamim ad-Dari <em>radhilallahu &#8216;anhu<\/em>, bahwa Nabi telah bersabda, <em>&#8220;Agama (Islam) itu adalah nasehat.&#8221; (mengulanginya tiga kali), Kami bertanya, &#8220;Untuk siapa, wahai Rasulullah?&#8221; Beliau menjawab, &#8220;Untuk Allah, kitab-Nya, rasul-Nya, imam-imam kaum muslimin, dan kaum muslimin umumnya.&#8221;<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Takhrij-Hadits_Ringkas\"><\/span><span style=\"font-size: 21pt;\">Takhrij-Hadits Ringkas<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hadits ini diriwayatkan oleh Imam Muslim (hadits no. 55) di dalam <em>Shahih<\/em>-nya, di dalam <em>Kitab al-Iman<\/em>: <em>Bab Bayan Anna ad-Din an-Nashihah<\/em> (II\/32-<em>Syarah an-Nawawi<\/em>), dari tiga jalur yang semuanya bertemu pada Suhail bin Abu Shalih dari &#8216;Atha&#8217; bin Yazid al-Laitsi dari Tamim ad-Dari. Riwayat inilah yang paling masyhur dalam periwayatan hadits ini.<\/p>\n<p>Sedangkan Imam Bukhari hanya menyebutkannya -dengan lafal serupa- dalam judul sebuah bab dalam <em>Shahih<\/em>-nya, yaitu <em>Bab Qaul an-Nabi: ad-Din an-Nashihah, lilLahi, wa li Rasulihi, wa li Aimmati l-Muslimin wa &#8216;Ammatihim<\/em> di dalam <em>Kitab al-Iman<\/em> (I\/166-<em>Fathul-Bari<\/em>), karena Suhail bin Abu Shalih tidak memenuhi syarat (kriteria) shahih beliau.<\/p>\n<p>Riwayat yang mengisyaratkan pengulangan, dengan kalimat (mengulanginya tiga kali) pada hadits di atas, terdapat dalam riwayat Imam Ahmad dalam <em>Musnad<\/em>-nya, dan inilah yang dibawakan oleh Ibnu Rajab dalam <em>Jami&#8217; al-&#8216;Ulum wa al-Hikam<\/em> (I\/202, hadits no. 7). Sedangkan Imam an-Nawawi dalam <em>al-Arbain<\/em> (hadits no. 7) membawakannya tanpa pengulangan dengan isyarat lafal (<em>tsalaatsan<\/em>).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Biografi_Periwayat_Hadits\"><\/span><span style=\"font-size: 21pt;\">Biografi Periwayat Hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><ins datetime=\"2007-01-29T07:09:56+00:00\">Abu Ruqayyah Tamim ad-Dari<\/ins><\/p>\n<p>Beliau adalah Tamim bin Aus bin Kharijah bin Sud bin Judzaimah al-Lukhami al-Filisthini (dari Palestina), Abu Ruqayyah ad-Dari. Beliau masuk Islam pada tahun 9 H. Sebelumnya beliau seorang nasrani, bahkan salah seorang pendeta di Palestina. Pada suatu waktu terjadi pada dirinya sebuah kisah yang menakjubkan, yaitu kisah al-Jassasah. Al-Jassasah adalah seekor hewan melata berbulu lebat yang berbicara kepada Tamim ad-Dari, yang juga akan berbicara kepada manusia kelak di akhir jaman. Lihat <em>an-Nihayah<\/em> (V\/268) dan <em>Lisanul-Arab<\/em> (I\/786). Dalam kisah itu terdapat cerita tentang Dajjal yang akan keluar nanti di akhir jaman &#8211; semoga Allah melindungi kita dari kejahatannya-. Nabi meriwayatkan kisah ini dari beliau (Tamim), dan ini sebagai salah satu keutamaan beliau.<\/p>\n<p>Semenjak masuk Islam, beliau tinggal di Madinah sampai terbunuhnya Khalifah Utsman bin &#8216;Affan. Setelah itu beliau pindah ke Baitul Maqdis di Palestina, tepatnya di desa &#8216;Ainun. Beliau termasuk salah seorang sahabat yang mengumpulkan al-Qur&#8217;an. Ada sekitar 40 hadits yang beliau riwayatkan dari Nabi, satu di antaranya terdapat dalam <em>Shahih Muslim<\/em>, yaitu hadits ini (<em>ad diinu annashiihah<\/em>). Hidup beliau dipenuhi dengan ibadah. Beliau giat bertahajjud (shalat malam), dan membaca al-Qur&#8217;an. Beliau wafat pada tahun 40 H di Bait Jabrin, Palestina, tanpa meninggalkan seorang anak pun, kecuali Ruqayyah. Semoga Allah meridhai beliau.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Makna_Kata_dan_Kalimat\"><\/span><span style=\"font-size: 21pt;\">Makna Kata dan Kalimat<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kata (<em>ad-din<\/em>) secara bahasa memiliki sejumlah makna, antara lain makna <em>al-jaza&#8217;<\/em> (pembalasan), <em>al-hisab<\/em> (perhitungan), <em>al-&#8216;adah<\/em> (kebiasaan), <em>ath-tha&#8217;ah<\/em> (ketaatan), dan <em>al-Islam<\/em> (ajaran\/agama Islam). Makna yang terakhir inilah yang dimaksud dalam hadits ini.<\/p>\n<p>Kata (<em>an-nashihah<\/em>) berasal dari kata (<em>an-nush-hu<\/em>) yang memiliki beberapa pengertian:<\/p>\n<p>1. (<em>al-Khulush<\/em>) berarti murni, seperti dalam kalimat: (<em>al khoolish minal &#8216;asal<\/em>) &#8216;Madu yang murni&#8217;. Perkataan dan perbuatan yang murni (bersih) dari kotoran dusta dan khianat adalah bagaikan madu yang murni (bersih) dari lilin. (Lihat <em>I&#8217;lamul-Hadits<\/em> (I\/190), dan <em>Syarah Shahih Muslim<\/em> (II\/33).<\/p>\n<p>2. (<em>&#8216;al-Khiyathah\/al-Khaith&#8217;<\/em>) berarti &#8216;menjahit\/menyulam dengan jarum&#8217;. Perbuatan seseorang yang menyampaikan nasehat kepada saudaranya yang melakukan kesalahan demi kebaikan saudaranya, adalah bagaikan orang yang menjahit\/menyulam baju yang robek\/berlubang sehingga baik kembali dan layak dipakai.<\/p>\n<p>Adapun menurut istilah syar&#8217;i, Ibnu al-Atsir menyebutkan, &#8220;Nasehat adalah sebuah kata yang mengungkapkan suatu kalimat yang sempurna, yaitu keinginan (memberikan) kebaikan kepada orang yang dinasehati. Makna tersebut tidak bisa diungkapkan hanya dengan satu kata, sehingga harus bergabung dengannya kata yang lain.&#8221; Ini semakna dengan defenisi yang disampaikan oleh Imam Khaththabi. Beliau berkata, &#8220;Nasehat adalah sebuah kata yang jami&#8217; (luas maknanya) yang berarti mengerahkan segala yang dimiliki demi (kebaikan) orang yang dinasihati. Ia merupakan sebuah kata yang ringkas (namun luas maknanya). Tidak ada satu kata pun dalam bahasa Arab yang bisa mengungkapkan makna dari kata (nasehat) ini, kecuali bila digabung dengan kata lain.&#8221;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kedudukan_Hadits\"><\/span><span style=\"font-size: 21pt;\">Kedudukan Hadits<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Abu Dawud menyebutkan bahwa hadits ini adalah salah satu dari lima hadits yang kepadanya Fikih Islam bermuara.<\/p>\n<p>Abu Nu&#8217;aim mengatakan bahwa hadits ini memiliki kedudukan yang agung, yang dikatakan oleh Muhammad bin Aslam ath-Thusi bahwa dia adalah seperempat agama. Bahkan, agama ini hanya bermuara kepadanya, seperti dikatakan oleh an-Nawawi.<\/p>\n<p>Ibnu Rajab berkata, &#8220;Nabi telah mengabarkan bahwa agama itu adalah nasehat. Hal ini menunjukkan bahwa nasehat mencakup Islam, Iman, dan Ihsan yang tersebut dalam hadits-Jibril.&#8221;<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Macam-macam_Nasehat\"><\/span><span style=\"font-size: 21pt;\">Macam-macam Nasehat<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>(1) <em>&#8220;Agama (Islam) itu adalah nasehat.&#8221;<\/em><\/p>\n<p>Khaththabi berkata, &#8220;Maksudnya adalah bahwa tiang (yang menyangga) urusan agama ini adalah nasehat. Dengannya, agama ini akan tegak dan kuat.&#8221;<\/p>\n<p>Ibnu Hajar berkata, &#8220;Boleh jadi (kalimat ini) bermakna <em>mubalaghah<\/em> (melebihkan suatu perkara). Maksudnya (bahwa) sebagian besar agama ini (isinya) adalah nasehat. Ini serupa dengan hadits: &#8216;Haji itu Arafah.&#8217; Bisa jadi pula bermakna sebagaimana lahirnya lafal tersebut (yakni tidak lain agama ini adalah nasehat), karena setiap amalan yang dilakukan oleh seseorang tanpa ikhlas maka hal itu bukan termasuk bagian agama.&#8221;<\/p>\n<p>(2) <em>&#8220;Nasehat bagi Allah.&#8221;<\/em><\/p>\n<p>Yaitu, beriman kepada-Nya semata dengan tidak mempersekutukan diri-Nya dengan sesuatu apapun, meninggalkan segala bentuk penyimpangan dan pengingkaran terhadap sifat-sifat-Nya, mensifati-nya dengan segala sifat kesempurnaan dan kebesaran, mensucikan-Nya dari segala kekurangan, mentaati-Nya dengan tidak bermaksiat kepada-nya, cinta dan benci karena-Nya, bersikap <em>wala&#8217;<\/em> (loyal) kepada orang-orang yang mentaati-Nya dan membenci orang-orang yang menentang-Nya, memerangi orang-orang yang kufur terhadap-Nya, mengakui dan mensyukuri segala nikmat dari-Nya, dan ikhlas dalam segala urusan, mengajak dan menganjurkan manusia untuk berperilaku dengan sifat-sifat di atas, serta berlemah lembut terhadap mereka atau sebagian mereka dengan sifat-sifat tersebut.<\/p>\n<p>Khaththabi berkata, &#8220;Hakekat <em>idhafah<\/em> (penyandaran) nasehat kepada Allah -sebenarnya- kembali kepada hamba itu sendiri, karena Allah tidak membutuhkan nasehat manusia.&#8221;<\/p>\n<p>(3) <em>&#8220;Nasehat bagi Kitab Allah.&#8221;<\/em><\/p>\n<p>Yaitu, mengimani bahwa Kitab Allah adalah Kalamullah (wahyu dari-Nya) yang Dia turunkan (kepada Rasul-Nya) yang tidak serupa sedikit pun dengan perkataan makhluk-Nya, dan tiada seorang makhluk pun yang sanggup membuat yang serupa dengannya. Mengagungkannya, membacanya dengan sebenar-benarnya (sambil memahami maknanya) dengan membaguskan bacaan, <em>khusyu&#8217;<\/em>, dan mengucapkan huruf-hurufnya dengan benar. Membelanya dari penakwilan (batil) orang-orang yang menyimpang dan serangan orang-orang yang mencelanya. Membenarkan semua isinya, menegakkan hukum-hukumnya, menyerap ilmu-ilmu dan perumpamaan-perumpamaan (yang terkandung) di dalamnya. Mengambil <em>ibrah<\/em> (pelajaran) dari peringatan-peringatannya. Memikirkan hal-hal yang menakjubkan di dalamnya. Mengamalkan ayat-ayat yang <em>muhkam<\/em> (yang jelas) disertai dengan sikap <em>taslim<\/em> (menerima sepenuh hati) ayat-ayat yang <em>mutasyabih<\/em> (yang sulit) -yakni bahwa semuanya dari Allah-. Meneliti mana yang umum (maknanya) dan mana yang khusus, mana yang <em>nasikh<\/em> (yang menghapus hukum yang lain) dan mana yang <em>mansukh<\/em> (yang dihapus hukumnya). Menyebarkan (mengajarkan) ilmu-ilmunya dan menyeru manusia untuk berpedoman dengannya, dan seterusnya yang bisa dimasukkan dalam makna nasehat bagi Kitabullah.<\/p>\n<p>(4) <em>&#8220;Nasehat bagi Rasulullah.&#8221;<\/em><\/p>\n<p>Yaitu, membenarkan kerasulan beliau, mengimani segala yang beliau bawa, mentaati perintah dan larangan beliau, membela dan membantu (perjuangan) beliau semasa beliau hidup maupun setelah wafat, membenci orang-orang yang membenci beliau dan menyayangi orang-orang yang loyal kepada beliau, mengagungkan hak beliau, menghormati beliau dengan cara menghidupkan sunnah beliau, ikut menyebarkan dakwah dan syariat beliau, dengan membendung segala tuduhan terhadap sunnah beliau tersebut, mengambil ilmu dari sunnah beliau dengan memahami makna-maknanya, menyeru manusia untuk berpegang dengannya, lemah lembut dalam mempelajari dan mengajarkannya, mengagungkan dan memuliakan sunnah beliau tersebut, beradab ketika membacanya, tidak menafsirkannya dengan tanpa ilmu, memuliakan orang-orang yang memegang dan mengikutinya. Meneladani akhlak dan adab-adab yang beliau ajarkan, mencintai ahli bait dan para sahabat beliau, tidak mengadakan bid&#8217;ah terhadap sunnah beliau, tidak mencela seorang pun dari para sahabat beliau, dan makna-makna lain yang semisalnya.<\/p>\n<p>(5) <em>&#8220;Nasehat bagi para imam\/pemimpin kaum muslimin.&#8221;<\/em><\/p>\n<p>Artinya, membantu dan mentaati mereka di atas kebenaran. Memerintahkan dan mengingatkan mereka untuk berdiri di atas kebenaran dengan cara yang halus dan lembut. Mengabarkan kepada mereka ketika lalai dari menunaikan hak-hak kaum muslimin yang mungkin belum mereka ketahui, tidak memberontak terhadap mereka, dan melunakkan hati manusia agar mentaati mereka.<\/p>\n<p>Imam al-Khaththabi menambahkan, &#8220;Dan termasuk dalam makna nasehat bagi mereka adalah shalat di belakang mereka, berjihad bersama mereka, menyerahkan shadaqah-shadaqah kepada mereka, tidak memberontak dan mengangkat pedang (senjata) terhadap mereka -baik ketika mereka berlaku zhalim maupun adil-, tidak terpedaya dengan pujian dusta terhadap mereka, dan mendoakan kebaikan untuk mereka. Semua itu dilakukan bila yang dimaksud dengan para imam adalah para khalifah atau para penguasa yang menangani urusan kaum muslimin, dan inilah yang masyhur.&#8221; Lalu beliau melanjutkan, &#8220;Dan bisa juga ditafsirkan bahwa yang dimaksud dengan para imam adalah para ulama, dan nasehat bagi mereka berarti menerima periwayatan mereka, mengikuti ketetapan hukum mereka (tentu selama mengikuti dalil), serta berbaik sangka (<em>husnu zh-zhan<\/em>) kepada mereka.&#8221;<\/p>\n<p>(6) <em>&#8220;Nasehat bagi kaum muslimin umumnya.&#8221;<\/em><\/p>\n<p>Artinya, membimbing mereka menuju kemaslahatan dunia dan akhirat, tidak menyakiti mereka, mengajarkan kepada mereka urusan agama yang belum mereka ketahui dan membantu mereka dalam hal itu baik dengan perkataan maupun perbuatan, menutup aib dan kekurangan mereka, menolak segala bahaya yang dapat mencelakakan mereka, mendatangkan manfaat bagi mereka, memerintahkan mereka melakukan perkara yang makruf dan melarang mereka berbuat mungkar dengan penuh kelembutan dan ketulusan. Mengasihi mereka, menghormati yang tua dan menyayangi yang muda dari mereka, diselingi dengan memberi peringatan yang baik (<em>mau&#8217;izhah hasanah<\/em>), tidak menipu dan berlaku hasad (iri) kepada mereka, mencintai kebaikan dan membenci perkara yang tidak disukai untuk mereka sebagaimana untuk diri sendiri, membela (hak) harta, harga diri, dan hak-hak mereka yang lainnya baik dengan perkataan maupun perbuatan, menganjurkan mereka untuk berperilaku dengan semua macam nasehat di atas, mendorong mereka untuk melaksanakan ketaatan-ketaatan, dan sebagainya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Keutamaan_Orang_yang_Memberi_Nasehat\"><\/span><span style=\"font-size: 21pt;\">Keutamaan Orang yang Memberi Nasehat<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Menasehati hamba-hamba Allah kepada hal yang bermanfaat bagi dunia dan akhirat mereka merupakan tugas para rasul. Allah mengabarkan perkataan nabi-Nya, Hud, ketika menasehati kaumnya, <em>&#8220;Aku menyampaikan amanat-amanat Tuhanku kepada kalian dan aku ini hanyalah pemberi nasehat yang terpercaya bagimu.&#8221;<\/em> (QS. Al-A&#8217;raf: 68)<\/p>\n<p>Allah juga menyebutkan perkataan nabi-Nya, Shalih, kepada kaumnya setelah Allah menimpakan bencana kepada mereka, <em>&#8220;Maka Shalih berkata, &#8216;Hai kaumku, sesungguhnya aku telah menyampaikan kepadamu amanat Tuhanku, dan aku telah memberi nasehat kepadamu, tetapi kamu tidak menyukai orang-orang yang memberi nasehat.'&#8221;<\/em> (QS. Al-A&#8217;raf: 79)<\/p>\n<p>Maka seorang hamba akan memperoleh kemuliaan manakala dia melaksanakan apa yang telah dilakukan oleh para nabi dan rasul. Nasehat merupakan salah satu sebab yang menjadikan tingginya derajat para nabi, maka barangsiapa yang ingin ditinggikan derajatnya di sisi Allah, Pencipta langit dan bumi, maka hendaknya dia melaksanakan tugas yang agung ini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hukum_Nasehat\"><\/span><span style=\"font-size: 21pt;\">Hukum Nasehat<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Imam Nawawi menukil perkataan Ibnu Baththal, &#8220;(Memberi) nasehat itu hukumnya <em>fardhu (kifayah)<\/em> yang telah cukup bila ada (sebagian) orang yang melakukannya dan gugur dosa atas yang lain.&#8221; Lebih lanjut Ibnu Baththal berkata, &#8220;Nasehat adalah suatu keharusan menurut kemampuan (masing-masing) apabila si pemberi nasehat tahu bahwa nasehatnya akan diterima dan perintahnya akan dituruti serta aman dari perkara yang tidak disukainya (yang akan menyakitinya). Adapun jika dia khawatir akan menyebabkan bahaya (yang mencelakakan dirinya), maka dalam hal ini ada kelapangan baginya, <em>wallahu a&#8217;lam.&#8221;<\/em><\/p>\n<p>Namun, menengok kepada maknanya yang menyeluruh, nasehat itu ada yang <em>fardhu &#8216;ain<\/em> dan ada yang <em>fardhu kifayah<\/em>, ada yang wajib dan ada yang <em>mustahab<\/em>. Karena Nabi menjelaskan bahwa agama itu adalah nasehat, sementara agama itu ada di antaranya yang wajib dan ada yang <em>mustahab<\/em>, ada yang merupakan <em>fardhu &#8216;ain<\/em> dan ada yang <em>fardhu kifayah<\/em>.<\/p>\n<p>Hal yang serupa telah dikatakan oleh Muhammad bin Nashr dalam kitabnya <em>Ta&#8217;zhim Qadra ash-Shalat<\/em> seperti dinukil oleh Ibnu Rajab dalam <em>Jami&#8217;ul-&#8216;Ulum wal-Hikam<\/em>, katanya, &#8220;Dan ia (nasehat) terbagi menjadi dua, ada yang <em>fardhu<\/em> (wajib) dan ada yang <em>nafilah<\/em> (sunnah\/dianjurkan).&#8221; Lalu beliau memerinci hal tersebut secara panjang lebar yang tidak dapat kami muat disini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Faedah-Faedah\"><\/span><span style=\"font-size: 21pt;\">Faedah-Faedah<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>1. Al-Hafizh Ibnu Hajar berkata, &#8220;Boleh mengakhirkan penjelasan dari waktu <em>khitab<\/em> (penyampaian). Ini diambil dari kalimat: <em>&#8216;Kami (para sahabat) bertanya, &#8216;untuk siapa?&#8217;<\/em>&#8221; Dan bahwa nasehat itu dinamakan agama dan Islam, dan bahwa agama ini ada yang berupa perbuatan sebagaimana ada yang berupa perkataan.<\/p>\n<p>2. Perkataan Imam Bukhari dalam <em>Shahih<\/em>-nya, <em>&#8220;Bab sabda Nabi: Ad-diinun nashiihah, lillahi, wa lirasulihi, wa liaimmatil muslimin wa &#8216;ammatihim. Wa Qouluhu Ta&#8217;ala (wa idzaa nashohuu lillaahi wa li rosuulihi)&#8221;<\/em> dalam kitab <em>&#8216;al-Iman&#8217;<\/em>, untuk menunjukkan bahwa nasehat merupakan bagian dari iman. <em>Wallahu A&#8217;lam.<\/em><\/p>\n<p>***<\/p>\n<p><strong>Sumber: Majalah Fatawa<\/strong><br \/>\n<strong>Dipublikasikan kembali oleh www.muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dari Abu Ruqayyah Tamim ad-Dari radhilallahu &#8216;anhu, bahwa Nabi telah bersabda, &#8220;Agama (Islam) itu adalah nasehat.&#8221; (mengulanginya tiga kali), Kami bertanya, &#8220;Untuk siapa, wahai Rasulullah?&#8221; Beliau menjawab, &#8220;Untuk Allah, kitab-Nya, rasul-Nya, imam-imam kaum muslimin, dan kaum muslimin umumnya.&#8221; Takhrij-Hadits Ringkas Hadits ini diriwayatkan oleh Imam Muslim (hadits no. 55) di dalam Shahih-nya, di dalam Kitab [&hellip;]<\/p>\n","protected":false},"author":83,"featured_media":45867,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fiqih Nasehat<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fiqih Nasehat\" \/>\n<meta property=\"og:description\" content=\"Dari Abu Ruqayyah Tamim ad-Dari radhilallahu &#8216;anhu, bahwa Nabi telah bersabda, &#8220;Agama (Islam) itu adalah nasehat.&#8221; (mengulanginya tiga kali), Kami bertanya, &#8220;Untuk siapa, wahai Rasulullah?&#8221; Beliau menjawab, &#8220;Untuk Allah, kitab-Nya, rasul-Nya, imam-imam kaum muslimin, dan kaum muslimin umumnya.&#8221; Takhrij-Hadits Ringkas Hadits ini diriwayatkan oleh Imam Muslim (hadits no. 55) di dalam Shahih-nya, di dalam Kitab [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-10T08:22:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-22T00:37:27+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Redaksi Muslim.or.id\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Fiqih Nasehat\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Redaksi Muslim.or.id\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\"},\"author\":{\"name\":\"Redaksi Muslim.or.id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\"},\"headline\":\"Fiqih Nasehat\",\"datePublished\":\"2008-05-10T08:22:21+00:00\",\"dateModified\":\"2023-09-22T00:37:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\"},\"wordCount\":1916,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\",\"url\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\",\"name\":\"Fiqih Nasehat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-10T08:22:21+00:00\",\"dateModified\":\"2023-09-22T00:37:27+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Fiqih Nasehat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fiqih Nasehat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe\",\"name\":\"Redaksi Muslim.or.id\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g\",\"caption\":\"Redaksi Muslim.or.id\"},\"sameAs\":[\"https:\/\/muslim.or.id\",\"https:\/\/facebook.com\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/redaksi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fiqih Nasehat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html","og_locale":"id_ID","og_type":"article","og_title":"Fiqih Nasehat","og_description":"Dari Abu Ruqayyah Tamim ad-Dari radhilallahu &#8216;anhu, bahwa Nabi telah bersabda, &#8220;Agama (Islam) itu adalah nasehat.&#8221; (mengulanginya tiga kali), Kami bertanya, &#8220;Untuk siapa, wahai Rasulullah?&#8221; Beliau menjawab, &#8220;Untuk Allah, kitab-Nya, rasul-Nya, imam-imam kaum muslimin, dan kaum muslimin umumnya.&#8221; Takhrij-Hadits Ringkas Hadits ini diriwayatkan oleh Imam Muslim (hadits no. 55) di dalam Shahih-nya, di dalam Kitab [&hellip;]","og_url":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/facebook.com\/muslim.or.id","article_published_time":"2008-05-10T08:22:21+00:00","article_modified_time":"2023-09-22T00:37:27+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg","type":"image\/jpeg"}],"author":"Redaksi Muslim.or.id","twitter_card":"summary_large_image","twitter_title":"Fiqih Nasehat","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Redaksi Muslim.or.id","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html"},"author":{"name":"Redaksi Muslim.or.id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe"},"headline":"Fiqih Nasehat","datePublished":"2008-05-10T08:22:21+00:00","dateModified":"2023-09-22T00:37:27+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html"},"wordCount":1916,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1","articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/62-fiqih-nasehat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html","url":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html","name":"Fiqih Nasehat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-10T08:22:21+00:00","dateModified":"2023-09-22T00:37:27+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/62-fiqih-nasehat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Fiqih-Nasehat.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Fiqih Nasehat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/62-fiqih-nasehat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Fiqih Nasehat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/462c886d02f25038d13683144ca7cabe","name":"Redaksi Muslim.or.id","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/d08158e63a20baa4ef7424cbe9bb0d65?s=96&d=mm&r=g","caption":"Redaksi Muslim.or.id"},"sameAs":["https:\/\/muslim.or.id","https:\/\/facebook.com\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/redaksi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/62"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/83"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=62"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/62\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/45867"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=62"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=62"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=62"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}