{"id":62153,"date":"2021-04-16T06:00:35","date_gmt":"2021-04-15T23:00:35","guid":{"rendered":"https:\/\/muslim.or.id\/?p=62153"},"modified":"2021-04-16T17:29:11","modified_gmt":"2021-04-16T10:29:11","slug":"penjelasan-hadits-desaklah-orang-kafir","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html","title":{"rendered":"Penjelasan Hadits &#8220;Desaklah Orang Kafir&#8221;"},"content":{"rendered":"<p>Terdapat hadis yang memerintahkan kita untuk mendesak orang kafir di jalan. Apakah ini maknanya kita diperintahkan untuk mendorong orang non-Muslim di jalan sehingga mereka terdesak atau terjatuh? Simak penjelasan ringkas berikut ini.<\/p>\n<p>Dari Abu Hurairah <em>radhiallahu &#8216;anhu<\/em>, Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">لا تَبْدَؤُوا اليَهُودَ ولا النَّصارَى بالسَّلامِ، فإذا لَقِيتُمْ أحَدَهُمْ في طَرِيقٍ، فاضْطَرُّوهُ إلى أضْيَقِهِ<\/span><\/p>\n<p>“Janganlah kalian mendahului Yahudi dan Nashara dalam mengucapkan salam. Dan jika kalian bertemu salah seorang dari mereka di jalan, maka desaklah dia ke bagian yang sempit” (HR. Muslim no. 2167).<\/p>\n<p>Kita lihat penjelasan para ulama. An-Nawawi <em>rahimahullah<\/em> menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">قَالَ أَصْحَابُنَا لايترك لِلذِّمِّيِّ صَدْرُ الطَّرِيقِ بَلْ يُضْطَرُّ إِلَى أَضْيَقِهِ إِذَا كَانَ الْمُسْلِمُونَ يَطْرُقُونَ فَإِنْ خَلَتِ الطَّرِيقُ عن الرحمة فلاحرج قالوا وليكن التضييق بحيث لايقع فى وهدة ولايصدمه جِدَارٌ وَنَحْوُهُ وَاللَّهُ أَعْلَمُ<\/span><\/p>\n<p>“Ulama madzhab kami mengatakan: jangan biarkan orang kafir <em>dzimmi<\/em> berjalan di bagian utama jalan, namun hendaknya mereka dipaksa untuk berjalan di bagian yang sempit jika kaum Muslimin menggunakan jalan tersebut. Dan jika kaum Muslimin melonggarkan jalan untuk mereka sebagai bentuk rahmah (berlemah lembut) kepada mereka, maka tidak mengapa. Para ulama mengatakan: hendaknya <em>tadhyiq<\/em> tersebut adalah dengan mengupayakan mereka agar tidak berjalan di tanah yang lapang yang tidak terhalangi oleh tembok atau semisalnya” (<em>Syarah Shahih Muslim<\/em>, 14: 147).<\/p>\n<p>Dari penjelasan An-Nawawi <em>rahimahullah <\/em>di atas, makna فاضْطَرُّوهُ إلى أضْيَقِهِ bukan dengan cara mendorong orang kafir sehingga mereka terdesak. Namun maksudnya adalah mengupayakan agar orang kafir berjalan di bagian yang sempit dari jalan, atau membuat jalan khusus untuk mereka yang dibatasi tembok-tembok. Sedangkan kaum Muslimin berjalan di bagian yang longgar.<\/p>\n<p>Dan beliau juga sebutkan, melonggarkan jalan untuk orang kafir dalam rangka <em>rahmah <\/em>(berkasih sayang), ini dibolehkan. Karena yang dilarang adalah melonggarkan jalan dalam rangka merendahkan diri di depan orang kafir sebagaimana akan dijelaskan dalam nukilan selanjutnya.<\/p>\n<p>Ash-Shan&#8217;ani <em>rahimahullah<\/em> menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">(وإذا لقيتم أحدهم في طريق) فيه زحمة وعدم سعة. (فاضطروه) ردوه بالضرورة له. (إلى أضيقه) وأوسعه لأهل الإِسلام، وقال القرطبي : إنا لو رأيناهم في طريق واسع رديناهم إلى خربة حتى تضيق عليهم وتعقب بأنه إيذاء لهم بلا سبب وقد نهينا عن إيذائهم<\/span><\/p>\n<p>“[<em>Dan jika kalian bertemu salah seorang dari mereka di jalan<\/em>] yang di sana jalannya sempit dan tidak luas, [maka desaklah mereka], yaitu paksalah mereka [<em>ke bagian yang sempit<\/em>] dan berilah keluasan untuk orang-orang Islam. Al-Qurthubi mengatakan: perkataan “jika kami melihat mereka di jalan yang luas, maka kami akan halau mereka untuk berjalan di reruntuhan bangunan sehingga mereka merasa kesempitan” ini kurang tepat. Karena ini adalah bentuk gangguan terhadap mereka tanpa sebab dan kita telah dilarang untuk menganggu mereka” (<em>At-Tanwir Syarah Jami&#8217;us Shaghir<\/em>, 11: 80).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/61015-syarat-bolehnya-melakukan-perjalanan-ke-negeri-kafir.html\" data-darkreader-inline-color=\"\">Syarat Bolehnya Melakukan Perjalanan ke Negeri Kafir<\/a><\/strong><\/p>\n<p>Al-Munawi <em>rahimahullah<\/em> juga mengatakan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">(وإذا لقيتم أحدهم في طريق) فيه زحمة (فاضطروه إلى أضيقه) بحيث لا يقع في وهدة ولا يصدمه نحو جدار أي لا تتركوا له صدر الطريق إكراما واحتراما فهذه الجملة مناسبة للأولى في المعنى والعطف وليس معناه كما قال القرطبي: إنا لو لقيناهم في طريق واحد نلجئهم إلى حرفة حتى يضيق عليهم لأنه إيذاء بلا سبب وقد نهينا عن إيذائهم ونبه بهذا على ضيق مسلك الكفر وأنه يلجيء إلى النار<\/span><\/p>\n<p>“[<em>Dan jika kalian bertemu salah seorang dari mereka di jalan<\/em>] yang di sana jalannya sempit, [<em>maka desaklah mereka ke bagian yang sempit<\/em>] agar tidak berjalan di tanah yang lapang yang tidak terhalangi oleh tembok. Maksudnya, jangan biarkan mereka berjalan di bagian utama jalan sebagai pemuliaan dan penghormatan bagi mereka. Jadi kalimat kedua ini cocok dengan kalimat pertama (yaitu larangan memulai salam) sesuai secara makna dan juga sesuai dengan kaidah <em>athaf<\/em>.<\/p>\n<p>Dan bukanlah maknanya seperti yang disebutkan oleh Al Qurthubi, perkataan “jika kami melihat mereka di jalan yang luas, maka kami akan halau mereka untuk berjalan di reruntuhan bangunan sehingga mereka merasa kesempitan” ini kurang tepat. Karena ini adalah bentuk gangguan terhadap mereka tanpa sebab dan kita telah dilarang untuk mengganggu mereka.  Dan hikmah dihalaunya mereka ke bagian yang sempit adalah agar mengingatkan kita betapa sempitnya kekufuran, dan bahwa jalan kekufuran itu akan membawa ke neraka” (<em>Faidhul Qadir,<\/em> 6: 386).<\/p>\n<p>Dari penjelasan di atas, jelas bahwa hikmah dari hadis di atas agar kaum Muslimin tidak memuliakan dan memberikan penghormatan kepada orang-orang yang kufur kepada Allah.<\/p>\n<p>Dan para ulama mengingkari orang yang memahami hadis ini dengan pemahaman bahwa hadis ini memerintahkan kita untuk menganggu orang-orang kafir <em>dzimmi<\/em> tanpa sebab. Karena banyak dalil yang melarang kita mengganggu orang kafir <em>dzimmi<\/em>. Di antaranya Nabi <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">ألا مَن ظلَمَ مُعاهَدًا، أو انتقَصَه، أو كلَّفَه فوقَ طاقتِه، أو أخَذَ منه شيئًا بغيرِ طِيبِ نفْسٍ، فأنا حجيجُه يومَ القيامةِ<\/span><\/p>\n<p><em>“Ketahuilah &#8230; siapa yang menzalimi kafir mu&#8217;ahad atau mengurangi haknya, atau membebani (jizyah) kepadanya di luar kewajibannya, atau mengambil sesuatu darinya tanpa keridhaannya, maka aku (Nabi) akan menuntut orang tersebut di hari Kiamat”<\/em> (HR. Abu Daud no. 3052, dihasankan Syaikh Syu&#8217;aib Al-Arnauth dalam <em>Takhrij Abu Daud<\/em>).<\/p>\n<p>Dan perintah Nabi dalam hadis Abu Hurairah di atas untuk menghalau orang-orang kafir di bagian jalan yang sempit dan memberi keluasan bagi kaum Muslimin, tentu hanya dapat dilakukan ketika kaum Muslimin dalam kondisi kuat dan dominan. Dalam keadaan kaum Muslimin lemah dalam segala aspek, dalam keadaan bercerai-berai, banyaknya kaum <em>munafiqin<\/em>, tentu tidak mungkin bisa melakukan demikian.<\/p>\n<p>Cara mempraktekkan hadis Abu Hurairah <em>radhiallahu &#8216;anhu<\/em> yang paling realistis di zaman sekarang, sebagaimana dijelaskan oleh Syaikh Muhammad bin Shalih Al-&#8216;Ustaimin <em>rahimahullah<\/em>,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">يعني: إذا قابلوكم في طريق فلا تفسحوا لهم &#8220;اضطروهم&#8221; أي: ألجؤهم إلى أضيقه، أي: إلى أضيق الطريق، فمثلاً كان الطريق يتسع إلى أربعة أنفار ولقانا أربعة أنفار من هؤلاء لا نتسع لهم، بل نبقى على ما نحن عليه حتى يضطروا هم أن يدخلوا من بيننا واحدًا واحدًا ولا نتفسح لهم؛ لما في ذلك من إكرامهم وإعزازهم ثم استكبارهم واعتلائهم.<\/span><\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">الحديث يدل على فوائد: أولاً: أنه ينبغي للإنسان أن يكون عزيزًا بدينه وأعني بذلك المسلم يكون عزيزًا فلا يذل لأحد لأن الدين الإسلامي هو دين الله الذي تعبد به جميع الناس فمن خالفه فقد خالف مراد الله عز وجل شرعًا.<\/span><\/p>\n<p>“Maksudnya, jika mereka bertemu kalian di jalan, maka tidak perlu melonggar-longgarkan jalan untuk mereka. Yaitu hendaknya halau mereka agar berjalan di bagian yang sempit. Contohnya, jika jalanan itu lebarnya cukup untuk 4 orang, dan kita bertemu 4 orang kafir yang lewat, maka tidak perlu berlonggar-longgar untuk memberi mereka jalan. Namun hendaknya kita jalan seperti biasa, sehingga mereka terpaksa untuk lewat satu-per-satu, dan tidak perlu melonggarkan jalan untuk mereka. Karena melonggarkan jalan untuk mereka ini merupakan bentuk memuliakan mereka dan meninggikan mereka, sehingga mereka akan menjadi sombong dan merasa tinggi (di hadapan kaum Muslimin).<\/p>\n<p>Dan hadis ini juga menunjukkan beberapa faidah. Pertama, hendaknya seseorang itu bangga dengan agamanya, maksudnya bangga menjadi seorang Muslim. Hendaknya dia merasa mulia sebagai Muslim dan tidak merendahkan dirinya kepada seorang pun (dari kalangan agama lain). Karena agama Islam itu agama dari Allah yang merupakan Rabb dari seluruh manusia. Orang yang menyelisihi agama Islam, maka dia menyelisihi keinginan Allah <em>&#8216;azza wa jalla<\/em>” (<em>Fathu Dzil Jalali wal Ikram<\/em>, 6: 259).<\/p>\n<p>Maka sekali lagi, hadis di atas tidak bermakna bahwa kita diperintahkan untuk mendorong orang non Muslim di jalan sehingga mereka terdesak. Dan bukan dalil bolehnya mengganggu mereka di jalan. Semoga bisa dipahami dengan baik.<\/p>\n<p><em>Wallahu a&#8217;lam.<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/60926-tidak-boleh-sembarangan-mengkafirkan-seseorang.html\" data-darkreader-inline-color=\"\">Tidak Boleh Sembarangan Mengkafirkan Seseorang<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/58955-kapan-menyebut-kafir-dan-kapan-menyebut-non-muslim.html\" data-darkreader-inline-color=\"\">Kapan Menyebut “Kafir” dan Kapan Menyebut “Non-Muslim”<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><strong>Penulis:<span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\" data-darkreader-inline-color=\"\"> Yulian Purnama<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"http:\/\/Muslim.or.id\" data-darkreader-inline-color=\"\">Muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Terdapat hadis yang memerintahkan kita untuk mendesak orang kafir di jalan. Apakah ini maknanya kita diperintahkan untuk mendorong orang non-Muslim di jalan sehingga mereka terdesak atau terjatuh? Simak penjelasan ringkas berikut ini.<\/p>\n","protected":false},"author":8,"featured_media":62165,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[3285],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penjelasan Hadits &quot;Desaklah Orang Kafir&quot;<\/title>\n<meta name=\"description\" content=\"Terdapat hadis yang memerintahkan kita untuk mendesak orang kafir di jalan. Apakah ini maknanya kita diperintahkan untuk mendorong orang non-Muslim di jalan sehingga mereka terdesak atau terjatuh? Simak penjelasan ringkas berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penjelasan Hadits &quot;Desaklah Orang Kafir&quot;\" \/>\n<meta property=\"og:description\" content=\"Terdapat hadis yang memerintahkan kita untuk mendesak orang kafir di jalan. Apakah ini maknanya kita diperintahkan untuk mendorong orang non-Muslim di jalan sehingga mereka terdesak atau terjatuh? Simak penjelasan ringkas berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2021-04-15T23:00:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-16T10:29:11+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Penjelasan Hadits &#8220;Desaklah Orang Kafir&#8221;\",\"datePublished\":\"2021-04-15T23:00:35+00:00\",\"dateModified\":\"2021-04-16T10:29:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html\"},\"wordCount\":891,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"penjelasan hadits\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html\",\"url\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html\",\"name\":\"Penjelasan Hadits \\\"Desaklah Orang Kafir\\\"\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-04-15T23:00:35+00:00\",\"dateModified\":\"2021-04-16T10:29:11+00:00\",\"description\":\"Terdapat hadis yang memerintahkan kita untuk mendesak orang kafir di jalan. Apakah ini maknanya kita diperintahkan untuk mendorong orang non-Muslim di jalan sehingga mereka terdesak atau terjatuh? Simak penjelasan ringkas berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Hadits Desaklah Orang Kafir\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penjelasan Hadits &#8220;Desaklah Orang Kafir&#8221;\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penjelasan Hadits \"Desaklah Orang Kafir\"","description":"Terdapat hadis yang memerintahkan kita untuk mendesak orang kafir di jalan. Apakah ini maknanya kita diperintahkan untuk mendorong orang non-Muslim di jalan sehingga mereka terdesak atau terjatuh? Simak penjelasan ringkas berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html","og_locale":"id_ID","og_type":"article","og_title":"Penjelasan Hadits \"Desaklah Orang Kafir\"","og_description":"Terdapat hadis yang memerintahkan kita untuk mendesak orang kafir di jalan. Apakah ini maknanya kita diperintahkan untuk mendorong orang non-Muslim di jalan sehingga mereka terdesak atau terjatuh? Simak penjelasan ringkas berikut ini.","og_url":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2021-04-15T23:00:35+00:00","article_modified_time":"2021-04-16T10:29:11+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Penjelasan Hadits &#8220;Desaklah Orang Kafir&#8221;","datePublished":"2021-04-15T23:00:35+00:00","dateModified":"2021-04-16T10:29:11+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html"},"wordCount":891,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1","keywords":["penjelasan hadits"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html","url":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html","name":"Penjelasan Hadits \"Desaklah Orang Kafir\"","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-04-15T23:00:35+00:00","dateModified":"2021-04-16T10:29:11+00:00","description":"Terdapat hadis yang memerintahkan kita untuk mendesak orang kafir di jalan. Apakah ini maknanya kita diperintahkan untuk mendorong orang non-Muslim di jalan sehingga mereka terdesak atau terjatuh? Simak penjelasan ringkas berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/04\/20210416-Penjelasan-Hadits-Desaklah-Orang-Kafir.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Hadits Desaklah Orang Kafir"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/62153-penjelasan-hadits-desaklah-orang-kafir.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Penjelasan Hadits &#8220;Desaklah Orang Kafir&#8221;"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/62153"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=62153"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/62153\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/62165"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=62153"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=62153"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=62153"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}