{"id":6353,"date":"2011-06-14T07:00:53","date_gmt":"2011-06-14T00:00:53","guid":{"rendered":"https:\/\/muslim.or.id\/?p=6353"},"modified":"2021-11-09T12:35:26","modified_gmt":"2021-11-09T05:35:26","slug":"agama-islam-untuk-seluruh-manusia","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html","title":{"rendered":"Agama Islam untuk Seluruh Manusia"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html\/#Nabi-nabi_Dahulu_Khusus_Untuk_Kaumnya\" title=\"Nabi-nabi Dahulu Khusus Untuk Kaumnya\">Nabi-nabi Dahulu Khusus Untuk Kaumnya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html\/#Kesaksian_Ayat_Bibel\" title=\"Kesaksian Ayat Bibel\">Kesaksian Ayat Bibel<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<p>Nabi Muhammad memiliki banyak keistimewaan. Salah satunya adalah beliau diutus oleh Allah untuk seluruh manusia dan jin. Adapun seluruh Nabi sebelum beliau hanyalah diutus untuk umatnya masing-masing. Yang berarti, agama islam yang dibawa Beliau adalah untuk seluruh manusia dan jin.<\/p>\n<p>Allah Ta’ala berfirman:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">قُلْ يَاأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَاْلأَرْضِ لآ إِلَهَ إِلاَّ هُوَ يُحْيِ وَيُمِيتُ فَئَامِنُوا بِاللهِ وَرَسُولِهِ النَّبِيِّ اْلأُمِّيِّ الَّذِي يُؤْمِنُ بِاللهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ<\/span><\/p>\n<p><em>Katakanlah: “Hai manusia, sesung-guhnya aku adalah utusan Alloh kepadamu semua, yaitu Alloh yang mempunyai kerajaan langit dan bumi; tidak ada Ilah (yang berhak disembah) selain Dia, yang menghidupkan dan yang mematikan, maka berimanlah kamu kepada Alloh dan RosulNya, Nabi yang ummi yang beriman kepada Alloh dan kepada kalimat-kalimatNya (kitab-kitabNya) dan ikutilah dia, supaya kamu mendapat petunjuk<\/em>. [QS. Al-A’rof (7): 158]<\/p>\n<p>Perintah Allah dalam ayat ini “<em>Katakanlah: “Hai manusia, sesungguhnya aku adalah utusan Allah kepadamu semua<\/em>”, ini menunjukkan bahwa Nabi Muhammad diutus untuk seluruh manusia, sebagaimana firman Allah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَمَآ أَرْسَلْنَاكَ إِلاَّ كَآفَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُونَ<\/span><\/p>\n<p><em>Dan Kami tidak mengutusmu, melainkan kepada umat manusia seluruhnya, sebagai pembawa berita gembira dan sebagai pemberi peringatan, tetapi kebanyakan manusia tiada menge-tahui. <\/em>[QS. Saba’ (34): 28]<\/p>\n<p>Oleh karena itulah siapa saja yang telah mendengar dakwah agama Islam, agama yang dibawa oleh Nabi Muhammad , yang membawa kitab suci Al-Qur’an, kemudian tidak beriman, tidak percaya dan tidak tunduk, maka dia adalah orang kafir dan di akhirat menjadi penghuni neraka, kekal selamanya. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَمَن يَكْفُرْ بِهِ مِنَ اْلأَحْزَابِ فَالنَّارُ مَوْعِدُهُ فَلاَ تَكُ فِي مِرْيَةٍ مِّنْهُ إِنَّهُ الْحَقُّ مِن رَّبِّكَ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يُؤْمِنُونَ<\/span><\/p>\n<p><em>Dan barangsiapa di antara mereka (orang-orang Quraisy) dan sekutu-sekutunya yang kafir kepada al-Qur’an, maka nerakalah tempat yang diancam-kan baginya, karena itu janganlah kamu ragu-ragu terhadap al-Qur’an itu. Sesungguhnya (al-Qur’an) itu benar-benar dari Robbmu, tetapi kebanyakan manusia tidak beriman<\/em>”. [QS. Hud (11): 17]<\/p>\n<p>Nabi Muhammad<em> shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ لاَ يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ اْلأُمَّةِ يَهُودِيٌّ وَلاَ نَصْرَانِيٌّ ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ إِلاَّ كَانَ مِنْ أَصْحَابِ النَّارِ<\/span><\/p>\n<p><em>Demi (Allah) Yang jiwa Muhammad di tanganNya, tidaklah seorangpun di kalangan umat ini, Yahudi atau Nashrani, mendengar tentang aku, kemudian dia mati, dan tidak beriman kepada apa yang aku diutus dengan-nya, kecuali dia termasuk para peng-huni neraka<\/em>. [Hadits Shohih Riwayat Muslim, no: 153, dari Abu Huroiroh]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Nabi-nabi_Dahulu_Khusus_Untuk_Kaumnya\"><\/span><strong>Nabi-nabi Dahulu Khusus Untuk Kaumnya<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Adapun seluruh Nabi sebelum Nabi Muhammad , maka mereka semua di utus khusus kepada umatnya masing-masing. Perkara ini merupakan perkara yang telah pasti di dalam agama Islam, sebagaimana disebutkan di dalam hadits di bawah ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ أُعْطِيتُ خَمْسًا لَمْ يُعْطَهُنَّ أَحَدٌ قَبْلِي نُصِرْتُ بِالرُّعْبِ مَسِيرَةَ شَهْرٍ وَجُعِلَتْ لِي الْأَرْضُ مَسْجِدًا وَطَهُورًا فَأَيُّمَا رَجُلٍ مِنْ أُمَّتِي أَدْرَكَتْهُ الصَّلَاةُ فَلْيُصَلِّ وَأُحِلَّتْ لِي الْمَغَانِمُ وَلَمْ تَحِلَّ لِأَحَدٍ قَبْلِي وَأُعْطِيتُ الشَّفَاعَةَ وَكَانَ النَّبِيُّ يُبْعَثُ إِلَى قَوْمِهِ خَاصَّةً وَبُعِثْتُ إِلَى النَّاسِ عَامَّةً<\/span><\/p>\n<p>Dari Jabir bin Abdulloh, bahwa Nabi Muhammad bersabda: <em>“Aku diberi (oleh Allah) lima perkara, yang itu semua tidak diberikan kepada seorang-pun sebelumku.<br \/>\nAku ditolong (oleh Allah) dengan kegentaran (musuh sebelum kedata-nganku) sejauh perjalanan sebulan;<br \/>\nBumi (tanah) dijadikan untukku sebagai masjid (tempat sholat) dan alat bersuci (untuk tayammum-pen). Maka siapa saja dari umatku yang (waktu) sholat menemuinya, hendaklah dia sholat.<br \/>\nGhonimah (harta rampasan perang) dihalalkan untukku, dan itu tidaklah halal untuk seorangpun sebelumku.<br \/>\nAku diberi syafa’at (oleh Allah).<br \/>\nDan Nabi-Nabi dahulu (sebelum-ku) diutus khusus kepada kaumnya, sedangkan aku diutus kepada manusia semuanya.<\/em><br \/>\n[Hadits Shohih Riwayat Bukhori, no: 335]<\/p>\n<p>Di zaman ini banyak orang-orang Kristen menyebarkan agama mereka ke berbagai pelosok dunia. Mereka menisbatkan agama mereka kepada Nabi Isa bin Maryam , yang mereka menyebutnya dengan Yesus. Padahal Nabi Isa bin Maryam hanya diutus kepada Bani Isroil. Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\">وَ<span style=\"font-size: 18pt;\">إِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَاءِيلَ إِنِّي رَسُولُ اللهِ إِلَيْكُم مُّصَدِّقًا لِّمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِن بَعْدِي اسْمُهُ أَحْمَدُ<\/span><\/p>\n<p><em>Dan (ingatlah) ketika Isa putera Maryam berkata: “Hai bani Israil, sesungguhnya aku adalah utusan Alloh kepadamu, membenarkan kitab (yang turun) sebelumku, yaitu Taurot dan memberi khabar gembira dengan (datangnya) seorang Rosul yang akan datang sesudahku, yang namanya Ahmad (Muhammad)”. Maka tatkala Rosul itu datang kepada mereka dengan membawa bukti-bukti yang nyata, mereka berkata: “Ini adalah sihir yang nyata<\/em>”. [QS. Ash-Shoff (61): 6]<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/21675-kemudahan-agama-islam.html\" target=\"_blank\" rel=\"noopener\">Kemudahan Agama Islam<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Kesaksian_Ayat_Bibel\"><\/span><strong>Kesaksian Ayat Bibel<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dan ternyata kita masih menda-patkan di antara ayat-ayat <a href=\"https:\/\/id.wikipedia.org\/wiki\/Bibel,_Qur%27an_dan_Sains_Modern\" target=\"_blank\" rel=\"noopener\">Bibel<\/a> (Kitab yang dianggap suci oleh orang-orang Nashoro) menjelaskan dengan tegas bahwa Nabi Isa (yang mereka sebut Yesus) hanya diutus kepada Bani Isroil saja. Marilah kita perhatikan ayat-ayat di dalam kitab mereka:<\/p>\n<ol>\n<li>Disebutkan di dalam Bibel: “<em>Jawab Yesus: “Aku diutus hanya kepada domba-domba yang hilang dari umat Israel<\/em>”. (Matius 15: 24)<\/li>\n<li>Disebutkan di dalam Bibel: “<em>Kedua belas murid itu diutus oleh Yesus dan Ia berpesan kepada mereka: “Janganlah kamu menyim-pang ke jalan bangsa lain atau masuk ke dalam kota orang Samaria, melain-kan pergilah kepada domba-domba yang hilang dari umat Israel<\/em>”. (Matius 10: 6)<\/li>\n<\/ol>\n<p>Walaupun ayat-ayat Bibel di atas begitu jelas menyatakan bahwa ajaran Kristen hanya untuk Bani Israel, namun pengikut-pengikut Kristen begitu giat menyebarkan agamanya kepada semua bangsa, termasuk di Indonesia. Bahkan sampai ke ber-bagai pelosok yang tidak ada orang Bani Israel di sana! Maka apakah manfaat bangsa selain Bani Israel yang mengikuti agama Kristen, yang pembawa agama itu telah mene-gaskan bahwa agamanya hanya untuk umat Israel?!<\/p>\n<p>Atau mungkin mereka berpegang ayat lain pada kitab mereka yang memerintahkan untuk menyebarkan agama Kristen kepada seluruh bangsa. Ayat itu berbunyi: “<em>Karena itu pergi-lah, jadikanlah semua bangsa murid-Ku, dan baptiskan mereka dalam nama Bapa dan anak dan Roh Kudus<\/em>”. (Matius 28:19)<\/p>\n<p>Ini berarti ayat ini bertentangan dengan ayat-ayat di atasnya! Maka manakah yang benar? Yang pasti bahwa tidak ada jaminan kebenaran terhadap semua isi kitab Bibel, bahkan bukti-bukti menunjukkan banyak ayat yang dipalsukan. Maha benar Allah <em>Ta&#8217;ala<\/em> yang telah berfirman di dalam kitab suci Al-Qur’an,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">أَفَتَطْمَعُونَ أَن يُؤْمِنُوا لَكُمْ وَقَدْ كَانَ فَرِيقٌ مِنْهُمْ يَسْمَعُونَ كَلاَمَ اللَّهِ ثُمَّ يُحَرِّفُونَهُ مِن بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ<\/span><\/p>\n<p><em>Apakah kamu masih mengharapkan mereka akan percaya kepadamu, padahal segolongan dari mereka (Ahli Kitab) mendengar firman Allah, lalu mereka mengubahya setelah mereka memahaminya, sedang mereka menge-tahui?<\/em> [QS. Al-Baqoroh (2): 75]<\/p>\n<p>Dan Allah mengancam dengan keras terhadap orang-orang yang mengada-adakan kedustaan terhadap Allah dengan firmanNya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">فَوَيْلٌ لِّلَّذِينَ يَكْتُبُونَ الْكِتَابَ بِأَيْدِيهِمْ ثُمَّ يَقُولُونَ هَذَا مِنْ عِندِ اللَّهِ لِيَشْتَرُوا بِهِ ثَمَنًا قَلِيلاً فَوَيْلٌ لَّهُم مِّمَّا كَتَبَتْ أَيْدِيهِمْ وَوَيْلُُلَّهُم مِّمَّا يَكْسِبُونَ<\/span><\/p>\n<p><em>Maka kecelakaan yang besarlah bagi orang-orang yang menulis Al-Kitab dengan tangan mereka sendiri, lalu dikatakannya: “Ini dari Allah”, (dengan maksud) untuk memperoleh keuntungan yang sedikit (yakni kesenangan duniawi-pen) dengan perbuatan itu. Maka kecelakaan besarlah bagi mereka akibat dari apa yang telah mereka tulis dengan tangan-tangan mereka, dan kecelakaan besarlah bagi mereka akibat dari apa yang mereka kerjakan<\/em>. [QS. Al-Baqoroh (2): 79]<\/p>\n<p style=\"text-align: left;\"><em> &#8211; Semoga Allah selalu menetapkan kita di atas jalan yang lurus. &#8211;<br \/>\n<\/em><\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/415-3-pokok-ajaran-islam.html\" target=\"_blank\" rel=\"noopener\">3 Pokok Ajaran Islam<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p><strong>Penulis: Ustadz Muslim Atsari<\/strong><\/p>\n<p><strong>Artikel muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>[lwptoc] Nabi Muhammad memiliki banyak keistimewaan. Salah satunya adalah beliau diutus oleh Allah untuk seluruh manusia dan jin. Adapun seluruh Nabi sebelum beliau hanyalah diutus untuk umatnya masing-masing. Yang berarti, agama islam yang dibawa Beliau adalah untuk seluruh manusia dan jin. Allah Ta’ala berfirman: قُلْ يَاأَيُّهَا النَّاسُ إِنِّي رَسُولُ اللهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ [&hellip;]<\/p>\n","protected":false},"author":57,"featured_media":70191,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[212,713,714],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Agama Islam untuk Seluruh Manusia<\/title>\n<meta name=\"description\" content=\"Apakah benar agama islam untuk seluruh manusia? Simak penjelasannya di artikel berikut ini. Semoga bermanfaat. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Agama Islam untuk Seluruh Manusia\" \/>\n<meta property=\"og:description\" content=\"Apakah benar agama islam untuk seluruh manusia? Simak penjelasannya di artikel berikut ini. Semoga bermanfaat. Barakallahu fiikum.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-06-14T00:00:53+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-11-09T05:35:26+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muslim Atsary\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muslim Atsary\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html\"},\"author\":{\"name\":\"Muslim Atsary\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209\"},\"headline\":\"Agama Islam untuk Seluruh Manusia\",\"datePublished\":\"2011-06-14T00:00:53+00:00\",\"dateModified\":\"2021-11-09T05:35:26+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html\"},\"wordCount\":920,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"agama islam\",\"muhammad\",\"nabi muhammad\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html\",\"url\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html\",\"name\":\"Agama Islam untuk Seluruh Manusia\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-06-14T00:00:53+00:00\",\"dateModified\":\"2021-11-09T05:35:26+00:00\",\"description\":\"Apakah benar agama islam untuk seluruh manusia? Simak penjelasannya di artikel berikut ini. Semoga bermanfaat. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"agama islam untuk seluruh manusia\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Agama Islam untuk Seluruh Manusia\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209\",\"name\":\"Muslim Atsary\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g\",\"caption\":\"Muslim Atsary\"},\"sameAs\":[\"http:\/\/ustadzmuslim.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/muslimatsary\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Agama Islam untuk Seluruh Manusia","description":"Apakah benar agama islam untuk seluruh manusia? Simak penjelasannya di artikel berikut ini. Semoga bermanfaat. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html","og_locale":"id_ID","og_type":"article","og_title":"Agama Islam untuk Seluruh Manusia","og_description":"Apakah benar agama islam untuk seluruh manusia? Simak penjelasannya di artikel berikut ini. Semoga bermanfaat. Barakallahu fiikum.","og_url":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-06-14T00:00:53+00:00","article_modified_time":"2021-11-09T05:35:26+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg","type":"image\/jpeg"}],"author":"Muslim Atsary","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muslim Atsary","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html"},"author":{"name":"Muslim Atsary","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209"},"headline":"Agama Islam untuk Seluruh Manusia","datePublished":"2011-06-14T00:00:53+00:00","dateModified":"2021-11-09T05:35:26+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html"},"wordCount":920,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg?strip=all&lossy=1&ssl=1","keywords":["agama islam","muhammad","nabi muhammad"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html","url":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html","name":"Agama Islam untuk Seluruh Manusia","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-06-14T00:00:53+00:00","dateModified":"2021-11-09T05:35:26+00:00","description":"Apakah benar agama islam untuk seluruh manusia? Simak penjelasannya di artikel berikut ini. Semoga bermanfaat. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/06\/agama-islam-untuk-seluruh-manusia.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"agama islam untuk seluruh manusia"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/6353-agama-islam-untuk-seluruh-manusia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Agama Islam untuk Seluruh Manusia"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209","name":"Muslim Atsary","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g","caption":"Muslim Atsary"},"sameAs":["http:\/\/ustadzmuslim.com"],"url":"https:\/\/muslim.or.id\/author\/muslimatsary"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6353"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=6353"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6353\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/70191"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=6353"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=6353"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=6353"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}