{"id":6415,"date":"2011-06-20T09:30:16","date_gmt":"2011-06-20T02:30:16","guid":{"rendered":"https:\/\/muslim.or.id\/?p=6415"},"modified":"2021-04-28T22:13:42","modified_gmt":"2021-04-28T15:13:42","slug":"asy-syaafi-yang-maha-penyembuh","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html","title":{"rendered":"Asy Syaafi, Yang Maha Penyembuh"},"content":{"rendered":"<p><strong>Dasar penetapan<\/strong><\/p>\n<p>Nama Allah <em>Ta&#8217;ala<\/em> yang maha agung ini disebutkan oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em> dalam hadits yang shahih. Dari ‘Aisyah <em>radhiyallahu &#8216;anha<\/em> bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> selalu membacakan doa perlindungan kepada salah seorang (anggota) keluarga beliau (dengan) mengusapkan tangan kanan beliau dan beliau membaca (doa):<\/p>\n<p style=\"text-align: center;\">« اللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ الْبَاسَ ، اشْفِهِ وَأَنْتَ الشَّافِى ، لاَ شِفَاءَ إِلاَّ شِفَاؤُكَ ، شِفَاءً لاَ يُغَادِرُ سَقَمًا »<\/p>\n<p>“<em>Ya Allah Rabb (pencipta dan pelindung) semua manusia, hilangkanlah penyakit ini dan sembuhkanlah, Engkau adalah <strong>asy-Syaafi<\/strong> (<strong>Yang Maha Penyembuh<\/strong>), tidak ada kesembuhan kecuali kesembuhan (dari)-Mu, kesembukan yang tidak meninggalkan penyakit (lain)<\/em>”<a href=\"#_ftn1\">[1]<\/a>.<\/p>\n<p>Juga dalam hadits shahih yang lain, dari Anas bin Malik <em>radhiyallahu &#8216;anhu<\/em> tentang <em>ruqyah<\/em> (doa\/zikir perlindungan) yang dibaca oleh Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, lalu Anas <em>radhiyallahu &#8216;anhu<\/em> menyebutkan doa yang mirip dengan doa di atas.<\/p>\n<p>Berdasarkan hadits-hadits ini, para ulama menetapkan nama <strong><em>asy-Syaafi<\/em><\/strong> (<strong>Yang Maha Penyembuh<\/strong>) sebagai salah satu dari nama-nama Allah <em>Ta&#8217;ala<\/em> yang maha indah, seperti Syaikhul Islam Ibnu Taimiyah<a href=\"#_ftn2\">[2]<\/a>, Imam Ibnul Qayyim<a href=\"#_ftn3\">[3]<\/a>, syaikh Muhammad bin Shalih al-‘Utsaimin<a href=\"#_ftn4\">[4]<\/a>, syaikh &#8216;Abdur Razzak al-Badr<a href=\"#_ftn5\">[5]<\/a> dan lain-lain.<\/p>\n<p><strong>Makna nama Allah <\/strong><strong><em>Ta&#8217;ala<\/em> <em>asy-Syaafi<\/em> <\/strong><\/p>\n<p>Imam Ibnul Atsir menjelaskan bahwa asal kata nama ini secara bahasa berarti lepas (sembuh) dari penyakit<a href=\"#_ftn6\">[6]<\/a>.<\/p>\n<p>Sedangkan imam Fairuz Abadi menjelaskan bahwa arti asal kata nama ini (<em>asy-syifa’<\/em>) adalah obat penyembuh<a href=\"#_ftn7\">[7]<\/a>.<\/p>\n<p>Sementara al-Haliimi menjelaskan bahwa maknanya secara bahasa adalah menghilangkan sesuatu yang menyakiti atau merusak pada badan manusia<a href=\"#_ftn8\">[8]<\/a>.<\/p>\n<p>Maka nama Allah <em>Ta&#8217;ala asy-Syaafi<\/em> berarti Yang Maha Menyembuhkan segala penyakit lahir maupun batin. Dialah yang menyembuhkan hati manusia dari berbagai <em>syubhat<\/em> (kerancuan\/kesalahpahaman dalam memahami Islam), ketidakyakinan, iri, dengki dan penyakit-penyakit hati lainnya, serta menyembuhkan badan manusia dari berbagai macam penyakit dan kerusakan. Tidak ada satu pun yang mampu melakukan semua itu kecuali Allah <em>Ta&#8217;ala<\/em> semata, maka tidak ada kesembuhan penyakit selain kesembuhan dari-Nya dan tidak ada <em>asy-Syaafi<\/em> (Yang Maha Penyembuh) kecuali Dia, sebagaimana ucapan Nabi Ibrahim<em> &#8216;alaihis salam <\/em>yang dinukil dalam al-Qur’an,<\/p>\n<p style=\"text-align: center;\">{وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ}<\/p>\n<p>“<em>Dan apabila aku sakit Dialah Yang menyembuhkan aku<\/em>” (QS asy-Syu’araa’: 80). Artinya: jika aku ditimpa suatu penyakit maka tidak ada satupun yang mampu menyembuhkanku selain Allah <em>Ta&#8217;ala<\/em>, dengan sebab-sebab yang ditetapkan-Nya membawa kesembuhan bagiku<a href=\"#_ftn9\">[9]<\/a>.<\/p>\n<p>Dan makna inilah yang diisyaratkan dalam doa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> di atas, “Tidak ada kesembuhan kecuali kesembuhan (dari)-Mu”<a href=\"#_ftn10\">[10]<\/a>.<\/p>\n<p><strong>Penjabaran makna nama Allah <em>asy-Syaafi<\/em><\/strong><\/p>\n<p>Imam Ibnul Qayyim ketika menjelaskan makna doa Rasulullah<em> shallallahu &#8216;alaihi wa sallam <\/em> di atas, beliau berkata: “Dalam <em>ruqyah<\/em> (doa\/zikir perlindungan) ini (terdapat) <em>tawassul<\/em> (usaha\/sebab untuk mendekatkan diri) kepada Allah dengan kesempurnaan (sifat) <em>rububiyah<\/em>-Nya (pengaturan-Nya atas semua urusan makhluk-Nya) dan kasih sayang-Nya dalam menyembuhkan (penyakit manusia), dan bahwa Dialah satu-satunya <em>asy-Syaafi<\/em> (Yang Maha Penyembuh), tidak ada kesembuhan kecuali kesembuhan (dari)-Nya. Maka <em>ruqyah<\/em> (doa\/zikir perlindungan) ini mengandung <em>tawassul<\/em> (usaha\/sebab untuk mendekatkan diri) kepada Allah dengan mentauhidkan-Nya (mengesakan-Nya alam beribadah), (sifat) <em>ihsan<\/em> (kebaikan) dan <em>rububiyah<\/em>-Nya”<a href=\"#_ftn11\">[11]<\/a>.<\/p>\n<p>Al-Halimi berkata, “Diperbolehkan untuk mengucapkan dalam doa: wahai <em>asy-Syaafi<\/em> (Yang Maha Penyembuh), wahai <em>al-Kaafi<\/em> (Yang Maha Pemberi kecukupan), karena Allah <em>Ta&#8217;ala<\/em> Dialah yang menyembuhkan dada (hati) manusia dari <em>syubhat<\/em> (kerancuan\/kesalahpahaman dalam memahami Islam) dan keragu-raguan, juga dari (sifat) dengki dan khianat, serta menyembuhkan badan manusia dari berbagai macam penyakit dan kerusakan. Tidak ada yang mampu melakukan semua itu selain-Nya dan tidak ada yang (pantas) diseru dengan nama ini (<em>asy-Syaafi<\/em>) kecuali Dia”<a href=\"#_ftn12\">[12]<\/a>.<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> Dialah Yang Maha Menyembuhkan segala macam penyakit manusia, dan tidak ada kesembuhan bagi mereka kecuali kesembuhan (dari)-Nya.<\/p>\n<p>Kesembuhan dari Allah <em>Ta&#8217;ala<\/em> ada dua macam:<\/p>\n<p>1. Kesembuhan yang bersifat maknawi dan rohani, yaitu kesembuhan dari penyakit-penyakit hati manusia<\/p>\n<p>2. Kesembuhan fisik, yaitu kesembuhan dari penyakit-penyakit badan manusia<a href=\"#_ftn13\">[13]<\/a>.<\/p>\n<p>Kedua macam penyembuhan ini terungkap dalam keumuman sabda Rasulullah <em>shallallahu &#8216;alaihi wa sallam,<\/em> “Tidaklah Allah menurunkan suatu penyakit kecuali Dia (juga) menurunkan obat (penyembuh) bagi penyakit tersebut”<a href=\"#_ftn14\">[14]<\/a>.<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> menjelaskan dua macam kesembuhan ini dalam al-Qur’an dan hadits-hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Tentang penyembuhan yang pertama, yaitu penyembuhan penyakit hati manusia, Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ}<\/p>\n<p>“<em>Hai manusia, sesungguhnya telah datang kepadamu nasehat dari Rabbmu (al-Qur’an) dan penyembuh bagi penyakit-penyakit dalam dada (hati manusia), dan petunjuk serta rahmat bagi orang-orang yang beriman<\/em>” (QS Yuunus:57).<\/p>\n<p>Imam Ibnu Jarir ath-Thabari berkata, “Allah menjadikan al-Qur’an bagi orang-orang yang beriman sebagai penyembuh, (dengan) mereka mengambil pengobatan dari nasehat-nasehat (yang terkandung dalam) al-Qur’an untuk (menyembuhkan) penyakit-penyakit yang merasuk ke dalam dada (hati) mereka, (juga penyakit yang berupa) bisikan dan godaan setan (yang akan merusak hati dan keimanan manusia), maka Allah mencukupkan (nasehat) bagi orang-orang yang beriman dengan penjelasan ayat-ayat-Nya sehingga mereka tidak butuh lagi kepada nasehat yang lain”<a href=\"#_ftn15\">[15]<\/a>.<\/p>\n<p>Dalam ayat lain Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">{وَنُنزلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ وَلا يَزِيدُ الظَّالِمِينَ إِلا خَسَارًا}<\/p>\n<p>“<em>Dan Kami turunkan pada al-Qur&#8217;an suatu yang merupakan penyembuh dan rahmat bagi orang-orang yang beriman dan al-Qur&#8217;an itu tidaklah menambah kepada orang-orang yang zalim selain kerugian<\/em>” (QS al-Israa’: 82).<\/p>\n<p>Imam Ibnu Katsir berkata, “Arti ‘al-Qur’an sebagai penyembuh dan rahmat bagi orang-orang yang beriman’: al-Qur’an akan menghilangkan penyakit-penyakit yang ada di hati mereka, yang berupa keraguan (ketidakyakinan), kemunafikan, kesyirikan, penyelewengan dan penyimpangan, maka al-Qur’an akan menyembuhkan semua (penyakit) tersebut…”<a href=\"#_ftn16\">[16]<\/a>.<\/p>\n<p>Akan tetapi perlu diingatkan di sini, bahwa fungsi al-Qur’an sebagai petunjuk dari Allah <em>Ta&#8217;ala<\/em> untuk menyembuhkan penyakit hati, hanyalah bisa diambil oleh orang-orang yang mengimani kebenaran al-Qur’an serta memahami kandungan makna dan artinya.<\/p>\n<p>Imam Ibnul Qayyim berkata, “al-Qur’an adalah penyembuh yang hakiki  dari berbagai <em>syubhat<\/em> (kerancuan\/kesalahpahaman dalam memahami Islam) dan keragu-raguan (dalam keimanan), akan tetapi semua (manfaat al-Qur’an) itu tergantung dari (sejauh mana) kita memahami (kandungan) artinya dan mengetahui maksud (penafsiran yang benar) darinya”<a href=\"#_ftn17\">[17]<\/a>.<\/p>\n<p>Adapun tentang penyembuhan yang kedua, yaitu penyembuhan pada fisik dan badan manusia, ini ditunjukkan dalam beberapa hadits yang shahih.<\/p>\n<p>Misalnya, hadits riwayat Abu Sa&#8217;id al-Khudri <em>radhiyallahu &#8216;anhu<\/em> tentang beberapa orang shahabat yang melakukan safar (perjalanan), lalu mereka singgah di sebuah perkampungan Arab, kemudian kepala suku perkampungan tersebut sakit karena disengat binatang buas, dan salah seorang shahabat mengobatinya dengan membaca surat al-Fatihah, maka serta merta orang tersebut sembuh total, Lalu mereka diberi hadiah beberapa ekor kambing. Kemudian setelah pulang dari perjalanan tersebut, mereka menceritakan kejadian tersebut kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan beliaupun membenarkan perbuatan mereka seraya bersabda: &#8220;Dari mana kamu mengetahui bahwa surat al-Fatihah adalah <em>ruqyah<\/em> (doa\/zikir untuk penyembuhan)?&#8221;, bahkan kemudian Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> meminta bagian dari hadiah kambing tersebut&#8221;<a href=\"#_ftn18\">[18]<\/a>.<\/p>\n<p>Juga hadits riwayat &#8216;Aisyah <em>radhiyallahu &#8216;anha<\/em> bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em> jika ditimpa sakit, beliau membaca <em>al-mu&#8217;awwidzaat<\/em> (surat al-Falaq dan an-Naas) untuk diri beliau sendiri dan meludah sedikit. Lalu ketika sakit beliau sudah parah, akulah yang membacanya untuk beliau dan aku mengusap dengan tangan beliau karena mengharap keberkahannya&#8221;<a href=\"#_ftn19\">[19]<\/a>.<\/p>\n<p><strong>Pengaruh positif dan manfaat mengimani nama Allah <em>asy-Syaafi<\/em><\/strong><\/p>\n<p>Keimanan yang benar terhadap nama-Nya yang maha agung ini akan menjadikan seorang hamba selalu menghadapkan diri dan berdoa kepada-Nya semata-mata agar Dia memudahkan kesembuhan segala penyakit pada dirinya, utamanya penyakit-penyakit hatinya yang merupakan penghalang utama bagi manusia untuk mencapai ridha Allah <em>Ta&#8217;ala<\/em>.<\/p>\n<p>Bersihnya hati manusia dari noda dan penyakit merupakan sumber utama kebaikan manusia di dunia dan akhirat. Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em> bersabda, “Ketahuilah bahwa sesungguhnya dalam tubuh manusia ada segumpal daging,  jika itu baik maka akan baik seluruh tubuh manusia, tapi jika itu buruk maka akan buruk seluruh tubuh manusia, ketahuilah bahwa segumpal daging itu adalah hati manusia”<a href=\"#_ftn20\">[20]<\/a>.<\/p>\n<p>Oleh karena itu, Allah <em>Ta&#8217;ala<\/em> tidak akan menerima hamba yang datang menghadap-Nya pada hari kiamat nanti, kecuali yang datang dengan hati yang bersih dari segala penyakit.<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\">{يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ إِلا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ}<\/p>\n<p>“<em>Hari (kiamat) yang (pada waktu itu) harta dan anak-anak tidak bermanfaat, kecuali orang-orang yang datang menghadap Allah dengan hati yang bersih<\/em>” (QS asy-Syu’araa’: 88-89).<\/p>\n<p>Artinya: hati yang bersih dari syirik (menyekutukan Allah), keraguan, mencintai keburukan, serta bersikeras pada perbuatan bid’ah dan maksiat<a href=\"#_ftn21\">[21]<\/a>.<\/p>\n<p>Semua penyakit hati bersumber dari buruknya hawa nafsu manusia, sehingga hati ini terhalang untuk mencapai kedekatan dengan Allah <em>Ta&#8217;ala<\/em>.<\/p>\n<p>Imam Ibnul Qayyim berkata: “Orang-orang yang menempuh jalan (untuk mencari keridhaan) Allah <em>Ta&#8217;ala<\/em>, meskipun jalan dan metode yang mereka tempuh berbeda-beda, (akan tetapi) mereka sepakat (mengatakan) bahwa nafsu (jiwa) manusia adalah penghalang (utama) bagi hatinya untuk sampai kepada (ridha) Allah, (sehingga) seorang hamba tidak (akan) mencapai (kedekatan) kepada Allah kecuali setelah dia (berusaha) menentang dan menguasai nafsunya (dengan melakukan <em>tazkiyatun nufus<\/em>)”<a href=\"#_ftn22\">[22]<\/a>.<\/p>\n<p>Maka Allah U Dialah satu-satunya yang maha mampu untuk membersihakn hati dan mensucikan jiwa manusia dari segala penyakit tersebut, karena Dia Y adalah <em>asy-Syaafi<\/em> (Yang Maha Penyembuh) dan tidak ada kesembuhan kecuali kesembuhan (dari)-Nya, sebagaimana sabda Rasulullah r dalam hadits di atas.<\/p>\n<p>Oleh karena itu, Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em> dalam doa beliau yang terkenal, mengisyaratkan bahwa kebersihan hati dan kesucian jiwa hanyalah semata-mata berasal dari Allah <em>Ta&#8217;ala<\/em>, yaitu doa beliau<em> shallallahu &#8216;alaihi wa sallam <\/em>:<\/p>\n<p>“<em>Ya Allah, anugerahkanlah kepada jiwaku ketakwaannya, dan sucikanlah jiwaku (dengan ketakwaan itu), Engkau-lah Sebaik-baik Yang Mensucikannya, (dan) Engkau-lah Yang Menjaga serta Melindunginya<\/em>”<a href=\"#_ftn23\">[23]<\/a>.<\/p>\n<p><strong>Penutup<\/strong><\/p>\n<p>Demikianlah, dan kami akhiri tulisan ini dengan memohon kepada Allah dengan nama-nama-Nya yang maha indah dan sifat-sifat-Nya yang maha sempurna, agar Dia memudahkan bagi kita kesembuhan dari penyakit lahir dan batin untuk mencapai kesempurnaan iman dan keridhaan-Nya.<\/p>\n<p style=\"text-align: center;\">وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Kendari, 21 Jumadal ula 1432 H<\/p>\n<p>Penulis: Ustadz Abdullah bin Taslim al-Buthoni, MA<\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<hr size=\"1\" \/><a href=\"#_ftnref1\">[1]<\/a> HSR al-Bukhari (no. 5311) dan Muslim (no. 2191).<\/p>\n<p><a href=\"#_ftnref2\">[2]<\/a> Dalam kitab “Majmuu’ul fataawa” (2\/380).<\/p>\n<p><a href=\"#_ftnref3\">[3]<\/a> Dalam kitab “Zaadul ma’aad” (4\/172).<\/p>\n<p><a href=\"#_ftnref4\">[4]<\/a> Dalam kitab “al-Qawaa-idul mutsla” (hal. 42).<\/p>\n<p><a href=\"#_ftnref5\">[5]<\/a> Dalam kitab “Fiqhul asma-il husna” (hal. 287).<\/p>\n<p><a href=\"#_ftnref6\">[6]<\/a> Kitab &#8220;an-Nihayah fi gariibil hadits wal atsar&#8221; (2\/1189).<\/p>\n<p><a href=\"#_ftnref7\">[7]<\/a> Kitab “al-Qamuusul muhiith” (hal. 1677).<\/p>\n<p><a href=\"#_ftnref8\">[8]<\/a> Kitab “al-Minhaaj fi syu’abil iimaan” (1\/209).<\/p>\n<p><a href=\"#_ftnref9\">[9]<\/a> Lihat kitab “Tafsir Ibnu Katsir” (3\/450).<\/p>\n<p><a href=\"#_ftnref10\">[10]<\/a> Lihat kitab “Fiqhul asma-il husna” (hal. 287).<\/p>\n<p><a href=\"#_ftnref11\">[11]<\/a> Kitab “Zaadul ma’aad” (4\/172).<\/p>\n<p><a href=\"#_ftnref12\">[12]<\/a> Kitab “al-Minhaaj fi syu’abil iimaan” (1\/209).<\/p>\n<p><a href=\"#_ftnref13\">[13]<\/a> Lihat kitab “Syarhu asma-illahil husna” (hal. 115).<\/p>\n<p><a href=\"#_ftnref14\">[14]<\/a> HSR al-Bukhari (no. 5354).<\/p>\n<p><a href=\"#_ftnref15\">[15]<\/a> Kitab “Tafsir ath-Thabari” (1\/67).<\/p>\n<p><a href=\"#_ftnref16\">[16]<\/a> Kitab “Tafsir Ibnu Katsir” (3\/83).<\/p>\n<p><a href=\"#_ftnref17\">[17]<\/a> Kitab “Igaatsatul lahfaan min masha-yidisy syaithaan” (1\/44).<\/p>\n<p><a href=\"#_ftnref18\">[18]<\/a> HSR al-Bukhari (no. 2156) dan Muslim (no. 2201).<\/p>\n<p><a href=\"#_ftnref19\">[19]<\/a> HSR al-Bukhari (no. 4728) dan Muslim (no. 2192).<\/p>\n<p><a href=\"#_ftnref20\">[20]<\/a> HSR al-Bukhari (no. 52) dan Muslim (no. 1599).<\/p>\n<p><a href=\"#_ftnref21\">[21]<\/a> Lihat kitab “Taisiirul Kariimir Rahmaan” (Hal. 593).<\/p>\n<p><a href=\"#_ftnref22\">[22]<\/a> Kitab &#8220;Ighaatsatul lahfaan&#8221; (hal. 132 &#8211; Mawaaridul amaan).<\/p>\n<p><a href=\"#_ftnref23\">[23]<\/a> HSR Muslim dalam “Shahih Muslim” (no. 2722).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dasar penetapan Nama Allah Ta&#8217;ala yang maha agung ini disebutkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam dalam hadits yang shahih. Dari ‘Aisyah radhiyallahu &#8216;anha bahwa Rasulullah shallallahu &#8216;alaihi wa sallam selalu membacakan doa perlindungan kepada salah seorang (anggota) keluarga beliau (dengan) mengusapkan tangan kanan beliau dan beliau membaca (doa): « اللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ الْبَاسَ [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[334,725,653],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Asy Syaafi, Yang Maha Penyembuh<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Asy Syaafi, Yang Maha Penyembuh\" \/>\n<meta property=\"og:description\" content=\"Dasar penetapan Nama Allah Ta&#8217;ala yang maha agung ini disebutkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam dalam hadits yang shahih. Dari ‘Aisyah radhiyallahu &#8216;anha bahwa Rasulullah shallallahu &#8216;alaihi wa sallam selalu membacakan doa perlindungan kepada salah seorang (anggota) keluarga beliau (dengan) mengusapkan tangan kanan beliau dan beliau membaca (doa): « اللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ الْبَاسَ [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-06-20T02:30:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-28T15:13:42+00:00\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Asy Syaafi, Yang Maha Penyembuh\",\"datePublished\":\"2011-06-20T02:30:16+00:00\",\"dateModified\":\"2021-04-28T15:13:42+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html\"},\"wordCount\":1590,\"commentCount\":5,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"asma' wa sifat\",\"maha penyembuh\",\"sakit\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html\",\"url\":\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html\",\"name\":\"Asy Syaafi, Yang Maha Penyembuh\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-06-20T02:30:16+00:00\",\"dateModified\":\"2021-04-28T15:13:42+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Asy Syaafi, Yang Maha Penyembuh\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Asy Syaafi, Yang Maha Penyembuh","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html","og_locale":"id_ID","og_type":"article","og_title":"Asy Syaafi, Yang Maha Penyembuh","og_description":"Dasar penetapan Nama Allah Ta&#8217;ala yang maha agung ini disebutkan oleh Rasulullah shallallahu &#8216;alaihi wa sallam dalam hadits yang shahih. Dari ‘Aisyah radhiyallahu &#8216;anha bahwa Rasulullah shallallahu &#8216;alaihi wa sallam selalu membacakan doa perlindungan kepada salah seorang (anggota) keluarga beliau (dengan) mengusapkan tangan kanan beliau dan beliau membaca (doa): « اللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ الْبَاسَ [&hellip;]","og_url":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-06-20T02:30:16+00:00","article_modified_time":"2021-04-28T15:13:42+00:00","author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Asy Syaafi, Yang Maha Penyembuh","datePublished":"2011-06-20T02:30:16+00:00","dateModified":"2021-04-28T15:13:42+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html"},"wordCount":1590,"commentCount":5,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["asma' wa sifat","maha penyembuh","sakit"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html","url":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html","name":"Asy Syaafi, Yang Maha Penyembuh","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-06-20T02:30:16+00:00","dateModified":"2021-04-28T15:13:42+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/6415-asy-syaafi-yang-maha-penyembuh.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Asy Syaafi, Yang Maha Penyembuh"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6415"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=6415"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6415\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=6415"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=6415"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=6415"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}