{"id":6426,"date":"2011-06-22T07:00:52","date_gmt":"2011-06-22T00:00:52","guid":{"rendered":"https:\/\/muslim.or.id\/?p=6426"},"modified":"2020-05-16T10:40:30","modified_gmt":"2020-05-16T03:40:30","slug":"tidak-sepantasnya-kita-menyombongkan-diri","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html","title":{"rendered":"Tidak Sepantasnya Kita Menyombongkan Diri"},"content":{"rendered":"<p>Kesombongan (<em>takabbur<\/em>) atau dikenal dalam bahasa syariat dengan sebutan <em>al-kibr <\/em>yaitu melihat diri sendiri lebih besar dari yang lain. Orang <a href=\"http:\/\/ustadzmuslim.com\/tidak-sepantasnya-seorang-manusia-menyombongkan-diri\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>sombong<\/strong><\/a> itu memandang dirinya lebih sempurna dibandingkan siapapun. Dia memandang orang lain hina, rendah dan lain sebagainya.<\/p>\n<p>Rasulullah <em>Shallallahu ‘alaihi wa sallam<\/em> telah menjelaskan hakikat kesombongan dalam hadits beliau <em>Shallallahu ‘alaihi wa salllam<\/em>,<\/p>\n<p style=\"text-align: center;\">الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ<\/p>\n<p>“<em>Kesombongan adalah menolak kebenaran dan merendahkan manusia<\/em>.” [H.R. Muslim, no. 2749, dari &#8216;Abdullah bin Mas&#8217;ûd]<\/p>\n<p>Inilah yang membedakan takabbur dari sifat <em>‘ujub<\/em> (membanggakan diri, silau dengan diri sendiri). Sifat<em> ‘ujub<\/em>, hanya membanggakan diri tanpa meremehkan orang. Sedangkan takabbur, disamping membanggakan diri juga meremehkan orang.<\/p>\n<p><strong>SEBAB-SEBAB KESOMBONGAN<\/strong><\/p>\n<p>Sebab-sebab kesombongan, antara lain:<\/p>\n<p><strong>1- <em>‘Ujub <\/em>(Membanggakan Diri)<\/strong><br \/>\nKetahuilah wahai hamba yang ber-<em>tawadhu’ <\/em>–semoga Allah lebih meninggikan derajat bagimu-, bahwa manusia tidak akan takabbur kepada orang lain sampai dia terlebih dahulu merasa <em>‘ujub<\/em> (membanggakan diri) terhadap dirinya, dan dia memandang dirinya memiliki kelebihan dari orang lain. Maka dari <em>‘ujub<\/em> ini muncul kesombongan. Dan ‘ujub merupakan perkara yang membinasakan, berdasarkan sabda Nabi <em>Shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\">ثَلاَثٌ مُهْلِكَاتٌ: شُحٌّ مُطَاعٌ وَهُوَيَ مُتَبَعٌ وَإِعْجَابٌ اْلمَرْءِ بِنَفْسِهِ<\/p>\n<p>“<em>Tiga perkara yang membinasakan: sifat sukh (rakus dan bakhil) yang ditaati, hawa nafsu yang diikuti, dan ‘ujub seseorang terhadap dirinya.<\/em>” [<em>Silsilah Shahihah<\/em>, no. 1802]<\/p>\n<p>Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p style=\"text-align: center;\">بَيْنَمَا رَجُلٌ يَتَبَخْتَرُ يَمْشِي فِي بُرْدَيْهِ قَدْ أَعْجَبَتْهُ نَفْسُهُ فَخَسَفَ اللَّهُ بِهِ الْأَرْضَ فَهُوَ يَتَجَلْجَلُ فِيهَا إِلَى يَوْمِ الْقِيَامَةِ<\/p>\n<p>“<em>Ketika seorang laki-laki sedang bergaya dengan kesombongan berjalan dengan mengenakan dua burdahnya (jenis pakaian bergaris-garis; atau pakaian yang terbuat dari wol hitam), dia mengagumi dirinya, lalu Allah membenamkannya di dalam bumi, maka dia selalu terbenam ke bawah di dalam bumi sampai hari kiamat<\/em>.” [HR. Bukhari, no. 5789; Muslim, no. 2088; dan ini lafazh Muslim]<\/p>\n<p><strong>2- Merendahkan Orang Lain.<\/strong><br \/>\nKetahuilah wahai hamba (Allah), bahwa orang yang tidak meremehkan manusia, tidak akan takabbur terhadap mereka. Sedangkan meremehkan seseorang yang dimuliakan Allah dengan keimanan sudah cukup untuk menjadikan sebuah dosa.<\/p>\n<p><strong>3- Suka Menonjolkan Diri (<em>Taraffu<\/em>).<\/strong><br \/>\nKetahuilah wahai hamba yang tunduk kepada Allah <em>Subhanahu wa Ta’ala<\/em>, bahwa jiwa manusia itu menyukai ketinggian di atas sesamanya, dan dari sini muncul kesombongan.<\/p>\n<p>Oleh karena itu, barangsiapa memperhatikan Al-Qur’an niscaya akan mendapati bahwa orang-orang yang bersombong pada tiap-tiap kaum adalah para pemukanya, yaitu orang-orang yang memegang kendali berbagai urusan. Allah <em>Ta’ala<\/em> berfirman tentang suku Tsamud, kaum Nabi Shalih <em>Alaihissalam<\/em> yang artinya, “<em>Pemuka-pemuka yang menyombongkan diri di antara kaumnya berkata kepada orang-orang yang dianggap lemah yang telah beriman di antara mereka, ‘Tahukah kamu bahwa Shalih di utus (menjadi Rasul) oleh Tuhannya?’ Mereka (yang dianggap lemah-red) menjawab, ‘Sesungguhnya kami beriman kepada wahyu, yang Shaleh diutus untuk menyampaikannya<\/em>.’<\/p>\n<p>Orang-orang yang menyombongkan diri berkata, “<em>Sesungguhnya kami adalah orang yang tidak percaya kepada apa yang kamu imani itu.<\/em>”<\/p>\n<p>Kemudian mereka sembelih unta betina itu, dan mereka berlaku angkuh terhadap perintah Tuhan. dan mereka berkata, “<em>Hai Shalih, datangkanlah apa yang kamu ancamkan itu kepada kami, jika (betul) kamu termasuk orang-orang yang diutus (Allah).<\/em>” [al-A’râf\/7:75-77]<\/p>\n<p>Dan Allah <em>Ta’ala<\/em> memberitakan tentang kaum Nabi Syu’aib<em> Alaihissalam<\/em>,<\/p>\n<p>“<em>Pemuka-pemuka dari kaum Syu’aib yang menyombongkan dan berkata, ‘Sesungguhnya kami akan mengusir kamu hai Syu’aib dan orang-orang yang beriman bersamamu dari kota kami, atau kamu kembali kepada agama kami.’ Syu’aib berkata, ‘Dan apakah (kamu akan mengusir kami), kendatipun kami tidak menyukainya?<\/em>‘” [Al-A’raaf\/7: 88]<\/p>\n<p>Namun orang yang berakal akan berlomba pada ketinggian yang tetap lagi kekal, yang di dalamnya terdapat keridhaan Allah <em>Subhanahu wa Ta’ala<\/em> dan kedekatan kepadaNya. Dan dia meninggalkan ketinggian sementara yang akan binasa, yang akan diikuti oleh kemurkaan Allah dan kemarahanNya, kerendahan hamba, kesibukannya, jauhnya dari Allah dan terusirnya (dari rahmat) Allah. Inilah ketinggian yang tercela, yaitu sikap melewati batas dan takabbur di muka bumi dengan tanpa kebenaran. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p>“<em>Negeri akhirat itu, Kami jadikan untuk orang-orang yang tidak ingin ketinggian (menyombongkan diri ) dan berbuat kerusakan di (muka) bumi. Dan kesudahan (yang baik) itu adalah bagi orang-orang yang bertakwa.<\/em>” [Al-Qashash\/28: 83]<\/p>\n<p>Adapun ketinggian yang pertama (yakni ketinggian yang tetap lagi kekal di akhirat) dan bersemanagat untuk meraihnya, maka itu terpuji. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p>“<em>Dan untuk yang demikian itu hendaknya orang berlomba-lomba<\/em>.” [Al-Muthaffifin\/83: 26]<\/p>\n<p>Maka disyari’atkan berlomba-lomba untuk (meraih) derajat-derajat tinggi di akhirat yang kekal, dan berusaha meraih ketinggian pada tingkatan-tingkatannya, serta bersemangat untuk itu dengan berusaha melakukan sebab-sebabnya. Dan hendaklah seseorang tidak merasa puas dengan kerendahan, padahal dia mampu meraih ketinggian.<\/p>\n<p><strong>4- Mengikuti Hawa Nafsu.<\/strong><br \/>\nKetahuilah wahai hamba Allah, bahwa kesombongan itu muncul dari sebab mengikuti hawa nafsu, karena memang hawa nafsu itu mengajak menuju ketinggian dan kemuliaan di muka bumi. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p>“<em>Apakah setiap datang kepadamu seorang Rasul membawa sesuatu (pelajaran) yang tidak sesuai dengan keinginanmu lalu kamu menyombong; Maka beberapa orang (diantara mereka) kamu dustakan dan beberapa orang (yang lain) kamu bunuh?<\/em>” [Al-Baqarah\/2: 87]<\/p>\n<p><strong>BAHAYA KESOMBONGAN<\/strong><\/p>\n<p>Ketahuilah wahai hamba Allah yang hatinya dihiasi dengan <em>tawadhu’ <\/em> (rendah hati) bahwa bencana kesombongan itu sangat besar, orang-orang istimewa binasa di dalamnya, dan jarang orang yang bebas darinya, baik para ulama, ahli ibadah, atau ahli zuhud. Bagaimana bencana kesombongan itu tidak besar, sedangkan kesombongan itu:<\/p>\n<p><strong>1- Dosa Pertama Yang Dengannya Allah <em>Azza Wa Jalla<\/em> Dimaksiati. <\/strong><br \/>\nKesombongan adalah dosa pertama yang dilakukan Iblis laknatullah dalam bermaksiat kepada Allah <em>Azza wa jalla<\/em>. Kesombongan itu menyeret Iblis untuk menjadikan takdir sebagai alasan terus-menerus sombong. Allah <em>Azza wa Jalla <\/em>berfirman,<\/p>\n<p>“<em>Dan (ingatlah) ketika Kami berfirman kepada para Malaikat, ‘Sujudlah kamu kepada Adam!,’ Maka sujudlah mereka kecuali Iblis; ia enggan dan takabur dan adalah ia termasuk golongan orang-orang yang kafir.<\/em>” [Al-Baqarah\/2: 34]<\/p>\n<p><strong>2- Kesombongan Merupakan Kawan Syirik Dan Penyebabnya.<\/strong><br \/>\nOleh karena itulah Allah <em>Azza wa Jalla<\/em> menggabungkan antara kekafiran dengan kesombongan di dalam kitab-Nya yang mulia, Dia <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p>“<em>Lalu seluruh malaikat-malaikat itu bersujud semuanya, kecuali Iblis; dia menyombongkan diri dan adalah dia termasuk orang-orang yang kafir.<\/em>” [Shaad\/38: 73-74]<\/p>\n<p>Allah <em>Azza wa Jalla<\/em> juga berfirman,<\/p>\n<p>” <em>(Bukan demikian) sebenarya telah datang keterangan-keterangan-Ku kepadamu lalu kamu mendustakannya dan kamu menyombongkan diri dan adalah kamu termasuk orang-orang yang kafir<\/em>.” [Az-Zumar\/39: 59]<\/p>\n<p>Karena barangsiapa <em>takabbur<\/em> dari patuh kepada<em> al-haq<\/em> (kebenaran) –walaupun kebenaran itu datang kepadanya lewat tangan seorang anak kecil atau orang yang dia benci dan musuhi- , maka sesungguhnya takabburnya itu adalah kepada Allah, karena Allah adalah <em>Al-Haq<\/em>, perkataan-Nya adalah haq, agama-Nya adalah haq, al-haq merupakan sifat-Nya, dan <em>al-haq <\/em>adalah dari-Nya dan untukNya. Maka, jika seorang hamba menolak <em>al-haq<\/em>, <em>takabbur<\/em> dari menerimanya, maka sesungguhnya dia menolak Allah dan <em>takabbur <\/em> terhadap-Nya. Dan barangsiapa <em>takabbur<\/em> terhadap Allah, niscaya Allah akan menghinakannya, merendahkannya, mengecilkannya, dan meremehkannya.<\/p>\n<p><strong>3- Orang-Orang Yang Sombong Tempat Kembalinya Adalah Neraka.<\/strong><br \/>\nOleh karena itulah Allah <em>Subhanahu wa Ta’ala<\/em> menjadikan neraka sebagai rumah bagi orang-orang yang sombong, sebagaimana di dalam surat Al-Ghafir ayat 76 dan surat Az-Zumar ayat 72. Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p>“<em>Masukilah pintu-pintu neraka Jahannam itu, sedang kamu kekal di dalamnya”. Maka neraka Jahannam Itulah seburuk-buruk tempat bagi orang-orang yang menyombongkan diri.<\/em>” [Az-Zumar\/39: 72]<\/p>\n<p>Dan orang-orang yang sombong adalah para penduduk neraka Jahannam, berdasarkan sabda Nabi <em>Shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"text-align: center;\">إِنَّ أَهْلَ النَّارِ كُلُّ جَعْظَرِيٍّ جَوَّاظٍ مُسْتَكْبِرٍ جَمَّاعٍ مَنَّاعٍ وَأَهْلُ الْجَنَّةِ الضُّعَفَاءُ الْمَغْلُوبُونَ<\/p>\n<p>“<em>Sesungguhnya penduduk neraka adalah semua orang yang kasar lagi keras, orang yang bergaya sombong di dalam jalannya, orang yang bersombong, orang yang banyak mengumpulkan harta, orang yang sangat bakhil. Adapun penduduk sorga adalah orang-orang yang lemah dan terkalahkan.<\/em>” [Hadits Shahih. Riwayat Ahmad, 2\/114; Al-Hakim, 2\/499]<\/p>\n<p>Mereka akan merasakan berbagai macam siksaan di dalam Jahannam, akan diliputi kehinaan dari berbagai tempat, dan akan diminumi nanah penduduk neraka. Nabi <em>Shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\">يُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ الْقِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمْ الذُّلُّ مِنْ كُلِّ مَكَانٍ فَيُسَاقُونَ إِلَى سِجْنٍ فِي جَهَنَّمَ يُسَمَّى بُولَسَ تَعْلُوهُمْ نَارُ الْأَنْيَارِ يُسْقَوْنَ مِنْ عُصَارَةِ أَهْلِ النَّارِ طِينَةَ الْخَبَالِ<\/p>\n<p>“<em>Pada hari kiamat orang-orang yang sombong akan digiring dan dikumpulkan seperti semut kecil, di dalam bentuk manusia, kehinaan akan meliputi mereka dari berbagai sisi. Mereka akan digiring menuju sebuah penjara di dalam Jahannam yang namanya Bulas. Api neraka yang sangat panas akan membakar mereka. Mereka akan diminumi nanah penduduk neraka, yaitu thinatul khabal (lumpur kebinasaan)<\/em>.” [Hadits Hasan. Riwayat Bukhari di dalam <em>al-Adabul Mufrad<\/em>, no. 557; Tirmidzi, no. 2492; Ahmad, 2\/179; dan Nu’aim bin Hammad di dalam <em>Zawaid Az-Zuhd<\/em>, no. 151]<\/p>\n<p><strong>4- Kesombongan Merupakan Tirai Penghalang Masuk <a href=\"http:\/\/ustadzmuslim.com\/tauhid-sarana-masuk-sorga\/\" target=\"_blank\" rel=\"noopener noreferrer\">Surga<\/a>.<\/strong><br \/>\nOleh karena itu, Allah mengusir Iblis dari surga, Dia <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p>“<em>Turunlah kamu dari surga itu; karena kamu tidak sepatutnya menyombongkan diri di dalamnya!<\/em>” [Al-A’râf\/7: 13]<\/p>\n<p>Kesombongan itu menjadi tirai penghalang masuk surga karena menghalangi seorang hamba dari akhlaq orang-orang beriman. Orang sombong tidak menyukai untuk kaum mukminin kebaikan yang dia sukai untuk dirinya. Dia tidak mampu bersikap rendah hati dan meninggalkan hasad, dendam, dan marah. Dia juga tidak mampu manahan murka, dia tidak menerima nasehat, dan tidak selamat dari sifat merendahkan dan menggibah manusia. Tidak ada sifat yang tercela kecuali dia memilikinya.<\/p>\n<p><strong>5- Allah Tidak Mencintai Orang-Orang Yang Sombong.<\/strong><br \/>\nBarangsiapa yang memiliki sifat-sifatnya seperti ini, maka dia berhak mendapatkan laknat Allah, jauh dari rahmatNya, Allah memurkainya dan tidak mencintainya. Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p>“<em>Maka orang-orang yang tidak beriman kepada akhirat, hati mereka mengingkari (keesaaan Allah), sedangkan mereka sendiri adalah orang-orang yang sombong. Tidak diragukan lagi bahwa sesungguhnya Allah mengetahui apa yang mereka rahasiakan dan apa yang mereka lahirkan. Sesungguhnya Allah tidak menyukai orang-orang yang sombong<\/em>.” [An-Nahl\/16: 22-23]<\/p>\n<p><strong>6- Kesombongan Merupakan Sebab <em>Su-ul Khatimah <\/em>(Keburukan Akhir Kehidupan).<\/strong><br \/>\nOleh karena itu Allah memberitakan bahwa orang yang sombong dan sewenang-wenang adalah orang-orang yang Allah menutup hati mereka, sehingga mereka tidak beriman. Sehingga akhir kehidupannya buruk. Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p>“<em>Demikianlah Allah mengunci mati hati orang yang sombong dan sewenang-wenang<\/em>.” [Al-Mukmin\/40: 35]<\/p>\n<p><strong>7- Kesombongan Merupakan Sebab Berpaling Dari Ayat-Ayat Allah.<\/strong><br \/>\nYang demikian itu karena orang yang sombong tidak bisa melihat ayat-ayat Allah yang menjelaskan dan berbicara dengan dalil-dalil yang pasti. Juga karena kesombongan itu menutupi kedua matanya, sehingga dia tidak melihat kecuali dirinya. Allah <em>Azza wa Jalla<\/em> berfirman,<\/p>\n<p>“<em>Aku akan memalingkan orang-orang yang menyombongkan dirinya di muka bumi<\/em>.” [Al-A’raaf\/7: 146]<\/p>\n<p><strong>8- Kesombongan Merupakan Dosa Terbesar.<\/strong><br \/>\nKesombongan memiliki berbagai bahaya seperti ini; maka tidak heran jika ia merupakan dosa terbesar. Nabi <em>Shallallahu ‘alaihi wa Sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\">لَوْ لَمْ تَكُوْنُوْا تُذْنِبُونَ لَخِفْتُ عَلَيْكُمْ مَا هُوَ أَكْبَرُ مِنْ ذَلِكَ الْعُجْبُ الْعُجْبُ<\/p>\n<p>“<em>Jika kamu tidak berbuat dosa, sungguh aku mengkhawatirkan kamu pada perkara yang lebih besar dari itu, yaitu ‘ujub, ‘ujub (kagum terhadap diri sendiri).<\/em>” [Hadist Hasan <em>Lighairihi<\/em>, sebagaimana di dalam <em>Silsilah Al-Ahadits Ash-Shahihah<\/em>, no. 658, karya Syaikh Al-Albani]<\/p>\n<p><strong>Sumber: <em>At-Tawaadhu’ fii Dhauil Qur’anil Kariim was Sunnah ash-Shahiihah<\/em> karya Syaikh Salim bin ‘Ied Al-Hilali <em>hafizhahullah, <\/em>hlm. 35-44; Penerbit. Daar Ibnul Qayyim; Cet. 1; Th. 1410 H\/1990 M<br \/>\n<\/strong><\/p>\n<p><strong>Diadaptasi dan disadur secara bebas oleh Ustadz Abu Isma’il Muslim Atsari<\/strong><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kesombongan (takabbur) atau dikenal dalam bahasa syariat dengan sebutan al-kibr yaitu melihat diri sendiri lebih besar dari yang lain. Orang sombong itu memandang dirinya lebih sempurna dibandingkan siapapun. Dia memandang orang lain hina, rendah dan lain sebagainya. Rasulullah Shallallahu ‘alaihi wa sallam telah menjelaskan hakikat kesombongan dalam hadits beliau Shallallahu ‘alaihi wa salllam, الْكِبْرُ بَطَرُ [&hellip;]<\/p>\n","protected":false},"author":57,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[241],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tidak Sepantasnya Kita Menyombongkan Diri<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tidak Sepantasnya Kita Menyombongkan Diri\" \/>\n<meta property=\"og:description\" content=\"Kesombongan (takabbur) atau dikenal dalam bahasa syariat dengan sebutan al-kibr yaitu melihat diri sendiri lebih besar dari yang lain. Orang sombong itu memandang dirinya lebih sempurna dibandingkan siapapun. Dia memandang orang lain hina, rendah dan lain sebagainya. Rasulullah Shallallahu ‘alaihi wa sallam telah menjelaskan hakikat kesombongan dalam hadits beliau Shallallahu ‘alaihi wa salllam, الْكِبْرُ بَطَرُ [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-06-22T00:00:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-05-16T03:40:30+00:00\" \/>\n<meta name=\"author\" content=\"Muslim Atsary\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muslim Atsary\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html\"},\"author\":{\"name\":\"Muslim Atsary\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209\"},\"headline\":\"Tidak Sepantasnya Kita Menyombongkan Diri\",\"datePublished\":\"2011-06-22T00:00:52+00:00\",\"dateModified\":\"2020-05-16T03:40:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html\"},\"wordCount\":1644,\"commentCount\":11,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"sombong\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html\",\"url\":\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html\",\"name\":\"Tidak Sepantasnya Kita Menyombongkan Diri\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-06-22T00:00:52+00:00\",\"dateModified\":\"2020-05-16T03:40:30+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tidak Sepantasnya Kita Menyombongkan Diri\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209\",\"name\":\"Muslim Atsary\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g\",\"caption\":\"Muslim Atsary\"},\"sameAs\":[\"http:\/\/ustadzmuslim.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/muslimatsary\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tidak Sepantasnya Kita Menyombongkan Diri","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html","og_locale":"id_ID","og_type":"article","og_title":"Tidak Sepantasnya Kita Menyombongkan Diri","og_description":"Kesombongan (takabbur) atau dikenal dalam bahasa syariat dengan sebutan al-kibr yaitu melihat diri sendiri lebih besar dari yang lain. Orang sombong itu memandang dirinya lebih sempurna dibandingkan siapapun. Dia memandang orang lain hina, rendah dan lain sebagainya. Rasulullah Shallallahu ‘alaihi wa sallam telah menjelaskan hakikat kesombongan dalam hadits beliau Shallallahu ‘alaihi wa salllam, الْكِبْرُ بَطَرُ [&hellip;]","og_url":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-06-22T00:00:52+00:00","article_modified_time":"2020-05-16T03:40:30+00:00","author":"Muslim Atsary","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muslim Atsary","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html"},"author":{"name":"Muslim Atsary","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209"},"headline":"Tidak Sepantasnya Kita Menyombongkan Diri","datePublished":"2011-06-22T00:00:52+00:00","dateModified":"2020-05-16T03:40:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html"},"wordCount":1644,"commentCount":11,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["sombong"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html","url":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html","name":"Tidak Sepantasnya Kita Menyombongkan Diri","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-06-22T00:00:52+00:00","dateModified":"2020-05-16T03:40:30+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/6426-tidak-sepantasnya-kita-menyombongkan-diri.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Tidak Sepantasnya Kita Menyombongkan Diri"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209","name":"Muslim Atsary","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g","caption":"Muslim Atsary"},"sameAs":["http:\/\/ustadzmuslim.com"],"url":"https:\/\/muslim.or.id\/author\/muslimatsary"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6426"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=6426"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6426\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=6426"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=6426"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=6426"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}