{"id":647,"date":"2009-05-29T12:14:02","date_gmt":"2009-05-29T05:14:02","guid":{"rendered":"https:\/\/muslim.or.id\/?p=647"},"modified":"2023-09-26T21:41:22","modified_gmt":"2023-09-26T14:41:22","slug":"sembilan-faedah-surat-al-fatihah-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html","title":{"rendered":"Sembilan Faedah Surat al-Fatihah (1)"},"content":{"rendered":"<p>Surat al-Fatihah menyimpan banyak pelajaran berharga. Surat yang hanya terdiri dari tujuh ayat ini telah merangkum berbagai prinsip dan pedoman dalam ajaran Islam. Sebuah surat yang harus dibaca setiap kali mengerjakan sholat. Di dalam surat ini, Allah ta&#8217;ala memperkenalkan diri-Nya kepada hamba-hamba-Nya. Di dalamnya, Allah mengajarkan kepada mereka tugas hidup mereka di dunia. Di dalamnya, Allah mengajarkan kepada mereka untuk bergantung dan berharap kepada-Nya, cinta dan takut kepada-Nya. Di dalamnya, Allah menunjukkan kepada mereka jalan yang akan mengantarkan mereka menuju kebahagiaan. Berikut ini kami akan menyajikan petikan faedah dari surat ini dengan merujuk kepada al-Qur&#8217;an, as-Sunnah, serta keterangan para ulama salaf. Semoga tulisan yang ringkas ini bermanfaat untuk yang menyusun maupun yang membacanya.<\/p>\n<p><!--more--><br \/>\n<strong>Faedah Pertama: Kewajiban untuk mencintai Allah<\/strong><\/p>\n<p>Di dalam ayat <em>&#8216;Alhamdulillahi Rabbil &#8216;alamin&#8217;<\/em> terkandung al-Mahabbah\/kecintaan. Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> menjelaskan, &#8220;Di dalam ayat tersebut terkandung kecintaan, sebab Allah adalah Yang memberikan nikmat. Sedangkan Dzat yang memberikan nikmat itu dicintai sesuai dengan kadar nikmat yang diberikan olehnya.&#8221; (<em>Syarh Ba&#8217;dhu Fawa&#8217;id Surah al-Fatihah<\/em>, hal. 12)<\/p>\n<p>Sebagaimana kita ketahui bahwa kecintaan merupakan penggerak utama ibadah kepada Allah ta&#8217;ala. Karena cintalah seorang hamba mau menundukkan diri dan menaati perintah dan larangan Allah ta&#8217;ala. Sebaliknya, karena sedikit dan lemahnya kecintaan maka ketundukan dan ketaatan seorang hamba kepada Rabbnya pun akan semakin menipis. Syaikh Shalih al-Fauzan mengatakan, &#8220;Setiap pemberi kenikmatan maka dia berhak dipuji sesuai dengan kadar kenikmatan yang dia berikan. Dan hal ini melahirkan konsekuensi keharusan untuk mencintainya. Sebab jiwa-jiwa manusia tercipta dalam keadaan mencintai sosok yang berbuat baik kepadanya. Sementara Allah jalla wa &#8216;ala adalah Sang pemberi kebaikan, Sang pemberi kenikmatan dan pemberi keutamaan kepada hamba-hamba-Nya. Oleh sebab itu hati akan mencintai-Nya karena keutamaan dan kebaikan-Nya, sebuah kecintaan yang tak tertandingi dengan kecintaan mana pun. Oleh karena itu, kecintaan merupakan jenis ibadah yang paling agung. Maka <em>alhamdulillahi Rabbil &#8216;alamin<\/em> mengandung -ajaran- kecintaan.&#8221; (<em>Syarh Ba&#8217;dhu Fawa&#8217;id Surah al-Fatihah<\/em>, hal. 12)<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p>وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آَمَنُوا أَشَدُّ حُبًّا لِلَّهِ<\/p>\n<p><em>&#8220;Di antara manusia, ada orang-orang yang menjadikan selain Allah sebagai sesembahan tandingan. Mereka mencintainya sebagaimana kecintaan mereka kepada Allah. Sedangkan orang-orang yang beriman lebih dalam kecintaannya kepada Allah.&#8221; <\/em>(QS. al-Baqarah: 165)<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, &#8220;Allah memberitakan bahwa barangsiapa yang mencintai selain Allah sebagaimana kecintaannya kepada Allah ta&#8217;ala maka dia tergolong orang yang menjadikan selain Allah sebagai sekutu. Ini merupakan persekutuan dalam hal kecintaan, bukan dalam hal penciptaan maupun rububiyah, sebab tidak ada seorang pun di antara penduduk dunia ini yang menetapkan sekutu dalam hal rububiyah ini, berbeda dengan sekutu dalam hal kecintaan, maka sebenarnya mayoritas penduduk dunia ini telah menjadikan selain Allah sebagai sekutu dalam hal cinta dan pengagungan.&#8221; (<em>Ighatsat al-Lahfan<\/em>, hal. 20)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p>ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلَاوَةَ الْإِيمَانِ أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا وَأَنْ يُحِبَّ الْمَرْءَ لَا يُحِبُّهُ إِلَّا لِلَّهِ وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ<\/p>\n<p><em>&#8220;Ada tiga perkara, barangsiapa yang memilikinya maka dia akan mendapatkan manisnya iman. Yaitu apabila Allah dan rasul-Nya lebih dicintainya daripa selain keduanya. Apabila dia mencintai orang tidak lain karena kecintaannya kepada Allah. Dan dia membenci kembali ke dalam kekafiran sebagaimana orang yang tidak senang untuk dilemparkan ke dalam neraka.&#8221;<\/em> (HR. Bukhari dan Muslim dari Anas bin Malik <em>radhiyallahu&#8217;anhu<\/em>)<\/p>\n<p>Oleh sebab itu jalinan kecintaan karena selain Allah akan musnah, sedangkan kecintaan yang dibangun di atas ketaatan dan kecintaan kepada-Nya akan tetap kekal hingga hari kemudian. Allah ta&#8217;ala berfirman,<\/p>\n<p>الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ<\/p>\n<p><em>&#8220;Pada hari itu orang-orang yang saling berkasih sayang akan saling memusuhi satu dengan yang lainnya, kecuali orang-orang yang bertakwa.&#8221;<\/em> (QS. az-Zukhruf: 67)<\/p>\n<p>Syaikh Shalih al-Fauzan mengatakan, &#8220;Tidak tersisa selain kecintaan sesama orang-orang yang bertakwa, karena ia dibangun di atas landasan yang benar, ia akan tetap kekal di dunia dan di akhirat. Adapun kecintaan antara orang-orang kafir dan musyrik, maka ia akan terputus dan berubah menjadi permusuhan.&#8221; (<em>Syarh Ba&#8217;dhu Fawa&#8217;id Surah al-Fatihah<\/em>, hal. 15)<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p>وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا  يَا وَيْلَتَا لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا  لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا<\/p>\n<p><em>&#8220;Dan ingatlah pada hari kiamat itu nanti orang yang gemar melakukan kezaliman akan menggigit kedua tangannya dan mengatakan, &#8216;Aduhai alangkah baik seandainya dahulu aku mengambil jalan mengikuti rasul itu. Aduhai sungguh celaka diriku, andai saja dulu aku tidak menjadikan si fulan itu sebagai teman dekatku. Sungguh dia telah menyesatkanku dari peringatan itu (al-Qur&#8217;an) setelah peringatan itu datang kepadaku.&#8217;  Dan memang syaitan itu tidak mau memberikan pertolongan kepada manusia.&#8221;<\/em> (QS. al-Furqan: 27-29)<\/p>\n<p><strong>Faedah Kedua: Kewajiban untuk berharap kepada Allah<\/strong><\/p>\n<p>Di dalam ayat <em>&#8216;ar-Rahman ar-Rahim&#8217;<\/em> terkandung roja&#8217;\/harapan. Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> mengatakan, &#8220;Di dalam ayat tersebut terkandung roja&#8217;.&#8221; (<em>Syarh Ba&#8217;dhu Fawa&#8217;id Surah al-Fatihah<\/em>, hal. 18). Harapan merupakan energi yang akan memacu seorang insan. Dengan masih adanya harapan di dalam dirinya, maka ia akan bergerak dan melangkah, berjuang dan berkorban. Dia akan berdoa dan terus berdoa kepada Rabbnya. Demikianlah karakter hamba-hamba pilihan. Allah ta&#8217;ala berfirman,<\/p>\n<p>أُولَئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا<\/p>\n<p><em>&#8220;Mereka itu -sosok orang salih yang disembah oleh orang musyrik- justru mencari jalan untuk bisa mendekatkan diri kepada Allah; siapakah di antara mereka yang lebih dekat dengan-Nya, mereka mengharapkan rahmat-Nya dan merasa takut dari siksa-Nya. Sesungguhnya siksa Rabbmu harus senantiasa ditakuti.&#8221;<\/em> (QS. al-Israa&#8217;: 57)<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p>وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ<\/p>\n<p><em>&#8220;Rabb kalian berfirman; Berdoalah kalian kepada-Ku niscaya akan Aku kabulkan permintaan kalian. Sesungguhnya orang-orang yang menyombongkan diri dari beribadah kepada-Ku maka mereka akan masuk ke dalam Neraka dalam keadaan hina dina.&#8221;<\/em> (QS. Ghafir: 60)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p>إِذَا دَعَا أَحَدُكُمْ فَلَا يَقُلْ اللَّهُمَّ اغْفِرْ لِي إِنْ شِئْتَ وَلَكِنْ لِيَعْزِمْ الْمَسْأَلَةَ وَلْيُعَظِّمْ الرَّغْبَةَ فَإِنَّ اللَّهَ لَا يَتَعَاظَمُهُ شَيْءٌ أَعْطَاهُ<\/p>\n<p><em>&#8220;Apabila salah seorang di antara kalian berdoa maka janganlah dia mengatakan, &#8216;Ya Allah, ampunilah aku jika Kamu mau&#8217; tetapi hendaknya dia bersungguh-sungguh dalam memintanya dan memperbesar harapan, sebab Allah tidak merasa berat terhadap apa pun yang akan diberikan oleh-Nya.&#8221;<\/em> (HR. Muslim dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em>).<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p>مَنْ لَمْ يَسْأَلْ اللَّهَ يَغْضَبْ عَلَيْه<\/p>\n<p><em>&#8220;Barangsiapa yang tidak meminta kepada Allah, maka Allah akan murka kepadanya.&#8221;<\/em> (HR. Tirmidzi dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em>, dihasankan al-Albani dalam <em>Shahih wa Dha&#8217;if Sunan Tirmidzi<\/em> [3373])<\/p>\n<p>Harapan bukanlah angan-angan kosong, namun ia merupakan perbuatan hati yang mendorong pemiliknya untuk berusaha dan bersungguh-sungguh dalam mencapai keinginannya. Karena harapan itulah maka dia tetap tegar di atas keimanan, rela untuk meninggalkan apa yang disukainya demi mendapatkan keridhaan Allah, dan dia akan rela mengerahkan segala daya dan kekuatannya di jalan Allah ta&#8217;ala. Allah ta&#8217;ala berfirman,<\/p>\n<p>إِنَّ الَّذِينَ آَمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَئِكَ يَرْجُونَ رَحْمَةَ اللَّهِ وَاللَّهُ غَفُورٌ رَحِيمٌ<\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang beriman dan berhijrah serta berjihad di jalan Allah, mereka itulah orang-orang yang mengharapkan rahmat Allah, dan Allah Maha Pengampun lagi Maha Penyayang.&#8221;<\/em> (QS. al-Baqarah: 218)<\/p>\n<p>Syaikh Ibnu Utsaimin <em>rahimahullah<\/em> mengatakan, &#8220;Ketahuilah, sesungguhnya harapan yang terpuji tidaklah ada kecuali bagi orang yang beramal dengan ketaatan kepada Allah dan mengharapkan pahala atasnya, atau orang yang bertaubat dari kemaksiatannya dan mengharapkan taubatnya diterima. Adapun harapan semata yang tidak diiringi dengan amalan, maka itu adalah ghurur\/ketertipuan dan angan-angan yang tercela.&#8221; (<em>Syarh Tsalatsat Ushul<\/em>, hal. 58)<\/p>\n<p><strong>Faedah Ketiga: Kewajiban untuk takut kepada Allah<\/strong><\/p>\n<p>Di dalam ayat <em>&#8216;Maaliki yaumid diin&#8217;<\/em> terkandung ajaran untuk merasa takut kepada hukuman Allah. Syaikh Muhammad bin Abdul Wahhab <em>rahimahullah<\/em> berkata, &#8220;Di dalamnya terkandung khauf\/rasa takut.&#8221; (<em>Syarh Ba&#8217;dhu Fawa&#8217;id Surah al-Fatihah<\/em>, hal. 18). Dengan adanya rasa takut inilah, seorang hamba akan menahan diri dari melanggar aturan-aturan Allah ta&#8217;ala. Dengan adanya rasa takut inilah, seorang hamba akan rela meninggalkan sesuatu yang disukainya karena takut terjerumus dalam larangan dan kemurkaan-Nya. Sebab pada hari kiamat nanti manusia akan mendapatkan balasan atas amal-amalnya di dunia. Barangsiapa yang amalnya baik, maka baik pula balasannya Dan barangsiapa yang amalnya buruk, maka buruk pula balasannya.<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p>وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى  فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى<\/p>\n<p><em>&#8220;Adapun orang yang merasa takut kepada kedudukan Rabbnya dan menahan diri dari memperturutkan hawa nafsunya, maka sesungguhnya surga itulah tempat tinggalnya.&#8221;<\/em> (QS. an-Nazi&#8217;at: 40-41)<\/p>\n<p>Di hari kiamat nanti, semua orang akan tunduk di bawah kekuasaan-Nya. Tidak ada seorang pun yang berani dan mampu untuk menentang titah-Nya. Ketika itu langit dan bumi akan dilipat. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p>يَطْوِي اللَّهُ عَزَّ وَجَلَّ السَّمَاوَاتِ يَوْمَ الْقِيَامَةِ ثُمَّ يَأْخُذُهُنَّ بِيَدِهِ الْيُمْنَى ثُمَّ يَقُولُ أَنَا الْمَلِكُ أَيْنَ الْجَبَّارُونَ أَيْنَ الْمُتَكَبِّرُونَ ثُمَّ يَطْوِي الْأَرَضِينَ بِشِمَالِهِ ثُمَّ يَقُولُ أَنَا الْمَلِكُ أَيْنَ الْجَبَّارُونَ أَيْنَ الْمُتَكَبِّرُونَ<\/p>\n<p><em>&#8220;Allah &#8216;azza wa jalla akan melipat langit pada hari kiamat nanti kemudian Allah akan mengambilnya dengan tangan kanan-Nya, lalu Allah berfirman; &#8216;Akulah Sang raja, di manakah orang-orang yang bengis, di manakah orang-orang yang suka menyombongkan dirinya.&#8217; Kemudian Allah melipat bumi dengan tangan kirinya, kemudian Allah berfirman; &#8216;Aku lah Sang Raja, di manakah orang-orang yang bengis, di manakah orang-orang yang suka menyombongkan diri.&#8217;.&#8221;<\/em> (HR. Muslim dari Abdullah bin Umar <em>radhiyallahu&#8217;anhuma<\/em>).<\/p>\n<p>Di hari kiamat nanti, harta dan keturunan tidak ada gunanya, kecuali bagi orang-orang yang menghadap Allah dengan hati yang bersih. Allah ta&#8217;ala berfirman,<\/p>\n<p>يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ  إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ  وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ  وَبُرِّزَتِ الْجَحِيمُ لِلْغَاوِينَ<\/p>\n<p><em>&#8220;Pada hari itu tidak berguna harta dan keturunan kecuali bagi orang yang datang kepada Allah dengan hati yang bersih, dan surga itu akan didekatkan kepada orang-orang yang bertakwa, dan akan ditampakkanlah dengan jelas neraka itu kepada orang-orang yang sesat.&#8221;<\/em> (QS. as-Syu&#8217;ara&#8217;: 88-91)<\/p>\n<p>Suatu hari ketika kegoncangan di hari itu sangatlah dahsyat, sampai-sampai seorang ibu melalaikan bayi yang disusuinya dan setiap janin akan gugur dari kandungan ibunya. Allah ta&#8217;ala berfirman,<\/p>\n<p>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ  يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ<\/p>\n<p><em>&#8220;Hai umat manusia, bertakwalah kepada Rabb kalian, sesungguhnya kegoncangan hari kiamat itu adalah kejadian yang sangat besar. Ingatlah, pada hari itu ketika kamu melihatnya, setiap ibu yang menyusui anaknya akan lalai terhadap anak yang disusuinya, dan setiap perempuan yang hamil akan mengalami keguguran kandungannya, dan kamu melihat manusia dalam keadaan mabuk, padahal sesuangguhnya mereka tidak sedang mabuk, namun ketika itu adzab Allah sangatlah keras.&#8221;<\/em> (QS. al-Hajj: 1-2)<\/p>\n<p>Khauf kepada Allah semata merupakan bukti jujurnya keimanan seorang hamba. Allah ta&#8217;ala berfirman,<\/p>\n<p>إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ<\/p>\n<p><em>&#8220;Sesungguhnya itu hanyalah syaitan yang menakut-nakuti para walinya, maka janganlah kalian takut  kepada mereka, akan tetapi takutlah kepada-Ku, jika kalin benar-benar beriman.&#8221;<\/em> (QS. Ali Imran: 175)<\/p>\n<p>Syaikh Shalih al-Fauzan mengatakan, &#8220;Apabila ketiga perkara ini terkumpul: cinta, harap, dan takut, maka itulah asas tegaknya aqidah.&#8221; (<em>Syarh Ba&#8217;dhu Fawa&#8217;id Surah al-Fatihah<\/em>, hal. 18).<\/p>\n<p>Ketiga hal di atas &#8211;<strong>mahabbah, raja&#8217; dan khauf<\/strong>&#8211; merupakan pondasi aqidah Ahlus Sunnah wal Jama&#8217;ah. Oleh karena itu para ulama kita mengatakan, &#8220;Barangsiapa yang beribadah kepada Allah dengan rasa cinta saja maka dia adalah seorang Zindiq. Barangsiapa yang beribadah kepada-Nya dengan rasa takut semata, maka dia adalah seorang Haruri\/penganut aliran Khawarij. Dan barangsiapa yang beribadah kepada-Nya dengan rasa harap semata, maka dia adalah seorang Murji&#8217;ah. Barangsiapa yang beribadah kepada-Nya dengan cinta, takut, dan harap maka dia adalah seorang mukmin muwahhid.&#8221; (<em>Syarh Aqidah at-Thahawiyah<\/em> tahqiq Ahmad Syakir [2\/275] as-Syamilah).<\/p>\n<p><strong>Faedah Keempat: Kewajiban untuk mentauhidkan Allah<\/strong><\/p>\n<p>Di dalam ayat <em>&#8216;Iyyaka na&#8217;budu wa iyyaka nasta&#8217;in&#8217;<\/em> terkandung ajaran untuk mentauhidkan Allah ta&#8217;ala. Syaikh as-Sa&#8217;di <em>rahimahullah<\/em> menjelaskan kandungan ayat ini, &#8220;Maknanya adalah: Kami mengkhususkan ibadah dan <em>isti&#8217;anah<\/em> hanya untuk-Mu&#8230;&#8221; (<em>Taisir al-Karim ar-Rahman<\/em> [1\/28]). Inilah hakikat ajaran Islam yaitu mempersembahkan segala bentuk ibadah kepada Allah semata. Karena tujuan itulah Allah menciptakan jin dan manusia. Untuk mendakwahkan itulah Allah mengutus para nabi dan rasul kepada umat manusia. Dengan ibadah yang ikhlas itulah seorang hamba akan bisa menjadi sosok yang bertakwa dan mulia di sisi-Nya. Allah ta&#8217;ala berfirman,<\/p>\n<p>وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ<\/p>\n<p><em>&#8220;Tidaklah Aku ciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.&#8221;<\/em> (QS. adz-Dzariyat: 56)<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p>وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ<\/p>\n<p><em>&#8220;Tidaklah Kami mengutus sebelum seorang rasul pun melainkan Kami wahyukan kepadanya bahwa tidak ada sesembahan yang benar selain Aku, maka sembahlah Aku saja.&#8221;<\/em> (QS. al-Anbiya&#8217;: 25)<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p>يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ<\/p>\n<p><em>&#8220;Hai umat manusia, sembahlah Rabb kalian, yaitu yang telah menciptakan kalian dan orang-orang sebelum kalian, mudah-mudahan kalian menjadi bertakwa.&#8221;<\/em> (QS. al-Baqarah: 21)<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p>إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ<\/p>\n<p><em>&#8220;Sesungguhnya orang yang paling mulia di antara kalian adalah orang yang paling bertakwa.&#8221;<\/em> (QS. al-Hujurat: 13)<\/p>\n<p>Maka barangsiapa yang menujukan salah satu bentuk ibadah kepada selain Allah sungguh dia telah terjerumus dalam kemusyrikan. Sebagaimana kita meyakini bahwa Allah satu-satunya yang menciptakan alam semesta ini, yang menghidupkan dan mematikan, yang menguasai dan mengatur alam ini, maka sudah seharusnya kita pun menujukan segala bentuk ibadah kita yang dibangun di atas rasa cinta, harap, dan takut itu hanya kepada Allah semata.<\/p>\n<p><strong>Faedah Kelima: Kewajiban untuk bertawakal kepada-Nya<\/strong><\/p>\n<p>Hal ini terkandung di dalam potongan ayat <em>&#8216;wa iyyaka nasta&#8217;in&#8217;<\/em>. Karena kita meyakini bahwa tidak ada yang menguasai kemanfaatan dan kemadharatan kecuali Allah, tidak ada yang mengatur segala sesuatu kecuali Dia, maka semestinya kita pun bergantung dan berharap hanya kepada-Nya. Kita tidak boleh meminta pertolongan dalam perkara-perkara yang hanya dikuasai oleh Allah kepada selain-Nya. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> berpesan kepada Ibnu Abbas <em>radhiyallahu&#8217;anhuma<\/em>,<\/p>\n<p>يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ احْفَظْ اللَّهَ يَحْفَظْكَ احْفَظْ اللَّهَ تَجِدْهُ تُجَاهَكَ إِذَا سَأَلْتَ فَاسْأَلْ اللَّهَ وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ وَاعْلَمْ أَنَّ الْأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ وَلَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ رُفِعَتْ الْأَقْلَامُ وَجَفَّتْ الصُّحُفُ<\/p>\n<p><em>&#8220;Hai anak muda, aku akan mengajarkan beberapa kalimat kepadamu. Jagalah Allah, niscaya Allah akan menjagamu. Jagalah Allah, niscaya kamu akan menemukan-Nya di hadapanmu. Apabila kamu meminta maka mintalah kepada Allah. Apabila kamu meminta pertolongan maka mintalah pertolongan kepada Allah. Ketauhilah, seandainya seluruh manusia bersatu padu untuk memberikan suatu manfaat kepadamu maka mereka tidak akan memberikan manfaat itu kepadamu kecuali sebatas apa yang Allah tetapkan untukmu. Dan seandainya mereka bersatu padu untuk memudharatkan dirimu dengan sesuatu maka mereka tidak akan bisa menimpakan mudharat itu kecuali sebatas apa yang Allah tetapkan menimpamu. Pena telah diangkat dan lembaran takdir telah mengering.&#8221;<\/em> (HR. Tirmidzi, dia berkata; hasan sahih, disahihkan oleh al-Albani dalam <em>Shahih wa Dha&#8217;if Sunan at-Tirmidzi<\/em> [2516])<\/p>\n<p>Allah ta&#8217;ala berfirman,<\/p>\n<p>وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا  وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ<\/p>\n<p><em>&#8220;Barangsiapa yang bertakwa kepada Allah maka Allah akan berikan baginya jalan keluar dan akan memberikan rezeki kepadanya dari jalan yang tidak disangka-sangka. Barangsiapa yang bertawakal kepada Allah maka Allah pasti mencukupinya.&#8221;<\/em> (QS. at-Thalaq: 2-3)<\/p>\n<p>Orang-orang yang beriman adalah orang yang bertawakal kepada Allah semata. Allah ta&#8217;ala berfirman,<\/p>\n<p>وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ<\/p>\n<p><em>&#8220;Hanya kepada Allah sajalah hendaknya kalian bertawakal, jika kalian benar-benar orang yang beriman.&#8221;<\/em> (QS. al-Maa&#8217;idah: 23)<\/p>\n<p>Apabila disebutkan nama Allah maka bergetarlah hati mereka. Allah ta&#8217;ala juga berfirman,<\/p>\n<p>إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ  أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ دَرَجَاتٌ عِنْدَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ<\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang beriman itu hanyalah orang-orang yang apabila disebutkan nama Allah maka hati mereka menjadi takut\/bergetar, dan apabila dibacakan kepada mereka ayat-ayat-Nya maka bertambahlah keimanan mereka. Dan mereka hanya bertawakal kepada Rabb mereka. Orang-orang yang mendirikan sholat dan menginfakkan sebagian rezeki yang Kami berikan kepada mereka. Mereka itulah orang-orang mukmin yang sejati, mereka akan mendapatkan derajat yang berlainan di sisi Rabb mereka dan ampunan serta rezeki yang mulia.&#8221;<\/em> (QS. al-Anfal: 2-4)<\/p>\n<p>Dengan mengingat Allah maka hati mereka menjadi tenang. Allah ta&#8217;ala berfirman,<\/p>\n<p>أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ<\/p>\n<p><em>&#8220;Ingatlah, dengan mengingat Allah maka hati akan menjadi tenang.&#8221;<\/em> (QS. ar-Ra&#8217;d: 28)<\/p>\n<p>Berbeda halnya dengan orang yang bergantung dan berharap kepada selain Allah. Hati mereka tenang dan gembira ketika mengingat sesembahan dan pujaan selain Allah ta&#8217;ala. Allah ta&#8217;ala berfirman,<\/p>\n<p>وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآَخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِنْ دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ<\/p>\n<p><em>&#8220;Apabila disebut nama Allah saja maka akan menjadi kesal hati orang-orang yang tidak beriman dengan hari akhirat itu, sedangkan apabila disebut selain-Nya maka mereka pun tiba-tiba merasa bergembira.&#8221;<\/em> (QS. az-Zumar: 45)<\/p>\n<p>Karena tawakal pula seorang hamba akan bisa masuk ke dalam surga tanpa hisab dan tanpa siksa. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p>يَدْخُلُ الْجَنَّةَ مِنْ أُمَّتِي سَبْعُونَ أَلْفًا بِغَيْرِ حِسَابٍ هُمْ الَّذِينَ لَا يَسْتَرْقُونَ وَلَا يَتَطَيَّرُونَ وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ<\/p>\n<p><em>&#8220;Akan masuk surga tujuh puluh ribu orang di antara umatku tanpa hisab, mereka itu adalah orang-orang yang tidak meminta diruqyah, tidak mempunyai anggapan sial\/tathayyur, dan hanya bertawakal kepada Rabb mereka.&#8221;<\/em> (HR. Bukhari dari Abdullah bin Abbas <em>radhiyallahu&#8217;anhuma<\/em>).<\/p>\n<p>-bersambung insya Allah-<\/p>\n<p>***<\/p>\n<p>Penulis: Abu Mushlih Ari Wahyudi<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Surat al-Fatihah menyimpan banyak pelajaran berharga. Surat yang hanya terdiri dari tujuh ayat ini telah merangkum berbagai prinsip dan pedoman dalam ajaran Islam. Sebuah surat yang harus dibaca setiap kali mengerjakan sholat. Di dalam surat ini, Allah ta&#8217;ala memperkenalkan diri-Nya kepada hamba-hamba-Nya. Di dalamnya, Allah mengajarkan kepada mereka tugas hidup mereka di dunia. Di dalamnya, [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[4],"tags":[40,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sembilan Faedah Surat al-Fatihah (1)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sembilan Faedah Surat al-Fatihah (1)\" \/>\n<meta property=\"og:description\" content=\"Surat al-Fatihah menyimpan banyak pelajaran berharga. Surat yang hanya terdiri dari tujuh ayat ini telah merangkum berbagai prinsip dan pedoman dalam ajaran Islam. Sebuah surat yang harus dibaca setiap kali mengerjakan sholat. Di dalam surat ini, Allah ta&#8217;ala memperkenalkan diri-Nya kepada hamba-hamba-Nya. Di dalamnya, Allah mengajarkan kepada mereka tugas hidup mereka di dunia. Di dalamnya, [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2009-05-29T05:14:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-26T14:41:22+00:00\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Sembilan Faedah Surat al-Fatihah (1)\",\"datePublished\":\"2009-05-29T05:14:02+00:00\",\"dateModified\":\"2023-09-26T14:41:22+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html\"},\"wordCount\":2306,\"commentCount\":25,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Tafsir Al-Quran\",\"tauhid\"],\"articleSection\":[\"Al-Quran\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html\",\"url\":\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html\",\"name\":\"Sembilan Faedah Surat al-Fatihah (1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-05-29T05:14:02+00:00\",\"dateModified\":\"2023-09-26T14:41:22+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Al-Quran\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sembilan Faedah Surat al-Fatihah (1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sembilan Faedah Surat al-Fatihah (1)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html","og_locale":"id_ID","og_type":"article","og_title":"Sembilan Faedah Surat al-Fatihah (1)","og_description":"Surat al-Fatihah menyimpan banyak pelajaran berharga. Surat yang hanya terdiri dari tujuh ayat ini telah merangkum berbagai prinsip dan pedoman dalam ajaran Islam. Sebuah surat yang harus dibaca setiap kali mengerjakan sholat. Di dalam surat ini, Allah ta&#8217;ala memperkenalkan diri-Nya kepada hamba-hamba-Nya. Di dalamnya, Allah mengajarkan kepada mereka tugas hidup mereka di dunia. Di dalamnya, [&hellip;]","og_url":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2009-05-29T05:14:02+00:00","article_modified_time":"2023-09-26T14:41:22+00:00","author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"12 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Sembilan Faedah Surat al-Fatihah (1)","datePublished":"2009-05-29T05:14:02+00:00","dateModified":"2023-09-26T14:41:22+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html"},"wordCount":2306,"commentCount":25,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Tafsir Al-Quran","tauhid"],"articleSection":["Al-Quran"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html","url":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html","name":"Sembilan Faedah Surat al-Fatihah (1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-05-29T05:14:02+00:00","dateModified":"2023-09-26T14:41:22+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/647-sembilan-faedah-surat-al-fatihah-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Al-Quran","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran"},{"@type":"ListItem","position":3,"name":"Sembilan Faedah Surat al-Fatihah (1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/647"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=647"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/647\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=647"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=647"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=647"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}