{"id":654,"date":"2009-06-04T11:36:05","date_gmt":"2009-06-04T04:36:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=654"},"modified":"2023-11-03T16:30:13","modified_gmt":"2023-11-03T09:30:13","slug":"awas-syiah-mengancam-kita","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html","title":{"rendered":"Awas Syi&#8217;ah Mengancam Kita!"},"content":{"rendered":"<p>Mayoritas kaum muslimin menilai bahwa menentukan sikap terhadap Syi&#8217;ah adalah sesuatu yang sulit dan membingungkan. Kesulitan ini terpulang kepada banyak hal. Di antaranya karena kurangnya informasi tentang Syi&#8217;ah. Syi&#8217;ah menurut mayoritas kaum muslimin adalah eksistensi yang tidak jelas. Tidak diketahui apa hakikatnya, bagaimana ia berkembang, tidak melihat bagaimana masa lalunya, dan tidak dapat diprediksi bagaimana di kemudian hari. Berangkat dari sini, sangat banyak di antara kaum muslimin yang meyakini Syi&#8217;ah tak lain hanyalah salah satu mazhab Islam, seperti mazhab Syafi&#8217;i, Maliki dan sejenisnya.<\/p>\n<p><!--more--><br \/>\nIa tidak memandang bahwa perbedaan antara Sunnah dan Syi&#8217;ah bukan pada masalah furu&#8217; (parsial) saja, akan tetapi banyak juga menyinggung masalah ushul (fundamental).<\/p>\n<p>Hal lain yang menyulitkan untuk menentukan sikap terhadap Syi&#8217;ah adalah; bahwa mayoritas kaum muslimin tidak bersikap realistis dan praktis. Mereka sekedar berangan-angan dan berharap tanpa mengkaji&#8230;<\/p>\n<p>Dengan bahasa yang sok logis, sebagian kaum muslimin mengatakan: <em>&#8220;Lho, mengapa harus terjadi perselisihan? Ayolah kita duduk bersama dan melupakan perselisihan di antara kita&#8230; yang Sunni meletakkan tangannya di atas yang Syi&#8217;i dan berjalan sama-sama. Toh kita semua juga beriman kepada Allah, Rasul-Nya dan hari kiamat?&#8221;<\/em><\/p>\n<p>Orang ini lalai bahwa masalah yang sesungguhnya jauh lebih rumit dari ini&#8230;<\/p>\n<p>Sebagai contoh, orang yang beriman kepada Allah dan hari akhir namun menghalalkan khamr (miras) atau zina misalnya, hukumnya kafir. Menghalalkan maksudnya memandang bahwa hal tersebut boleh-boleh saja, dan mengingkari pengharamannya dalam Al Qur&#8217;an atau Sunnah Nabi.<\/p>\n<p>Nah berangkat dari asumsi ini, kita akan melihat hal-hal yang sangat berbahaya dalam sejarah kaum Syi&#8217;ah, yang mengharuskan para ulama Islam untuk merenung kembali dan menentukan sudut pandang Islam terhadap bid&#8217;ah-bid&#8217;ah kaum Syi&#8217;ah yang demikian besar.<\/p>\n<p>Hal lain yang turut merumitkan masalah ini adalah; banyaknya luka Islam di mayoritas negeri kaum muslimin, di samping banyaknya yang memusuhi mereka dari kalangan Yahudi, Nasrani, kaum salibis, komunis, Hindu dan sebagainya.<\/p>\n<p>Dari sini, sebagian mereka yang &#8216;intelek&#8217; memandang agar kita jangan membuka front permusuhan baru. Hal ini bisa saja dibenarkan jika front tersebut mulanya tertutup lalu kita berusaha membukanya. Namun jika sejak semula telah terbuka lebar dan serangan mereka datang siang dan malam, maka mendiamkan hal tersebut berarti suatu kehinaan&#8230;<\/p>\n<p>Kita tidak perlu lagi mengulang pertanyaan yang sering dilontarkan kebanyakan orang: <em>&#8220;Apakah mereka (Syi&#8217;ah) lebih berbahaya dari Yahudi?&#8221;<\/em><\/p>\n<p>Sebab hakikat dari pertanyaan ini adalah untuk membungkam lisan mereka yang sadar akan penderitaan umat, sekaligus membikin kikuk mereka yang berusaha menjaga dan melindungi kaum muslimin.<\/p>\n<p>Saya akan menyanggah mereka dan mengatakan kepada mereka: <em>&#8220;Memang apa salahnya kalau umat Islam menghadapi dua bahaya yang mengintai secara bersamaan? Apakah muslimin Ahlussunnah yang mencari-cari alasan untuk menyerang Syi&#8217;ah, ataukah realita di lapangan membuktikan berulang kali bahwa merekalah yang memulai serangan?&#8221;<\/em><\/p>\n<p>Kita menyaksikan gencarnya serangan Syi&#8217;ah terhadap umat Islam, dan saya rasa realita kita saat ini tak jauh berbeda dengan masa lampau. Bahkan saya bersaksi bahwa sejarah akan mengulangi dirinya, dan generasi muda akan mewarisi dendam kesumat nenek moyang mereka.<\/p>\n<p>Tak ada kebaikan sedikit pun yang bisa diharapkan dari kelompok yang menganggap bahwa 99% sahabat Nabi adalah bejat, mengingat hal itu merupakan pengingkaran yang nyata akan sabda Rasulullah e:<\/p>\n<p>&#8220;خَيْرُ النَّاسِ قَرْنِي&#8221;<\/p>\n<p><em>&#8220;Sebaik-baik generasi adalah generasiku.&#8221;<\/em> (HR. Bukhari no 3451 dan Muslim no 2533)<\/p>\n<p>Sebagaimana yang diriwayatkan oleh Bukhari, Muslim dan yang lainnya.<\/p>\n<p>Realita Syi&#8217;ah –dari dulu sampai sekarang- adalah amat sangat menyakitkan&#8230;<\/p>\n<p>Mari kita tengok kembali beberapa masalah yang akan menjadikan visi kita lebih jelas, sehingga dapat membantu kita untuk menentukan sikap paling tepat yang mesti kita ambil terhadap Syi&#8217;ah; lalu kita tahu: lebih baik bicara ataukah diam saja!<\/p>\n<p><strong>PERTAMA: <\/strong><br \/>\nSemua orang tahu bahwa sikap Syi&#8217;ah terhadap para sahabat Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> mulai dari Abu Bakar Ash Shiddiq, Umar Al Faruq, Utsman Dzin Nuurain, lalu isteri-isteri Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> terutama Aisyah <em>radhiallahu &#8216;anha<\/em> hingga para sahabat secara umum, sebagaimana yang dinyatakan terang-terangan oleh referensi dan narasumber mereka yang telah mereka yakini; adalah bahwa para sahabat tadi adalah orang-orang fasik dan murtad. Mayoritas mereka telah sesat dan berusaha menyembunyikan serta menyelewengkan ajaran Islam.<\/p>\n<p>Dari sini apakah kita harus mengawasi dan diam saja &#8216;demi menghindari fitnah&#8217;?<\/p>\n<p>Fitnah apakah yang lebih besar dari pada menuduh generasi teladan sebagai masyarakat &#8216;bejat dan pendusta&#8217;?!?<\/p>\n<p>Marilah kita merenungi sama-sama perkataan bijak salah seorang sahabat yang bernama Jabir bin Abdillah <em>radhiallahu &#8216;anhu<\/em>:<\/p>\n<p>&#8220;إذا لَعَنَ آخرُ هذه الأمَّة أوَّلها، فَمَنْ كان عنده علمٌ فليظْهره، فإنَّ كاتم ذلك ككاتم ما أُنزل على محمدٍ صلى الله عليه وسلم&#8221;.<\/p>\n<p>&#8220;Bila umat Islam di akhir zaman mulai melaknat pendahulunya, maka siapa saja yang berilmu hendaklah menunjukkan ilmunya. Bila ia menyembunyikan, maka ia seperti yang menyembunyikan ajaran Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>.&#8221; (Nisbat riwayat ini kepada Nabi sanadnya dha&#8217;if, namun riwayat ini adalah dari perkataan Jabir bin Abdillah)<\/p>\n<p>Bisakah Anda menangkap kedalaman makna ucapan ini?<\/p>\n<p>Hujatan terhadap generasi sahabat bukan sekedar hujatan terhadap mereka yang telah tiada&#8230; tidak juga seperti ucapan sebagian orang bahwa: &#8220;Hujatan tersebut tidak berbahaya bagi para sahabat, karena mereka telah masuk Surga meski Syi&#8217;ah tidak suka.&#8221; Akan tetapi bahaya besar di balik ucapan ini ialah karena hujatan terhadap para sahabat pada hakikatnya adalah hujatan terhadap Islam secara langsung. Sebab kita tidak mendapatkan ajaran Islam kecuali melalui para sahabat <em>radhiyallahu &#8216;anhum<\/em>.<\/p>\n<p>Kalau berbagai hujatan yang menimbulkan keraguan akan akhlak, niat, dan perbuatan para sahabat dibiarkan; lantas agama model apa yang akan kita anut?<\/p>\n<p>Hilanglah agama kita kalau kita terima semua itu&#8230; hilanglah hadits-hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> dan ajaran beliau.<\/p>\n<p><strong>Justeru kita bertanya kepada Syi&#8217;ah:<\/strong> &#8220;Al Qur&#8217;an apa yang kalian baca sekarang? Bukankah yang menyampaikannya adalah mayoritas sahabat yang kalian hujat? Bukankah yang berjasa mengumpulkannya adalah Abu Bakar Ash Shiddiq <em>radhiallahu &#8216;anhu<\/em>, yang kalian anggap berbuat licik untuk menjadi khalifah? Lantas mengapa ia tidak merubah-rubah Al Qur&#8217;an sebagaimana merubah-rubah Sunnah menurut tuduhan kalian?&#8221;<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda dalam sebuah hadits:<\/p>\n<p>&#8220;عَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ المهديين مِنْ بَعْدِي&#8221;.<\/p>\n<p><em>&#8220;Kalian wajib berpegang teguh pada Sunnahku dan Sunnahnya Khulafa&#8217;ur Rasyidin yang telah mendapat hidayah sepeninggalku.&#8221;<\/em> (HR. Tirmidzi no 2676, Ibnu Majah no 42 dan Ahmad no 17184)<\/p>\n<p>Jadi, Sunnah Khulafa&#8217;ur Rasyidien adalah bagian tak terpisahkan dari agama Islam. Hukum dan sikap yang diputuskan oleh Abu Bakar, Umar, Utsman dan Ali adalah hujjah (dalil) bagi setiap muslim, kapan, di mana pun, dan sampai hari kiamat&#8230; lantas bagaimana mungkin hujatan terhadap mereka kita biarkan?!<br \/>\nSebab itulah, ulama-ulama kita yang mulia demikian berang bila mendengar ada orang yang berani menghujat sahabat. Imam Ahmad bin Hambal misalnya, beliau pernah mengatakan:<\/p>\n<p>إذا رأيت أحدًا يذكر أصحاب رسول الله صلى الله عليه وسلم بسوءٍ، فاتهمه على الإسلام<\/p>\n<p>&#8220;Kalau engkau mendapati seseorang berani menyebut para sahabat dengan tidak baik, maka tuduhlah dia sebagai musuh Islam.&#8221; (<em>Ash Sharimul Maslul &#8216;ala Syaatimir Rasul<\/em> 3\/1058 oleh Ibnu Taimiyyah)<\/p>\n<p>Al Qadhi Abu Ya&#8217;la (salah seorang fuqaha mazhab Hambali) mengatakan: &#8220;Para fuqaha sepakat bahwa orang yang mencaci-maki para sahabat tak lepas dari dua kondisi: kalau dia menghalalkan hal tersebut maka dianggap kafir, namun jika tidak menghalalkannya maka dianggap fasik (bejat)&#8221; (Ibid, 3\/1061)<\/p>\n<p>Abu Zur&#8217;ah Ar Razi (salah seorang pakar hadits yang wafat th 264 H) mengatakan:<\/p>\n<p>&#8220;إذا رأيتَ الرجلَ ينتقص من أصحاب النبي صلى الله عليه وسلم، فاعلم أنّه زنديق&#8221;<\/p>\n<p>&#8220;Kalau engkau mendapati seseorang mengkritik sahabat Nabi saw, maka ketahuilah bahwa dia itu Zindiq (munafik).&#8221; (<em>Al Kifayah fi &#8216;Ilmir Riwayah<\/em> hal 49 oleh Al Khatib Al Baghdadi)<\/p>\n<p>Sedangkan Ibnu Taimiyyah berkata: &#8220;Barang siapa menganggap bahwa para sahabat telah murtad sepeninggal Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em>kecuali segelintir orang yang jumlahnya tak sampai belasan orang, atau menganggap fasik (bejat) mayoritas sahabat; maka orang ini kekafirannya tidak diragukan lagi.&#8221; (<em>Ash Sharimul Maslul<\/em> 3\/1110 oleh Ibnu Taimiyyah)<\/p>\n<p>Sikap yang keras terhadap para penghujat sahabat ini, tak lain adalah karena para sahabatlah yang menyampaikan agama ini kepada kita. Kalau salah seorang dari sahabat dihujat, berarti Islam jadi meragukan. Mengingat banyaknya pujian yang Allah berikan kepada mereka dalam Al Qur&#8217;an, maupun dalam Sunnah Nabi-Nya, jelaslah bahwa orang yang menghujat para sahabat berarti mendustakan ayat-ayat dan hadits yang cukup banyak tadi.<\/p>\n<p>Mungkin ada yang berkata: <em>&#8220;Lho, kami tidak pernah mendengar si Fulan dan si Fulan yang Syi&#8217;ah itu menghujat para sahabat?&#8221;<\/em><\/p>\n<p><strong>Kepada mereka, kami ingin agar memperhatikan poin-poin berikut:<\/strong><\/p>\n<p>Pertama: Kaum Syi&#8217;ah Itsna Asyariyah pada dasarnya meyakini bahwa para sahabat telah bersekongkol melawan Ali bin Abi Thalib, Ahlul Bait, dan Imam-imam yang diyakini oleh mereka. Intinya, tidak ada seorang Syi&#8217;i pun (baik di Iran, Irak, maupun Lebanon) melainkan ia meyakini kefasikan para sahabat. Sebab jika mereka menganggap para sahabat adalah orang shalih, hancurlah rukun iman mereka sebagai Syi&#8217;ah. Jadi, telah menjadi suatu keniscayaan pabila setiap orang Syi&#8217;ah baik pejabat, ulama, maupun rakyat jelata untuk bersikap tidak hormat kepada para sahabat, dan tidak menerima agama yang mereka bawa dalam bentuk apa pun.<\/p>\n<p>Kedua: Tokoh-tokoh Syi&#8217;ah senantiasa mengelak untuk menampakkan kebencian mereka kepada para sahabat, meski terkadang nampak juga dalam sebagian statemen atau perilaku mereka, sebagaimana firman Allah:<\/p>\n<p>لَتَعْرِفَنَّهُمْ فِي لَحْنِ الْقَوْلِ<\/p>\n<p><em>&#8220;Dan kamu benar-benar akan mengenal mereka dari kiasan-kiasan perkataan mereka.&#8221;<\/em> (Qs Muhammad: 30)<\/p>\n<p>Banyak di antara kita yang menyaksikan debat antara DR. Yusuf Al Qardhawi dengan Rafsanjani (mantan presiden Iran) di TV Al Jazeera. Kita sama-sama menyaksikan bagaiman Rafsanjani selalu mengelak dari setiap usaha DR. Qardhawi agar ia menyebut sahabat dan ummahatul mukminin (isteri-isteri Nabi) dengan baik.<\/p>\n<p>Dan ketika Khamenei (pemimpin Revolusi Iran sekarang) ditanya tentang hukum mencaci-maki para sahabat, dia tidak mengatakan bahwa hal itu keliru atau haram. Namun ia menjawab secara dusta dengan berkata: &#8220;Semua perkataan yang mengakibatkan perpecahan di antara kaum muslimin pasti diharamkan dalam syari&#8217;at.&#8221; Intinya, haramnya mencaci-maki sahabat menurutnya ialah karena hal itu menimbulkan perselisihan di antara kaum muslimin, bukan karena haram menurut syari&#8217;at, sebagaimana yang dilansir oleh koran Al Ahraam Mesir tanggal 23 November 2006.<\/p>\n<p>Ketiga: Kita harus waspasa terhadap akidah &#8216;taqiyyah&#8217; (bermuka dua) yang menurut syi&#8217;ah adalah sembilan persepuluh dari agama mereka. Artinya, mereka biasa mengatakan perkataan yang bertentangan dengan keyakinan mereka selama mereka belum berkuasa. Namun setelah berkuasa mereka akan menampakkan jati dirinya terang-terangan.<\/p>\n<p>Dalam sejarah Syi&#8217;ah, kita menyaksikan bahwa tatkala mereka menguasai beberapa wilayah Daulah Abbasiyah yang Sunni di Irak, Mesir, Afrika Utara (Maghrib) dan semisalnya; mereka langsung terang-terangan menghujat para sahabat, dan menjadikan hal itu sebagai pokok agama mereka.<\/p>\n<p>Jadi, jelaslah bagi kita dari sini akan pentingnya menjelaskan hakikat Syi&#8217;ah terhadap para sahabat yang mulia. Kalau tidak, maka orang yang menyembunyikan kebenaran ini ibarat syaithan yang bisu, dan sikap ini akan mengakibatkan kehancuran Islam&#8230;<\/p>\n<p><strong>KEDUA:<\/strong><br \/>\nBahaya Doktrinasi Syi&#8217;ah di Dunia Islam&#8230;. tidak diragukan lagi bahwa doktrinasi Syi&#8217;ah (<em>tasyayyu&#8217;<\/em>) demikian gencar dilakukan di berbagai negara Islam. Ia tidak hanya marak di tempat asalnya seperti Iran, Irak dan Lebanon, namun kini berlangsung sangat kuat di Bahrain, Emirat Arab, Suriah, Yordania, Saudi Arabia, Mesir, Afghanistan, Pakistan dan negara-negara muslim lainnya&#8230; (Termasuk Indonesia yang dalam lima tahun terakhir meningkat secara drastis, lewat tokoh-tokoh mereka macam <strong>Jalaluddin Rakhmat<\/strong>, <strong>Quraish Shihab<\/strong> dan sebagainya. Bahkan menurut pengamatan sebagian pihak, jumlah murid Kang Jalal mencapai lebih dari 10 juta! –pent)<\/p>\n<p>Parahnya lagi, banyak orang yang menganut pemikiran-pemikiran Syi&#8217;ah tanpa mengira bahwa mereka adalah Syi&#8217;ah. Bahkan setelah menulis beberapa artikel ini, kami –yaitu Dr. Raghib Sirjani- mendapat banyak e-mail yang penulisnya mengaku Sunni, namun isinya penuh dengan pemikiran dan gaya Syi&#8217;ah.<\/p>\n<p>Kita juga tidak menutup mata akan perang global yang ditujukan kepada para sahabat lewat media massa (Yakni media massa di Mesir tempat penulis tinggal -pent) dan saluran-saluran televisi di negeri-negeri Sunni. Yang paling masyhur ialah hujatan salah satu koran Mesir terhadap Siti Aisyah <em>radhiallahu &#8216;anha<\/em> beberapa hari terakhir. Demikian pula perang yang dilancarkan terhadap <em>Shahih Bukhari<\/em>, termasuk acara televisi yang dibawakan oleh wartawan terkenal dan selalu mengkritik para sahabat dalam setiap episode.<\/p>\n<p>Masalah semakin rumit dan tidak bisa didiamkan, mengingat adanya <strong>perkawinan silang antara manhaj (metode) Syi&#8217;ah dengan Tasawuf<\/strong>, dengan klaim bahwa keduanya mencintai Ahlul bait.<\/p>\n<p>Dan kita semua tahu bahwa faham tasawuf demikian merebak di banyak negara di dunia. Dan faham ini telah terjangkiti virus bid&#8217;ah, khurafat dan kemunkaran yang demikian banyak, dan bertemu dengan Syi&#8217;ah dalam hal mengultuskan Ahlul bait. Dari sini, penyebaran Syi&#8217;ah sangat mudah ditebak seiring dengan menyebarnya tarekat-tarekat Sufi.<\/p>\n<p><strong>KETIGA:<\/strong><br \/>\nKondisi di Irak demikian mencekam. Pembunuhan muslimin Ahlussunnah tersebab identitas mereka adalah fenomena biasa yang sering terjadi. Sekjen ulama Ahlussunnah di Irak yang bernama Harits Adh Dhaary menyebutkan bahwa ada lebih dari 100 ribu muslim Sunni yang tewas di tangan Syi&#8217;ah sejak th 2003 hingga 2006. Ditambah proses deportasi yang terus menerus di beberapa lokasi demi mempermudah kekuasaan Syi&#8217;ah di sana. Dan mayoritas mereka yang dideportasi (diusir) keluar dari Irak adalah Ahlussunnah; dan ini menyebabkan perubahan susunan masyarakat yang sangat berbahaya akibatnya nanti.<\/p>\n<p><strong>Pertanyaannya sekarang:<\/strong> &#8220;Apakah fitnah yang timbul ketika membahas masalah Syi&#8217;ah lebih berbahaya dari fitnah terbunuhnya sekian banyak warga Ahlussunnah tadi? Lantas sampai kapan masalah ini harus didiamkan? Padahal semua orang tahu betapa solidnya dukungan Iran dalam pembersihan mereka yang beridentitas Sunni?&#8221;<\/p>\n<p><strong>KEEMPAT:<\/strong><br \/>\nAmbisi Iran terhadap Irak demikian besar, bahkan hal nampak nyata. Mengingat kedua negara sebelumnya pernah terlibat perang sengit selama 8 tahun penuh, dan sekarang jalannya terbuka lebar bagi Iran. Apalagi Irak memiliki nilai religius penting bagi kaum Syi&#8217;ah, mengingat adanya wilayah-wilayah suci di sana, termasuk enam makam Imam Syi&#8217;ah. Di Najaf terdapat makam Ali bin Abi Thalib, lalu di Karbala&#8217; terdapat kuburan Husein, dan di Baghdad terdapat makam Musa Al Kadhim dan Muhammad Al Jawwad, tepatnya di wilayah Al Kadhimiyyah. Sedangkan di Samarra terdapat makam Muhammad Al Hadi dan Hasan Al &#8216;Askari; dan masih banyak kuburan-kuburan palsu lain yang diklaim sebagai kuburan para Nabi seperti Adam, Nuh, Hud dan Shalih di Najaf; namun semuanya <strong>palsu<\/strong>.<\/p>\n<p>Selain Ambisi Iran terhadap Irak yang sangat berbahaya, Amerika juga mendukung terwujudnya ambisi tersebut. Kita semua menyaksikan bagaimana pemerintahan Syi&#8217;ah bentukan Amerika di Irak. <strong>Sandiwara saling tuduh antara Amerika dan Iran sudah tidak mempan lagi sekarang, sebab tidak pernah terlintas dalam benak Amerika untuk menyerang Iran sama sekali<\/strong>, akan tetapi yang sangat mencemaskan bukanlah ambisi untuk menguasai minyak atau kekayaan Irak saja, bukan pula sekedar memperluas kekuasaan Syi&#8217;ah; namun parahnya mereka menjadikan kebrutalan dan sadisme tersebut sebagai bagian dari agama mereka. Sebab Syi&#8217;ah menuduh para sahabat dan pengikut mereka dari kalangan Ahlussunnah sebagai musuh-musuh Ahlulbait dan menjulukinya dengan <em>naashibah<\/em> atau <em>nawaashib<\/em>. Padahal kita lebih menghargai Ahlulbait daripada mereka.<\/p>\n<p>Mereka lalu mengeluarkan vonis-vonis mengerikan atas tuduhan tersebut. Misalnya Khumaini yang mengatakan: &#8220;Pendapat yang lebih kuat ialah memasukkan nawashib sebagai ahlul harbi (lawan perang), yang hartanya halal di mana pun didapati, dan dengan cara apa pun.&#8221; (<em>Tahrirul Wasilah<\/em> 1\/352 oleh Al Khumaini)<\/p>\n<p>Lalu tatkala imam mereka yang bernama Muhammad Shadiq Ar Ruhani ditanya tentang hukum orang yang mengingkari keimaman dua belas imam, dia mengatakan sesuatu yang sangat aneh: &#8220;Sesungguhnya imamah (jabatan imam) lebih tinggi dari nubuwah (kenabian) dan kesempurnaan agama ini ialah dengan menjadikan Amirul mukminin <em>alaihissalam<\/em> sebagai imam; Allah ta&#8217;ala berfirman: <em>alyauma akmaltu lakum dienakum<\/em> (pada hari ini telah kusempurnakan bagimu agamamu). Maka siapa yang tidak mempercayai keimaman dua belas imam niscaya ia akan mati dalam kekafiran&#8221; (Lihat fatwa ini dalam link berikut: www.imamrohani.com\/fatwa-ar\/viewtopic.php)<\/p>\n<p>Khumaini dalam bukunya <em>Al Hukumatul Islamiyyah<\/em> mengatakan bahwa para imam akan mencapai kedudukan yang tidak pernah dicapai oleh malaikat terdekat maupun rasul sekalipun. Karenanya, tidak mengakui keimaman menurut mereka lebih berat dari pada tidak mengakui kenabian, dan inilah tafsiran atas pengkafiran Syi&#8217;ah atas Ahlussunnah, yang diikuti dengan penghalalan darah mereka di Irak dan negeri-negeri lainnya. Oleh karena itu, Irak harus dimasukkan dalam kekuasaan mereka karena banyaknya tempat-tempat &#8216;suci&#8217; mereka yang masih dikuasai oleh orang-orang yang mereka anggap kafir.<\/p>\n<p><strong>KELIMA:<\/strong><br \/>\nAncaman langsung tak berhenti di Irak saja, namun ambisi mereka terus meningkat untuk menguasai daerah sekitarnya. Mereka menganggap Bahrain sebagai bagian dari Iran, sebagaimana pernyataan kepala pemeriksa umum Ali Akbar Nathiq Nuri di kantor pemimpin revolusi saat peringatan 30 tahun revolusi Iran. Ia mengatakan: &#8220;Bahrain pada dasarnya adalah propinsi Iran yang keempat belas, yang diwakili oleh seorang legislatif di majelis permusyawaratan Iran.&#8221; (Lihat situs al jazirah berikut: www.aljazeera.net\/NR\/exeres\/684338CB-837A-4879-8C7A-1A1B995DD286.htm)<\/p>\n<p>Kita juga tahu bahwa Iran menduduki tiga pulau milik Emirat Arab di teluk Arab, dan jumlah mereka makin bertambah di Emirat hingga nisbahnya mencapai 15% dari total jumlah penduduk, dan menguasai pusat-pusat perdagangan terutama di Dubai.<\/p>\n<p>Demikian pula kondisinya di Arab Saudi yang tidak statis; sebab sejak revolusi Iran tahun 1979, berbagai gangguan stabilitas terjadi berulang kali di Arab Saudi. Bahkan itu terjadi langsung setelah revolusi Iran, dengan munculnya demonstrasi Syi&#8217;ah di Qathif dan Saihat (dua wilayah Saudi), yang paling gencar di antaranya adalah tanggal 19 November 1979.<\/p>\n<p>Masalah pun kadang semakin parah hingga berubah menjadi tindak anarkhis dan kejahatan di Baitullah Makkah. Sebagaimana yang terjadi pada musim haji tahun 1987 dan 1989. Bahkan pasca jatuhnya pemerintahan Saddam Husein, sekitar 450 tokoh Syi&#8217;ah di Saudi mengajukan proposal kepada putera mahkota ketika itu, yaitu Pangeran Abdullah dan meminta agar diberi jabatan-jabatan tinggi di dewan parlemen, jalur diplomasi, badan militer dan keamanan, serta menambah jumlah mereka di majelis syuro.<\/p>\n<p>Bahkan Ali Syamkhani, yang merupakan penasehat tertinggi masalah militer bagi pimpinan umum revolusi Iran mengatakan, bahwa bila Amerika menyerang proyek nuklir Iran, maka Iran tidak sekedar membalas dengan menyerang fasilitas milik Amerika di teluk, namun akan menggunakan rudal-rudal balistiknya untuk menyerang target-target strategisnya di teluk Arab. Pernyataan ini dilansir oleh majalah Times Inggris pada hari Ahad 10 November 2007.<\/p>\n<p>Inikah semuanya?<\/p>\n<p>Tidak&#8230; namun masih banyak sekali hal-hal yang belum kami sebutkan.<br \/>\nDalam tulisan ini kami baru menyebutkan lima poin yang menjelaskan bahaya Syi&#8217;ah dan gentingnya masalah ini. Dan masih ada lima poin lagi yang tak kalah penting yang akan saya sampaikan dalam tulisan berikutnya atas izin Allah. Dan setelah itu kami akan paparkan metode paling tepat untuk mengatasi kondisi yang sangat berbahaya ini.<\/p>\n<p>Masalah Syi&#8217;ah bukanlah catatan kaki dalam sejarah umat Islam, hingga pantas untuk ditinggalkan atau ditunda&#8230; namun ia merupakan masalah yang menduduki prioritas utama bagi umat Islam.<\/p>\n<p>Kita semua mengetahui bagaimana Palestina dibebaskan dari tangan kaum Salibis lewat tangan Shalahuddien; dan <strong>itu tidak terjadi kecuali setelah beliau membebaskan Mesir dari kekuasaan Syi&#8217;ah Ubeidiyyah<\/strong>. <strong>Dan ketika itu Shalahuddien tidak mengatakan bahwa perang salib harus lebih diprioritaskan daripada menyingkirkan kekuasaan Syi&#8217;ah dari Mesir. Hal itu karena beliau yakin bahwa kaum muslimin tidak akan mendapat pertolongan kecuali bila akidah mereka bersih dan tentara mereka ikhlas.<\/strong><\/p>\n<p>Shalahuddien juga tidak memaksa rakyat Mesir untuk berperang bersamanya demi target utamanya (yaitu pembebasan Palestina), kecuali setelah membebaskan mereka dari belenggu-belenggu Syi&#8217;ah Ubeidiyyah.<\/p>\n<p>Apa yang kami sebutkan tentang Mesir di masa Shalahuddien sama dengan yang kami sebutkan tentang Irak sekarang, demikian pula dengan setiap negara yang terancam oleh Syi&#8217;ah&#8230; dan kita harus mengambil pelajaran dari sejarah!<\/p>\n<p>Semoga Allah memuliakan Islam dan kaum muslimin&#8230;<\/p>\n<p>***<\/p>\n<p>Sumber: www.albrhan.com<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mayoritas kaum muslimin menilai bahwa menentukan sikap terhadap Syi&#8217;ah adalah sesuatu yang sulit dan membingungkan. Kesulitan ini terpulang kepada banyak hal. Di antaranya karena kurangnya informasi tentang Syi&#8217;ah. Syi&#8217;ah menurut mayoritas kaum muslimin adalah eksistensi yang tidak jelas. Tidak diketahui apa hakikatnya, bagaimana ia berkembang, tidak melihat bagaimana masa lalunya, dan tidak dapat diprediksi bagaimana [&hellip;]<\/p>\n","protected":false},"author":72,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[2748],"tags":[69],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Awas Syi&#039;ah Mengancam Kita!<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Awas Syi&#039;ah Mengancam Kita!\" \/>\n<meta property=\"og:description\" content=\"Mayoritas kaum muslimin menilai bahwa menentukan sikap terhadap Syi&#8217;ah adalah sesuatu yang sulit dan membingungkan. Kesulitan ini terpulang kepada banyak hal. Di antaranya karena kurangnya informasi tentang Syi&#8217;ah. Syi&#8217;ah menurut mayoritas kaum muslimin adalah eksistensi yang tidak jelas. Tidak diketahui apa hakikatnya, bagaimana ia berkembang, tidak melihat bagaimana masa lalunya, dan tidak dapat diprediksi bagaimana [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/addariny.abuabdillah\" \/>\n<meta property=\"article:published_time\" content=\"2009-06-04T04:36:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T09:30:13+00:00\" \/>\n<meta name=\"author\" content=\"Dr. Musyaffa Addariny, Lc., M.A.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dr. Musyaffa Addariny, Lc., M.A.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html\"},\"author\":{\"name\":\"Dr. Musyaffa Addariny, Lc., M.A.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee\"},\"headline\":\"Awas Syi&#8217;ah Mengancam Kita!\",\"datePublished\":\"2009-06-04T04:36:05+00:00\",\"dateModified\":\"2023-11-03T09:30:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html\"},\"wordCount\":2941,\"commentCount\":30,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Agama Syi'ah\"],\"articleSection\":[\"Syiah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html\",\"url\":\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html\",\"name\":\"Awas Syi'ah Mengancam Kita!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-06-04T04:36:05+00:00\",\"dateModified\":\"2023-11-03T09:30:13+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Syiah\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/syiah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Awas Syi&#8217;ah Mengancam Kita!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee\",\"name\":\"Dr. Musyaffa Addariny, Lc., M.A.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g\",\"caption\":\"Dr. Musyaffa Addariny, Lc., M.A.\"},\"description\":\"Alumnus S1 Universitas Islam Madinah Saudi Arabia, Fakultas Syari’ah. S2 di Universitas yang sama, jurusan Ushul Fikih. S3 di universitas dan jurusan yang sama.\",\"sameAs\":[\"http:\/\/addariny.wordpress.com\",\"https:\/\/www.facebook.com\/addariny.abuabdillah\"],\"url\":\"https:\/\/muslim.or.id\/author\/musyaffa\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Awas Syi'ah Mengancam Kita!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html","og_locale":"id_ID","og_type":"article","og_title":"Awas Syi'ah Mengancam Kita!","og_description":"Mayoritas kaum muslimin menilai bahwa menentukan sikap terhadap Syi&#8217;ah adalah sesuatu yang sulit dan membingungkan. Kesulitan ini terpulang kepada banyak hal. Di antaranya karena kurangnya informasi tentang Syi&#8217;ah. Syi&#8217;ah menurut mayoritas kaum muslimin adalah eksistensi yang tidak jelas. Tidak diketahui apa hakikatnya, bagaimana ia berkembang, tidak melihat bagaimana masa lalunya, dan tidak dapat diprediksi bagaimana [&hellip;]","og_url":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/addariny.abuabdillah","article_published_time":"2009-06-04T04:36:05+00:00","article_modified_time":"2023-11-03T09:30:13+00:00","author":"Dr. Musyaffa Addariny, Lc., M.A.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Dr. Musyaffa Addariny, Lc., M.A.","Estimasi waktu membaca":"15 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html"},"author":{"name":"Dr. Musyaffa Addariny, Lc., M.A.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee"},"headline":"Awas Syi&#8217;ah Mengancam Kita!","datePublished":"2009-06-04T04:36:05+00:00","dateModified":"2023-11-03T09:30:13+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html"},"wordCount":2941,"commentCount":30,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Agama Syi'ah"],"articleSection":["Syiah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html","url":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html","name":"Awas Syi'ah Mengancam Kita!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-06-04T04:36:05+00:00","dateModified":"2023-11-03T09:30:13+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/654-awas-syiah-mengancam-kita.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Syiah","item":"https:\/\/muslim.or.id\/category\/sejarah\/syiah"},{"@type":"ListItem","position":3,"name":"Awas Syi&#8217;ah Mengancam Kita!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/ef03d75f5971d6426cf90fb045dbf8ee","name":"Dr. Musyaffa Addariny, Lc., M.A.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/41d01bec26ce40b0fbe1684842fb8c76?s=96&d=mm&r=g","caption":"Dr. Musyaffa Addariny, Lc., M.A."},"description":"Alumnus S1 Universitas Islam Madinah Saudi Arabia, Fakultas Syari’ah. S2 di Universitas yang sama, jurusan Ushul Fikih. S3 di universitas dan jurusan yang sama.","sameAs":["http:\/\/addariny.wordpress.com","https:\/\/www.facebook.com\/addariny.abuabdillah"],"url":"https:\/\/muslim.or.id\/author\/musyaffa"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/654"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/72"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=654"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/654\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}