{"id":65625,"date":"2021-05-01T06:00:34","date_gmt":"2021-04-30T23:00:34","guid":{"rendered":"https:\/\/muslim.or.id\/?p=65625"},"modified":"2021-05-04T09:52:08","modified_gmt":"2021-05-04T02:52:08","slug":"curahan-petunjuk-dan-ilmu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html","title":{"rendered":"Curahan Petunjuk dan Ilmu"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\/#Nabi_bercerita_tentang_wahyu_ilahi_dan_hati\" title=\"Nabi bercerita tentang wahyu ilahi dan hati\">Nabi bercerita tentang wahyu ilahi dan hati<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\/#Nikmat_terbesar_untuk_kaum_beriman_hujan_deras_yang_menyemai_benih_kebahagiaan\" title=\"Nikmat terbesar untuk kaum beriman, hujan deras yang menyemai benih kebahagiaan\">Nikmat terbesar untuk kaum beriman, hujan deras yang menyemai benih kebahagiaan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\/#Apabila_%E2%80%98kemarau_melanda_hati_manusia\" title=\"Apabila ‘kemarau’ melanda hati manusia\">Apabila ‘kemarau’ melanda hati manusia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\/#Menjaga_Iman\" title=\"Menjaga Iman\">Menjaga Iman<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Nabi_bercerita_tentang_wahyu_ilahi_dan_hati\"><\/span><span style=\"font-size: 18pt;\">Nabi bercerita tentang wahyu ilahi dan hati<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dari Abu Musa al-Asy’ari <em>radhiyallahu’anhu<\/em>, Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda, “Perumpamaan ajaran yang diembankan Allah kepadaku yang berupa petunjuk dan ilmu sebagaimana halnya air hujan yang deras menyirami bumi. Ada di antaranya tanah yang bagus dan bisa menyerap air sehingga dapat menumbuhkan tanam-tanaman dan rumput-rumputan yang banyak. Namun, ada pula tanah yang kering dan bisa menampung air yang dengan perantara itu Allah berkenan melimpahkan kemanfaatan kepada banyak manusia; mereka minum darinya, memberikan minum kepada ternaknya, dan mengairi lahan pertanian. Kemudian ada juga air yang jatuh pada tanah jenis lainnya. Hanya saja itu adalah tanah yang tandus dan tidak bisa menumbuhkan tanaman; tidak bisa menampung air dan tidak juga menumbuhkan tanam-tanaman. Maka itulah perumpamaan orang yang memahami agama Allah dan dapat mengambil manfaat darinya berupa ilmu yang Allah ta’ala berikan kepadaku; sehingga dia mengetahuinya dan juga mengajarkan ilmu itu kepada selainnya, dan perumpamaan orang yang sama sekali tidak mau ambil peduli dengan ajaran yang kubawa dan tidak mau menerima petunjuk Allah yang disampaikan melalui perantara diriku.” (HR. Bukhari [79] dalam <em>Kitab al-‘Ilm<\/em> yang dicetak bersama <em>Fath al-Bari<\/em>, 1\/213, dan Muslim [2282\/5912] dalam <em>Kitab al-Fadha’il<\/em> yang dicetak bersama <em>Syarh Muslim<\/em> [7\/288] ini lafaz milik Bukhari).<\/p>\n<p>Al-Qurthubi <em>rahimahullah<\/em> menjelaskan sebagaimana dinukil oleh al-Hafizh Ibnu Hajar, “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memberikan permisalan tentang ajaran agama yang beliau bawa seperti air hujan yang menyirami seluruh bumi, yang datang kepada manusia ketika mereka benar-benar sangat memerlukannya, maka demikian pula keadaan umat manusia sebelum diutusnya beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Sebagaimana air hujan dapat menghidupkan negeri (tanah) yang mati maka demikian pula ilmu-ilmu agama dapat menghidupkan hati yang mati.” (<em>Fath al-Bari<\/em>, 1\/215).<\/p>\n<p>Ibnu Baththal <em>rahimahullah<\/em> mengatakan, “Di dalam hadis ini terdapat pelajaran yang menunjukkan bahwa tidak ada yang menerima wahyu yang diturunkan Allah yang berupa petunjuk dan agama selain orang yang hatinya bersih dari kesyirikan dan keragu-raguan. Maka hati yang bisa menerima ilmu dan petunjuk itu seperti layaknya tanah yang selalu mengharapkan siraman air, sehingga ia bisa memanfaatkan air itu, hidup, dan kemudian menumbuhkan tanam-tanaman…” (<em>Syarh Ibnu Baththal<\/em> [ 1\/161] <em>as-Syamilah<\/em>).<\/p>\n<p>Sungguh benar yang disabdakan oleh Nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Ketika hati manusia diliputi dengan ketulusan, ikhlas dan keyakinan yang benar kepada Rabbnya niscaya ajaran Nabi akan mudah diterima dan dilaksanakannya. Sebaliknya, apabila hati itu dipenuhi dengan riya’, kesyirikan, dan kerancuan pemahaman atau bid’ah maka jauhlah ia dari jalan yang lurus. Apabila dia berbicara maka berdasarkan hawa nafsunya. Dan apabila dia bertindak pun mengikuti hawa nafsunya. Hawa nafsu telah menjadi panglima yang mengendalikan akal dan pikirannya. Sungguh malang apabila ternyata kita termasuk orang yang demikian itu… <em>Nas’aullahas salamah!<\/em><\/p>\n<p>Ibnu al-Qayyim mengatakan, “Tidaklah kamu jumpai seorang pembuat bid’ah dalam agama kecuali di dalam hatinya terdapat rasa sempit ketika menyimak ayat-ayat yang menyelisihi kebid’ahannya, sebagaimana kamu tidak akan menemukan seorang yang zalim lagi fajir (gemar berbuat dosa) melainkan di dalam hatinya akan muncul kesempitan tatkala menjumpai ayat-ayat yang menghalanginya untuk melampiaskan keinginannya (yang terlarang itu). Renungkanlah makna ini lalu pilihlah apa yang anda senangi bagi diri anda sendiri.” (<em>al-Fawa’id<\/em>, hal. 80).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/60686-nikmat-tauhid-bagi-negeri-ini.html\" data-darkreader-inline-color=\"\">Nikmat Tauhid bagi Negeri Ini<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Nikmat_terbesar_untuk_kaum_beriman_hujan_deras_yang_menyemai_benih_kebahagiaan\"><\/span><span style=\"font-size: 18pt;\">Nikmat terbesar untuk kaum beriman, hujan deras yang menyemai benih kebahagiaan<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sesungguhnya ajaran Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> adalah karunia terbesar bagi kaum beriman. Hati mereka akan hidup dan merasakan lezatnya iman tatkala mereka mau menerima syari’at dan petunjuk Nabi ini dengan penuh lapang dada dan tangan terbuka.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt; text-align: center;\">لَقَدۡ مَنَّ ٱللَّهُ عَلَى ٱلۡمُؤۡمِنِینَ إِذۡ بَعَثَ فِیهِمۡ رَسُولࣰا مِّنۡ أَنفُسِهِمۡ یَتۡلُوا۟ عَلَیۡهِمۡ ءَایَـٰتِهِۦ وَیُزَكِّیهِمۡ وَیُعَلِّمُهُمُ ٱلۡكِتَـٰبَ وَٱلۡحِكۡمَةَ وَإِن كَانُوا۟ مِن قَبۡلُ لَفِی ضَلَـٰلࣲ مُّبِینٍ<\/span><\/p>\n<p>“Sungguh Allah telah memberikan karunia kepada orang-orang yang beriman yaitu ketika Allah mengutus di tengah-tengah mereka seorang rasul dari jenis mereka yang membacakan kepada mereka ayat-ayat-Nya, yang menyucikan jiwa mereka dan mengajarkan kepada mereka al-Kitab dan al-Hikmah (as-Sunnah) padahal sebelumnya mereka berada dalam kesesatan yang amat nyata.” (QS. Ali Imran : 164).<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">یَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوا۟ ٱسۡتَجِیبُوا۟ لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمۡ لِمَا یُحۡیِیكُمۡۖ<\/span><\/p>\n<p>“Hai orang-orang yang beriman penuhilah panggilan Allah dan rasul-Nya jika sedang menyeru kalian untuk sesuatu yang menghidupkan [jiwa] kalian…” (QS. al-Anfal : 24).<\/p>\n<p>Ibnu al-Qayyim <em>rahimahullah<\/em> mengatakan, “Kehidupan yang sejati dan baik adalah kehidupan pada diri orang-orang yang memenuhi seruan Allah dan rasul dengan lahir dan batinnya… Oleh sebab itu, orang yang paling sempurna kehidupannya adalah yang paling sempurna dalam memenuhi seruan dakwah Rasul <em>shallallahu ‘alaihi wa sallam<\/em>.” (<em>al-Fawa’id<\/em>, hal. 86).<\/p>\n<p>Syekh as-Sa’di <em>rahimahullah<\/em> menjelaskan bahwa memenuhi seruan Allah dan Rasul itu merupakan konsekuensi dari keimanan. Makna dari memenuhi seruan Allah dan Rasul ialah tunduk kepada perintah-Nya dan bersegera melaksanakannya, mengajak orang lain untuk melakukannya, menjauhi larangan-larangan-Nya, menahan diri darinya dan melarang orang lain supaya tidak terjerumus ke dalam larangan-Nya (lihat <em>Taisir al-Karim ar-Rahman<\/em>, hal. 318).<\/p>\n<p>Beliau juga mengatakan, “Sesungguhnya kehidupan hati dan ruh adalah dengan menegakkan <em>ubudiyah<\/em> (penghambaan) kepada Allah <em>ta’ala<\/em>, senantiasa menjalankan ketaatan kepada-Nya, dan ketaatan kepada Rasul-Nya secara terus menerus.” (<em>Taisir al-Karim ar-Rahman<\/em>, hal. 318).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apabila_%E2%80%98kemarau_melanda_hati_manusia\"><\/span><span style=\"font-size: 18pt;\">Apabila ‘kemarau’ melanda hati manusia<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ibnu al-Qayyim <em>rahimahullah<\/em> mengatakan, “Kemarau yang melanda hati adalah kelalaian. Kelalaian itulah hakikat kekeringan dan kemarau yang menimpanya. Selama seorang hamba tetap mengingat Allah dan mengabdikan diri kepada-Nya niscaya hujan rahmat akan turun kepadanya sebagaimana layaknya air hujan yang terus menerus turun. Namun, apabila ia lalai maka ia akan mengalami masa kering yang berbanding lurus dengan sedikit banyaknya kelalaian yang terjadi padanya. Dan apabila ternyata kelalaian telah berhasil menjajah dan menguasai dirinya maka jadilah ‘buminya’ itu hancur dan binasa…” (<em>Asrar as-Shalah<\/em>, hal. 4).<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَوَیۡلࣱ لِّلۡقَـٰسِیَةِ قُلُوبُهُم مِّن ذِكۡرِ ٱللَّهِۚ أُو۟لَـٰۤىِٕكَ فِی ضَلَـٰلࣲ مُّبِینٍ<\/span><\/p>\n<p>“Sungguh celakalah orang-orang yang hatinya keras karena tidak pernah mengingat Allah, mereka itulah orang-orang yang berada di dalam kesesatan yang amat nyata.” (QS. az-Zumar : 22).<\/p>\n<p>Ketika menafsirkan ayat di atas, Syekh as-Sa’di <em>rahimahullah<\/em> mengatakan, “Bahwa orang-orang semacam itu tidak melembut hatinya untuk menerima [ajaran] Kitab-Nya, tidak mau mengambil pelajaran dari ayat-ayat-Nya, serta tidak merasa tenang dengan berzikir kepada-Nya. Bahkan hatinya selalu berpaling dari Rabbnya dan condong kepada selain-Nya. Maka mereka itulah orang-orang yang layak untuk mendapatkan kebinasaan yang amat sangat dan keburukan yang sangat besar.” (<em>Taisir al-Karim<\/em> ar-Rahman, hal. 722).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/54758-mati-mendadak-adalah-istirahat-kenikmatan-bagi-mukmin.html\" data-darkreader-inline-color=\"\">Mati Mendadak Adalah Istirahat &amp; Kenikmatan Bagi Mukmin<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Menjaga_Iman\"><\/span><span style=\"font-size: 18pt;\">Menjaga Iman<\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt; text-align: center;\">إِنَّمَا ٱلۡمُؤۡمِنُونَ ٱلَّذِینَ إِذَا ذُكِرَ ٱللَّهُ وَجِلَتۡ قُلُوبُهُمۡ وَإِذَا تُلِیَتۡ عَلَیۡهِمۡ ءَایَـٰتُهُۥ زَادَتۡهُمۡ إِیمَـٰنࣰا وَعَلَىٰ رَبِّهِمۡ یَتَوَكَّلُونَ<\/span><\/p>\n<p>“Sesungguhnya orang-orang yang beriman itu adalah orang-orang yang apabila disebutkan (nama) Allah maka bergetarlah hati mereka, dan apabila dibacakan kepada mereka ayat-ayat-Nya bertambahlah iman mereka dan hanya bertawakal kepada Rabb mereka.” (QS. al-Anfal : 2).<\/p>\n<p>Syekh as-Sa’di <em>rahimahullah<\/em> mengatakan ketika menerangkan kandungan ayat ini, “Ayat ini juga menunjukkan bahwa sudah semestinya setiap hamba menjaga kondisi imannya dan berusaha untuk menumbuh-kembangkan iman itu di dalam dirinya. Dan cara paling utama untuk bisa mewujudkan hal itu adalah dengan merenungkan <em>Kitabullah<\/em> <em>ta’ala<\/em> dan memperhatikan kandungan makna-maknanya.” (<em>Taisir al-Karim ar-Rahman<\/em>, hal. 315).<\/p>\n<p>Imam Ibnu Qayyim <em>rahimahullah<\/em> menerangkan: Kebutuhan setiap hamba untuk beribadah kepada Allah semata dan tidak mempersekutukan-Nya dengan sesuatu apapun (baca: kebutuhan terhadap tauhid) adalah kebutuhan yang tidak bisa diserupakan dengan sesuatu apapun. Walaupun hal itu bisa saja diserupakan dari sebagian sisi dengan kebutuhan badan terhadap makanan, minuman, dan nafas (udara). Akan tetapi, sebenarnya antara kedua hal ini terdapat perbedaan yang sangat banyak. Karena sesungguhnya jati diri seorang hamba tersimpan di dalam hati dan ruhnya. Sementara tidak akan baik hal itu tanpa pertolongan dari [Allah] sesembahannya yang sejati; yang tidak ada sesembahan yang benar kecuali Dia. Hatinya tidak akan pernah merasa tenang kecuali dengan zikir kepada-Nya. Tidak merasakan tentram kecuali dengan mengenal dan mencintai-Nya.<\/p>\n<p>Seorang hamba akan terus senantiasa berjuang, karena kelak dia akan berjumpa dengan-Nya. Perjumpaan dengan-Nya adalah sesuatu yang sudah pasti. Tidak akan baik dirinya kecuali dengan mengesakan Allah dalam hal kecintaan, ibadah, rasa takut, dan harapan.<\/p>\n<p>Seandainya seorang hamba bisa merasakan kelezatan dan kesenangan dengan bergantung kepada selain-Nya maka hal itu tidak akan terjadi secara terus-menerus. Akan tetapi, kesenangan itu akan berpindah dari suatu perkara kepada perkara yang lain, dari seorang individu kepada individu yang lain. Sehingga dia hanya akan bisa merasakan kenikmatan dengan satu individu dalam satu keadaan dan dengan individu lain dalam keadaan yang lainnya. Dan kebanyakan perkara yang memberikan kesenangan untuknya justru merupakan sebab utama berlabuhnya kepedihan (kesusahan) dan bahaya yang akan menimpanya.<\/p>\n<p>Adapun kepada <em>ilah<\/em>\/sesembahannya yang benar (yaitu Allah), maka dirinya pasti senantiasa membutuhkan-Nya; dalam setiap waktu dan keadaan. Dimana pun dia berada, maka iman kepada Allah, rasa cinta kepada-Nya, ibadah kepada-Nya, pengagungan, dan zikir kepada-Nya adalah konsumsi bagi hati, sumber kekuatan, jalan kebaikan dan penentu kesehatan jiwanya… (lihat <em>adh-Dhau’ al-Munir ‘ala at-Tafsir<\/em> [5\/96-97])<\/p>\n<p>Semoga yang sedikit ini bermanfaat&#8230;<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/47968-menikmati-lelahnya-ibadah.html\" data-darkreader-inline-color=\"\">Menikmati Lelahnya Ibadah<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/46629-nikmat-waktu-luang-untuk-apa.html\" data-darkreader-inline-color=\"\">Nikmat Waktu Luang, untuk Apa?<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><strong>Penulis: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/author\/ariwahyudi\" data-darkreader-inline-color=\"\">Ari Wahyudi, S.Si<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"http:\/\/Muslim.or.id\" data-darkreader-inline-color=\"\">Muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Al-Qurthubi rahimahullah menjelaskan sebagaimana dinukil oleh al-Hafizh Ibnu Hajar, “Nabi shallallahu ‘alaihi wa sallam memberikan permisalan tentang ajaran agama yang beliau bawa seperti air hujan yang menyirami seluruh bumi, yang datang kepada manusia ketika mereka benar-benar sangat memerlukannya, maka demikian pula keadaan umat manusia sebelum diutusnya beliau shallallahu ‘alaihi wa sallam<\/p>\n","protected":false},"author":23,"featured_media":65651,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1958,4271,1051,1276],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Curahan Petunjuk dan Ilmu<\/title>\n<meta name=\"description\" content=\"Al-Qurthubi rahimahullah menjelaskan sebagaimana dinukil oleh al-Hafizh Ibnu Hajar, “Nabi shallallahu ‘alaihi wa sallam memberikan permisalan tentang ajaran agama yang beliau bawa seperti air hujan yang menyirami seluruh bumi, yang datang kepada manusia ketika mereka benar-benar sangat memerlukannya, maka demikian pula keadaan umat manusia sebelum diutusnya beliau shallallahu ‘alaihi wa sallam\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Curahan Petunjuk dan Ilmu\" \/>\n<meta property=\"og:description\" content=\"Al-Qurthubi rahimahullah menjelaskan sebagaimana dinukil oleh al-Hafizh Ibnu Hajar, “Nabi shallallahu ‘alaihi wa sallam memberikan permisalan tentang ajaran agama yang beliau bawa seperti air hujan yang menyirami seluruh bumi, yang datang kepada manusia ketika mereka benar-benar sangat memerlukannya, maka demikian pula keadaan umat manusia sebelum diutusnya beliau shallallahu ‘alaihi wa sallam\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2021-04-30T23:00:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-05-04T02:52:08+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Curahan Petunjuk dan Ilmu\",\"datePublished\":\"2021-04-30T23:00:34+00:00\",\"dateModified\":\"2021-05-04T02:52:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\"},\"wordCount\":1367,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"akhlak islam\",\"indahnya islam\",\"lisan\",\"menjaga lisan\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\",\"url\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\",\"name\":\"Curahan Petunjuk dan Ilmu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-04-30T23:00:34+00:00\",\"dateModified\":\"2021-05-04T02:52:08+00:00\",\"description\":\"Al-Qurthubi rahimahullah menjelaskan sebagaimana dinukil oleh al-Hafizh Ibnu Hajar, “Nabi shallallahu ‘alaihi wa sallam memberikan permisalan tentang ajaran agama yang beliau bawa seperti air hujan yang menyirami seluruh bumi, yang datang kepada manusia ketika mereka benar-benar sangat memerlukannya, maka demikian pula keadaan umat manusia sebelum diutusnya beliau shallallahu ‘alaihi wa sallam\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Petunjuk dan Ilmu\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Curahan Petunjuk dan Ilmu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Curahan Petunjuk dan Ilmu","description":"Al-Qurthubi rahimahullah menjelaskan sebagaimana dinukil oleh al-Hafizh Ibnu Hajar, “Nabi shallallahu ‘alaihi wa sallam memberikan permisalan tentang ajaran agama yang beliau bawa seperti air hujan yang menyirami seluruh bumi, yang datang kepada manusia ketika mereka benar-benar sangat memerlukannya, maka demikian pula keadaan umat manusia sebelum diutusnya beliau shallallahu ‘alaihi wa sallam","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html","og_locale":"id_ID","og_type":"article","og_title":"Curahan Petunjuk dan Ilmu","og_description":"Al-Qurthubi rahimahullah menjelaskan sebagaimana dinukil oleh al-Hafizh Ibnu Hajar, “Nabi shallallahu ‘alaihi wa sallam memberikan permisalan tentang ajaran agama yang beliau bawa seperti air hujan yang menyirami seluruh bumi, yang datang kepada manusia ketika mereka benar-benar sangat memerlukannya, maka demikian pula keadaan umat manusia sebelum diutusnya beliau shallallahu ‘alaihi wa sallam","og_url":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2021-04-30T23:00:34+00:00","article_modified_time":"2021-05-04T02:52:08+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Curahan Petunjuk dan Ilmu","datePublished":"2021-04-30T23:00:34+00:00","dateModified":"2021-05-04T02:52:08+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html"},"wordCount":1367,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg?strip=all&lossy=1&ssl=1","keywords":["akhlak islam","indahnya islam","lisan","menjaga lisan"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html","url":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html","name":"Curahan Petunjuk dan Ilmu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-04-30T23:00:34+00:00","dateModified":"2021-05-04T02:52:08+00:00","description":"Al-Qurthubi rahimahullah menjelaskan sebagaimana dinukil oleh al-Hafizh Ibnu Hajar, “Nabi shallallahu ‘alaihi wa sallam memberikan permisalan tentang ajaran agama yang beliau bawa seperti air hujan yang menyirami seluruh bumi, yang datang kepada manusia ketika mereka benar-benar sangat memerlukannya, maka demikian pula keadaan umat manusia sebelum diutusnya beliau shallallahu ‘alaihi wa sallam","breadcrumb":{"@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210501-Curahan-Petunjuk-dan-Ilmu.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Petunjuk dan Ilmu"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/65625-curahan-petunjuk-dan-ilmu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Curahan Petunjuk dan Ilmu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/65625"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=65625"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/65625\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/65651"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=65625"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=65625"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=65625"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}