{"id":662,"date":"2009-06-11T17:56:14","date_gmt":"2009-06-11T09:56:14","guid":{"rendered":"https:\/\/muslim.or.id\/?p=662"},"modified":"2021-04-21T10:22:35","modified_gmt":"2021-04-21T03:22:35","slug":"ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html","title":{"rendered":"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)"},"content":{"rendered":"<p><strong>Manhaj Ahlus Sunnah dalam Penyucian jiwa<\/strong><\/p>\n<p>Adapun manhaj Ahlus Sunnah dalam hal ini adalah metode yang paling selamat dan terjamin kebenarannya, karena benar-benar bersumber dari wahyu Allah Yang Maha Menguasai hati manusia dan Maha Mampu Membersihkan jiwa mereka. Dalam hadits shahih riwayat Imam Muslim (no. 2654), Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>&#8220;Sesungguhnya hati manusia semuanya (berada) di antara dua jari dari jari-jari Ar Rahman (Allah Ta&#8217;ala), seperti hati yang satu, yang Dia akan memalingkan (membolak-balikkan) hati tersebut sesuai dengan kehendak-Nya&#8221;<\/em>, kemudian Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> membaca doa:<\/p>\n<p>اللَّهُمَّ مُصَرِّفَ الْقُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ<\/p>\n<p><em>&#8220;Allahumma mushorrifal quluub shorrif quluubana &#8216;ala tho&#8217;atik.&#8221;<\/em> [Ya Allah yang memalingkan (membolak-balikkan) hati manusia, palingkanlah hati kami di atas ketaatan kepada-Mu]<\/p>\n<p><!--more--><\/p>\n<p>Juga dalam doa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> yang kami sebutkan di atas: <em>&#8220;Allahumma aati nafsii taqwaaha wa zakkihaa, anta khoiru man zakkaahaa, anta waliyyuhaa wa mawlahaa.&#8221;<\/em> [Ya Allah, anugerahkanlah kepada jiwaku ketakwaan, dan sucikanlah jiwaku (dengan ketakwaan itu), Engkau-lah Sebaik-baik Yang Mensucikannya, (dan) Engkau-lah Yang Menjaga serta Melindunginya]&#8221; (HSR. Muslim dalam Shahih Muslim no. 2722)<\/p>\n<p>Allah Ta&#8217;ala menjelaskan salah satu fungsi utama diturunkannya Al Qur-an yaitu membersihkan hati dan menyucikan jiwa manusia dari noda dosa dan maksiat yang mengotorinya, dalam firman-Nya,<\/p>\n<p>أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَالَتْ أَوْدِيَةٌ بِقَدَرِهَا فَاحْتَمَلَ السَّيْلُ زَبَداً رَابِياً وَمِمَّا يُوقِدُونَ عَلَيْهِ فِي النَّارِ ابْتِغَاءَ حِلْيَةٍ أَوْ مَتَاعٍ زَبَدٌ مِثْلُهُ كَذَلِكَ يَضْرِبُ اللَّهُ الْحَقَّ وَالْبَاطِلَ فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ<\/p>\n<p><em>&#8220;Allah menurunkan air (hujan) dari langit, maka mengalirlah air di lembah-lembah menurut ukurannya, maka aliran air itu itu membawa buih yang mengambang (di permukaan air). Dan dari apa (logam) yang mereka lebur dalam api untuk membuat perhiasaan atau alat-alat, ada (pula) buihnya seperti buih arus itu. Demikianlah Allah membuat perumpamaan (bagi) yang benar dan yang bathil. Adapun buih, akan hilang sebagai sesuatu yang tidak berguna; adapun yang memberi manfaat kepada manusia, maka ia tetap di bumi. Demikianlah Allah membuat perumpamaan-perumpamaan.&#8221;<\/em> (Qs Ar Ra&#8217;d: 17)<\/p>\n<p>Dalam menafsirkan ayat di atas Imam Ibnul Qayyim berkata, &#8220;(Dalam ayat ini) Allah Ta&#8217;ala mengumpamakan ilmu yang diturunkan-Nya kepada Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> dengan air (hujan), karena keduanya membawa kehidupan dan manfaat bagi manusia dalam kehidupan mereka di dunia dan akhirat. Kemudian Allah mengumpamakan hati manusia dengan lembah (sungai, danau dan lain-lain), hati yang lapang (karena bersih dari kotoran) akan mampu menampung ilmu yang banyak sebagaimana lembah yang luas mampu menampung air yang banyak, dan hati yang sempit (karena dipenuhi kotoran) hanya mampu menampung ilmu yang sedikit sebagaimana lembah yang sempit hanya mampu menampung air yang sedikit, Allah berfirman (yang artinya), <em>&#8220;&#8230;Maka mengalirlah air di lembah-lembah menurut ukurannya (daya tampungnya)&#8221;<\/em> Kemudian Allah berfirman (yang artinya), <em>&#8220;&#8230;Maka aliran air itu itu membawa buih yang mengambang (di permukaan air)&#8221;<\/em> Ini adalah perumpamaan yang Allah sebutkan bagi ilmu (wahyu dari-Nya) ketika kemanisan ilmu tersebut masuk dan meresap ke dalam hati manusia, maka ilmu tersebut akan mengeluarkan membersihkan dari hati manusia buih (kotoran) syubhat (kerancuan dalam memahami dan mengamalkan agama) yang merusak sehingga kotoran tersebut akan mengambang (tidak menetap) di permukaan hati, sebagaimana aliran air akan mengeluarkan kotoran dari lembah sehingga kotoran tersebut akan mengambang di permukaan air. Allah Ta&#8217;ala mengabarkan bahwa kotoran tersebut mengambang dan mengapung di atas permukaan air, tidak menetap (dengan kuat) di atas tanah. Demikian pula (keadaan kotoran) syubhat yang rusak ketika ilmu mengeluarkan (membersihkan)nya (dari hati), syubhat tersebut akan mengambang dan mengapung di atas permukaan hati, tidak menetap dalam hati, bahkan kemudian akan dibuang dan disingkirkan dari hati, sehingga pada akhirnya yang menetap pada hati tersebut adalah petunjuk (ilmu) dan agama yang benar (amal shaleh) yang bermanfaat bagi orang tersebut dan orang lain, sebagaimana yang akan menetap pada lembah adalah air yang jernih dan buih (kotoran) akan tersingkirkan sebagai sesuatu yang tidak berguna. Tidaklah mampu (memahami) perumpaan-perumpaan dari Allah kecuali orang-orang yang berilmu.&#8221; (Kitab <em>Miftaahu Daaris Sa&#8217;aadah<\/em>, 1\/61)<\/p>\n<p>Kemudian Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> lebih mempertegas perumpaan di atas dalam sabda beliau, <em>&#8220;Sesungguhnya perumpaan bagi petunjuk dan ilmu yang Allah wahyukan kepadaku seperti air hujan (yang baik) yang Allah turunkan ke bumi&#8230;&#8221;<\/em> (HSR Al Bukhari no. 79 dan Muslim no. 2282)<\/p>\n<p>Imam Ibnu Hajar dalam kitab beliau <em>Fathul Baari<\/em> membawakan ucapan para ulama dalam menerangkan makna hadits ini: <em>&#8220;Rasulullah shallallahu &#8216;alaihi wa sallam membuat perumpamaan bagi agama yang beliau bawa (dari Allah Ta&#8217;ala) seperti air hujan (yang baik) yang merata dan turun ketika manusia (sangat) membutuhkannya, seperti itu jugalah keadaan manusia sebelum diutusnya Rasulullah shallallahu &#8216;alaihi wa sallam. Sebagaimana air hujan tersebut memberi kehidupan (baru) bagi negeri yang mati (kering dan tandus), demikian pula ilmu agama akan memberi kehidupan bagi hati yang mati&#8230;&#8221;<\/em> (<em>Fathul Baari<\/em>, 1\/177)<\/p>\n<p>Adapun dalil-dalil dari Al Qur-an dan As Sunnah yang menunjukkan bahwa masing-masing dari ibadah yang Allah Ta&#8217;ala syariatkan kepada hamba-hamba-Nya bertujuan untuk menyucikan dan membersihkan jiwa-jiwa mereka, maka terlalu banyak untuk disebutkan semua. Misalnya adalah shalat. Allah Ta&#8217;ala menjelaskan salah satu tujuan utama disyariatkannya ibadah ini, yaitu untuk membersihkan jiwa manusia dari perbuatan keji dan mungkar yang termasuk kotoran dan penyakit hati yang paling merusak, dalam firman-Nya,<\/p>\n<p>وَأَقِمِ الصَّلاةَ إِنَّ الصَّلاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ<\/p>\n<p><em>&#8220;&#8230;Dan dirikanlah shalat, sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar.&#8221;<\/em> (Qs Al &#8216;Ankabuut: 45)<\/p>\n<p>Demikian pula zakat, Allah Ta&#8217;ala berfirman,<\/p>\n<p>خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا<\/p>\n<p><em>&#8220;Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan mensucikan (jiwa dan hati) mereka&#8230;&#8221;<\/em> (Qs At Taubah: 103)<\/p>\n<p>Demikian pula puasa, karena tujuan utama puasa adalah untuk mencapai takwa, yang hakikat dari takwa itu adalah penyucian jiwa, sebagaimana penjelasan di atas. Allah Ta&#8217;ala berfirman,<\/p>\n<p>يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ<\/p>\n<p><em>&#8220;Hai orang-orang yang beriman, diwajibkan atas kamu berpuasa sebagaimana diwajibkan atas orang-orang sebelum kamu, agar kamu bertakwa.&#8221;<\/em> (Qs Al Baqarah: 183)<\/p>\n<p>Demikian juga syariat hijab (tabir) antara laki-laki dan perempuan yang bukan mahram, Allah berfirman,<\/p>\n<p>ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ<\/p>\n<p><em>&#8220;Cara yang demikian itu lebih suci bagi hatimu dan hati mereka.&#8221;<\/em> (Qs Al Ahzaab: 53)<\/p>\n<p>Dan masih banyak contoh lainnya, bahkan secara umum pengagungan terhadap semua perintah Allah dalam syariat-Nya adalah bukti ketakwaan hati dan kesucian jiwa. Allah Ta&#8217;ala berfirman,<\/p>\n<p>ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ<\/p>\n<p><em>&#8220;Demikianlah (perintah Allah), dan barangsiapa yang mengagungkan syi&#8217;ar-syi&#8217;ar (perintah-perintah\/syariat) Allah, maka sesungguhnya itu timbul dari ketakwaan hati.&#8221;<\/em> (Qs Al Hajj: 32)<\/p>\n<p>Berdasarkan keterangan di atas, jelaslah bahwa penyucian jiwa yang sebenarnya hanyalah dapat dicapai dengan memahami dan mengamalkan wahyu Allah Ta&#8217;ala yang terjamin kebenarannya, yaitu Al Qur&#8217;an dan sunnah yang shahih (benar). Oleh karena itulah, menurut manhaj Ahlus Sunnah wal Jama&#8217;ah, untuk mencapai kebersihan hati dan kesucian jiwa tidak ada metode atau cara-cara khusus selain dari mempelajari dan mengamalkan syariat Islam secara keseluruhan. (Lihat kitab <em>Manhajul Anbiya&#8217; fii Tazkiyatin Nufuus<\/em>, hal. 59). Karena kalau masalah ini merupakan hal yang sangat penting dalam Islam, bahkan merupakan salah satu tujuan utama diutusnya Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, sebagaimana penjelasan di awal tulisan ini, maka apakah mungkin syariat Islam yang lengkap dan sempurna ini luput dari menjelaskan masalah yang sangat dibutuhkan manusia ini? Padahal Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> telah bersabda, <em>&#8220;Tidak tertinggal sedikitpun (dari perkataan atau perbuatan) yang (bisa) mendekatkan kamu dari surga dan menjauhkanmu dari neraka melainkan (semuanya) telah dijelaskan bagimu (dalam agama Islam ini)&#8221;<\/em> (HR Ath Thabraani dalam <em>Al Mu&#8217;jamul Kabiir<\/em> no. 1647 dan dinyatakan Shahih oleh Syaikh Al Albani dalam <em>Ash Shahihah<\/em> no. 1803). Hadits ini diriwayatkan oleh sahabat yang mulia Abu Dzar Al Gifaari <em>radhiyallahu &#8216;anhu<\/em> setelah sebelumnya beliau berkata, &#8220;Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> telah wafat meninggalkan kami dalam keadaan tidak ada seekor burung pun yang mengepakkan sayapnya di udara (tidak ada satu masalahpun yang kami butuhkan dalam beribadah dan mendekatkan diri kepada Allah Ta&#8217;ala) melainkan beliau telah menjelaskan ilmu (petunjuk Allah) dalam semua masalah tersebut.&#8221; (Ibid)<\/p>\n<p>Oleh karena itulah, maka orang yang paling bersih hatinya dan paling suci jiwanya adalah orang yang paling banyak memahami dan mengamalkan Al Qur&#8217;an dan Sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Bahkan membaca dan memahami kitab-kitab para ulama yang berisi ilmu yang bersumber dari Al Qur&#8217;an dan Sunnah adalah satu-satunya obat untuk membersihkan kotoran hati dan jiwa manusia. Imam Ibnul Jauzi mengatakan di sela-sela sanggahan beliau terhadap sebagian ahli tasawuf yang mengatakan bahwa ilmu tentang syariat Islam tidak diperlukan untuk mencapai kebersihan hati dan kesucian jiwa, <em>&#8220;Ketahuilah bahwa hati manusia tidak mungkin terus dalam keadaan bersih, akan tetapi suatu saat mesti akan bernoda karena dosa dan maksiat, maka pada waktu itu dibutuhkan pembersih hati dan pembersih hati itu adalah menelaah kitab-kitab ilmu agama untuk memahami dan mengamalkannya.&#8221;<\/em> (Kitab <em>Talbisu Ibliis<\/em>, hal.398)<\/p>\n<p><strong>Epilog<\/strong><\/p>\n<p>Setelah membaca tulisan di atas jelaslah bagi kita bagaimana pentingnya mengkaji dan memahami ilmu agama, karena inilah satu-satunya cara untuk meraih kemuliaan tingi dalam agama, yaitu ketakwaan hati dan kesucian jiwa. Oleh karena itu, sangat wajar kalau kita dapati para ulama Ahlus Sunnah menggambarkan kebutuhan manusia terhadap ilmu agama melebihi besarnya kebutuhan mereka terhadap semua kebutuan pokok dalam kehidupan mereka.<\/p>\n<p>Alangkah indahnya ucapan Imam Ahmad bin Hambal, Imam ahlus Sunnah di jamannya, ketika menggambarkan kebutuhan manusia terhadap ilmu agama ini dalam ucapan beliau yang terkenal, &#8220;Kebutuhan manusia terhadap ilmu  agama melebihi besarnya kebutuhan mereka terhadap makan dan minum, karena makan dan minum dibutuhkan sekali atau dua kali dalam sehari. Adapun ilmu agama dibutuhkan sesuai dengan hitungan nafas manusia  setiap waktu.&#8221; (Dinukil oleh Imam Ibnul Qayyim dalam kitab beliau <em>Miftaahu Daaris Sa&#8217;aadah<\/em>, 1\/61 dan 1\/81)<br \/>\nAkhirnya, kami menutup tulisan ini dengan doa:<\/p>\n<p><em>Ya Allah, anugerahkanlah kepada jiwa-jiwa kami semua ketakwaannya,<br \/>\ndan sucikanlah jiwa kami (dengan ketakwaan itu),<br \/>\nEngkau-lah Sebaik-baik Yang Mensucikannya,<br \/>\n(dan) Engkau-lah Yang Menjaga serta Melindunginya.<\/em><\/p>\n<p>وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه أجمعين، وآخر دعوانا أن الحمد لله رب العالمين<\/p>\n<p>Kota Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, 3 Shafar 1430 H<\/p>\n<p>***<\/p>\n<p>Penulis: Ustadz Abdullah Taslim Al-Buthoni, Lc.<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Manhaj Ahlus Sunnah dalam Penyucian jiwa Adapun manhaj Ahlus Sunnah dalam hal ini adalah metode yang paling selamat dan terjamin kebenarannya, karena benar-benar bersumber dari wahyu Allah Yang Maha Menguasai hati manusia dan Maha Mampu Membersihkan jiwa mereka. Dalam hadits shahih riwayat Imam Muslim (no. 2654), Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, &#8220;Sesungguhnya hati manusia [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[34],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)\" \/>\n<meta property=\"og:description\" content=\"Manhaj Ahlus Sunnah dalam Penyucian jiwa Adapun manhaj Ahlus Sunnah dalam hal ini adalah metode yang paling selamat dan terjamin kebenarannya, karena benar-benar bersumber dari wahyu Allah Yang Maha Menguasai hati manusia dan Maha Mampu Membersihkan jiwa mereka. Dalam hadits shahih riwayat Imam Muslim (no. 2654), Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, &#8220;Sesungguhnya hati manusia [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-06-11T09:56:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-21T03:22:35+00:00\" \/>\n<meta name=\"author\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Abdullah Taslim, Lc., MA.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html\"},\"author\":{\"name\":\"Abdullah Taslim, Lc., MA.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\"},\"headline\":\"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)\",\"datePublished\":\"2009-06-11T09:56:14+00:00\",\"dateModified\":\"2021-04-21T03:22:35+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html\"},\"wordCount\":1494,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Manajemen Qalbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html\",\"url\":\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html\",\"name\":\"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-06-11T09:56:14+00:00\",\"dateModified\":\"2021-04-21T03:22:35+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f\",\"name\":\"Abdullah Taslim, Lc., MA.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g\",\"caption\":\"Abdullah Taslim, Lc., MA.\"},\"description\":\"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.\",\"sameAs\":[\"http:\/\/manisnyaiman.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdullahtaslim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html","og_locale":"id_ID","og_type":"article","og_title":"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)","og_description":"Manhaj Ahlus Sunnah dalam Penyucian jiwa Adapun manhaj Ahlus Sunnah dalam hal ini adalah metode yang paling selamat dan terjamin kebenarannya, karena benar-benar bersumber dari wahyu Allah Yang Maha Menguasai hati manusia dan Maha Mampu Membersihkan jiwa mereka. Dalam hadits shahih riwayat Imam Muslim (no. 2654), Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, &#8220;Sesungguhnya hati manusia [&hellip;]","og_url":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-06-11T09:56:14+00:00","article_modified_time":"2021-04-21T03:22:35+00:00","author":"Abdullah Taslim, Lc., MA.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Abdullah Taslim, Lc., MA.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html"},"author":{"name":"Abdullah Taslim, Lc., MA.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f"},"headline":"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)","datePublished":"2009-06-11T09:56:14+00:00","dateModified":"2021-04-21T03:22:35+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html"},"wordCount":1494,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Manajemen Qalbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html","url":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html","name":"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-06-11T09:56:14+00:00","dateModified":"2021-04-21T03:22:35+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/662-ahlus-sunnah-wal-jamaah-dan-penyucian-jiwa-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Ahlus Sunnah Wal Jama’ah dan Penyucian Jiwa (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c4283b3f49d2d3800159d448338b2e0f","name":"Abdullah Taslim, Lc., MA.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6dd3608e166cd9fa0cb3f8268edcde0d?s=96&d=mm&r=g","caption":"Abdullah Taslim, Lc., MA."},"description":"Lulusan Fakultas Hadits, Universitas Islam Madinah, Arab Saudi. Beliau adalah penulis aktif di majalah Pengusaha Muslim.","sameAs":["http:\/\/manisnyaiman.com"],"url":"https:\/\/muslim.or.id\/author\/abdullahtaslim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/662"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=662"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/662\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=662"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=662"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=662"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}