{"id":66285,"date":"2021-05-29T06:00:00","date_gmt":"2021-05-28T23:00:00","guid":{"rendered":"https:\/\/muslim.or.id\/?p=66285"},"modified":"2021-06-04T22:50:48","modified_gmt":"2021-06-04T15:50:48","slug":"pentingnya-sabar","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html","title":{"rendered":"Pentingnya Sabar"},"content":{"rendered":"<p>Kaum muslimin yang dirahmati Allah. Puji syukur kita panjatkan ke hadirat Allah <em>Ta’ala<\/em>, yang senantiasa mencurahkan kepada kita nikmat dan bimbingan-Nya. Shalawat dan salam semoga terlimpah kepada Nabi Muhammad <em>Shallallahu &#8216;alaihi wasallam<\/em>, para sahabatnya, dan para pengikutnya yang setia. <em>Amma ba’du<\/em>.<\/p>\n<p>Menjadi seorang muslim merupakan sebuah kebahagiaan yang sangat agung. Sebab dengan keislaman yang ada pada dirinya itulah, Allah <em>Ta&#8217;ala <\/em>akan menerima amal dan ketaatannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَمَن يَبْتَغِ غَيْرَ ٱلْإِسْلَٰمِ دِينًا فَلَن يُقْبَلَ مِنْهُ وَهُوَ فِى ٱلْءَاخِرَةِ مِنَ ٱلْخَٰسِرِينَ<\/span><\/p>\n<p><em>“Barangsiapa mencari selain Islam sebagai agama, maka tidak akan diterima darinya; dan kelak di akhirat dia pasti termasuk golongan orang-orang yang merugi”<\/em> (QS. Ali-Imran: 85).<\/p>\n<p>Oleh sebab itu, seorang muslim akan berusaha untuk menjaga agama dan akidahnya agar tidak rusak dan hanyut dalam gelombang kekafiran dan kemunafikan. Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda, “Bersegeralah kalian menggapai amal-amal sebelum datangnya berbagai fitnah, laksana potongan malam yang gelap gulita. Pada pagi hari seorang masih beriman, namun sore harinya berubah menjadi kafir; atau sore hari beriman namun keesokan harinya berubah menjadi kafir. Dia menjual agamanya demi mendapatkan kesenangan dunia.” (HR. Muslim).<\/p>\n<p>Kaum muslimin yang dimuliakan Allah. Fitnah di dalam hidup ini beragam bentuknya. Hakikat fitnah itu adalah ujian dan cobaan dari Allah untuk hamba-hamba-Nya; dalam rangka membuktikan kebenaran iman dan ketulusan penghambaan mereka kepada-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">أَحَسِبَ ٱلنَّاسُ أَن يُتۡرَكُوٓاْ أَن يَقُولُوٓاْ ءَامَنَّا وَهُمۡ لَا يُفۡتَنُونَ (٢) وَلَقَدۡ فَتَنَّا ٱلَّذِينَ مِن قَبۡلِهِمۡ‌ۖ فَلَيَعۡلَمَنَّ ٱللَّهُ ٱلَّذِينَ صَدَقُواْ وَلَيَعۡلَمَنَّ ٱلۡكَـٰذِبِينَ (٣)<\/span><\/p>\n<p><em>“Apakah manusia itu mengira dia ditinggalkan begitu saja mengatakan: Kami beriman, lalu mereka tidak diberikan ujian? Sungguh Kami telah menguji orang-orang sebelum mereka, maka Allah akan mengetahui orang-orang yang jujur dengan orang-orang yang dusta”<\/em> (QS. Al-&#8216;Ankabut: 2-3).<\/p>\n<p>Iman itu sendiri bisa mengalami penambahan dan pengurangan, peningkatan, dan kemerosotan. Ia akan bertambah dengan ketaatan dan berkurang karena perbuatan kemaksiatan. Di antara perkara yang bisa memperkuat dan mengokohkan kembali iman adalah dengan merenungkan ayat-ayat Allah dan mengamalkannya di dalam sudut-sudut kehidupan kita. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّمَا ٱلۡمُؤۡمِنُونَ ٱلَّذِينَ إِذَا ذُكِرَ ٱللَّهُ وَجِلَتۡ قُلُوبُہُمۡ وَإِذَا تُلِيَتۡ عَلَيۡہِمۡ ءَايَـٰتُهُ ۥ زَادَتۡہُمۡ إِيمَـٰنً۬ا وَعَلَىٰ رَبِّهِمۡ يَتَوَكَّلُونَ<\/span><\/p>\n<p><em>“Hanyalah orang-orang beriman itu adalah jika disebutkan nama Allah, maka bergetarlah hati mereka. Apabila dibacakan kepada mereka ayat-ayat-Nya, bertambahlah imannya. Dan mereka bertawakkal hanya kepada Rabb mereka”<\/em> (QS. Al-Anfal: 2).<\/p>\n<p>Para ulama menjelaskan, bahwa iman itu terdiri dari dua bagian. Sebagian berupa sabar, dan sebagian lagi berupa syukur. Sabar adalah menerima musibah yang menimpa dengan lapang dada, walaupun memang ia terasa pahit dan menyakitkan. Akan tetapi ingatlah bahwa musibah itu datang dari sisi Allah Dzat Yang Maha Kuasa lagi Maha Bijaksana. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\"> وَمَن يُؤۡمِنۢ بِٱللَّهِ يَہۡدِ قَلۡبَهُ <\/span><\/p>\n<p><em>“Barang siapa yang beriman kepada Allah, maka Allah akan berikan petunjuk ke dalam hatinya”<\/em> (QS. At-Taghabun: 11).<\/p>\n<p>Alqomah -seorang <em>tabi’in<\/em>&#8211; menafsirkan ayat ini, bahwa orang yang dimaksud adalah seorang yang tertimpa musibah lalu dia menyadari bahwasanya musibah itu datang dari sisi Allah, sehingga dia pun merasa rida dan pasrah kepada kehendak Allah. Sehingga, dengan bersabar akan diperoleh pahala berlipat ganda. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\"> إِنَّمَا يُوَفَّى ٱلصَّـٰبِرُونَ أَجۡرَهُم بِغَيۡرِ حِسَابٍ<\/span><\/p>\n<p>“Sesungguhnya orang-orang yang sabar itu akan disempurnakan balasan pahala mereka tanpa ada perhitungan” (QS. Az-Zumar: 10)<\/p>\n<p>Sabar memang terasa pahit. Akan tetapi, buahnya jauh lebih manis daripada madu, sebagaimana diungkapkan oleh sebagian ulama. Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda, “Sesungguhnya balasan yang besar bersama dengan cobaan yang besar pula. Dan sesungguhnya, apabila Allah mencintai suatu kaum, maka Allah akan timpakan cobaan (musibah) kepada mereka” (HR. Tirmidzi, dan beliau menghasankannya).<\/p>\n<p>Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda, “Barang siapa yang menempa diri untuk sabar, maka Allah akan jadikan dia penyabar. Dan tidaklah seorang diberikan suatu karunia yang lebih baik dan lebih luas daripada kesabaran” (HR. Bukhari dan Muslim).<\/p>\n<p>Kaum muslimin yang dirahmati Allah. Namun, sebenarnya sabar tidak hanya meliputi sabar ketika tertimpa musibah. Terdapat bentuk kesabaran yang lain, yaitu sabar di atas ketaatan dan sabar dalam menjauhkan diri dari berbagai bentuk kemaksiatan.<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/60368-jadikanlah-sabar-dan-shalat-sebagai-penolongmu.html\" data-darkreader-inline-color=\"\">Jadikanlah Sabar dan Shalat Sebagai Penolongmu<\/a><\/strong><\/p>\n<p>Ketika seorang hamba berusaha menuntut ilmu, maka dia harus bersabar dalam menjalaninya. Demikian pula, ketika dia berusaha mengamalkan ilmu yang telah dia dapatkan, pun dibutuhkan kesabaran. Tidak berhenti di situ, tatkala dia mendakwahkan ilmu dan kebenaran itu kepada orang lain pun dibutuhkan kesabaran. Sehingga sabar akan senantiasa mewarnai gerak langkah dan aktivitas ketaatannya.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَٱلَّذِينَ جَـٰهَدُواْ فِينَا لَنَہۡدِيَنَّہُمۡ سُبُلَنَا‌ۚ<\/span><\/p>\n<p><em>“Dan orang-orang yang bersungguh-sungguh di atas jalan Kami, maka Kami akan menunjukkan kepadanya jalan-jalan menuju keridaan Kami”<\/em> (QS. al-‘Ankabut: 69).<\/p>\n<p>Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> juga bersabda, “Seorang mujahid adalah orang yang berjuang mengendalikan nafsunya di atas ketaatan kepada Allah. Dan seorang muhajir\/yang berhijrah adalah yang meninggalkan segala yang dilarang Allah” (HR. Ahmad, disahihkan al-Albani).<\/p>\n<p>Hal terpenting dalam melaksanakan ketaatan dan tidak boleh kita lupakan adalah hendaknya kita selalu membersihkan dan memurnikan niat kita untuk mencari wajah Allah <em>Ta&#8217;ala <\/em>saja, bukan untuk selain-Nya. Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda, “Sesungguhnya setiap amal itu diukur dengan niatnya. Dan setiap orang akan dibalas sesuai dengan niatnya. Barang siapa yang hijrahnya kepada Allah dan Rasul-Nya, maka hijrahnya kepada Allah dan Rasul-Nya. Dan barang siapa yang hijrahnya karena dunia yang ingin dia dapatkan atau wanita yang ingin dia nikahi, maka hijrahnya hanya akan mendapatkan balasan seperti apa yang dia niatkan” (HR. Bukhari dan Muslim).<\/p>\n<p>Sehingga seseorang harus berjuang untuk menggapai keikhlasan dalam segala amal ibadahnya. Ketika mengerjakan salat, ketika berpuasa, ketika bersedekah, ketika berdakwah, ketika meninggalkan maksiat, dan lain sebagainya, semuanya membutuhkan kesabaran dan keikhlasan.<\/p>\n<p>Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda, “Sabar itu cahaya yang panas” (HR. Muslim). Sabar akan menerangi kehidupan kita. Namun untuk mencapainya, kita harus berjuang dan melawan berbagai keinginan nafsu dan ambisi-ambisi dunia yang rendah dan hina; <em>wallahul musta’aan<\/em>.<\/p>\n<p>Kaum muslimin yang dirahmati Allah. Jenis sabar yang lain adalah sabar dalam menghindarkan diri dari maksiat. Sebagaimana kita ketahui bahwa hawa nafsu senantiasa mengajak kepada hal-hal yang buruk dan merusak kehidupan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\"> إِنَّ ٱلنَّفۡسَ لَأَمَّارَةُۢ بِٱلسُّوٓءِ إِلَّا مَا رَحِمَ رَبِّىٓ‌ۚ<\/span><\/p>\n<p><em>“Sesungguhnya nafsu itu senantiasa mengajak kepada keburukan, kecuali yang dirahmati Rabbku”<\/em> (QS. Yusuf: 53).<\/p>\n<p>Oleh sebab itu, Allah <em>Ta’ala<\/em> menjanjikan kepada orang yang merasa takut kepada Allah dan menahan dirinya dari memperturutkan kemauan hawa nafsunya dengan balasan surga. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَأَمَّا مَنۡ خَافَ مَقَامَ رَبِّهِۦ وَنَهَى ٱلنَّفۡسَ عَنِ ٱلۡهَوَىٰ (٤٠) فَإِنَّ ٱلۡجَنَّةَ هِىَ ٱلۡمَأۡوَىٰ (٤١)<\/span><\/p>\n<p><em>“Adapun barang siapa yang merasa takut kepada kedudukan Rabbnya serta menahan diri dari memperturutkan hawa nafsunya, maka surgalah tempat tinggalnya”<\/em> (QS. An-Naz’iat: 40-41).<\/p>\n<p>Dari sini, kita menyadari bahwa sabar memiliki peranan yang sangat besar dalam menjaga keimanan seorang hamba. Baik sabar dalam menghadapi musibah, sabar dalam menjalankan ketaatan, maupun sabar dalam menjauhi maksiat. Karenanya, Sahabat &#8216;Ali bin Abi Thalib <em>Radhiyallahu ’anhu<\/em> berkata, “Sabar di dalam iman bagaikan kepala di dalam tubuh manusia.” Apabila kepala hilang, maka hilang pula nyawa tubuh tersebut dan pada akhirnya tidak tersisa iman pada orang yang tidak memiliki kesabaran.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> memberikan kepada kita kekuatan iman, sehingga kita bisa bersabar dalam menghadapi musibah, dalam menjalani ketaatan, dan menjauhi maksiat. Dan semoga Allah membantu kita untuk mewujudkan syukur kepada-Nya dengan hati, lisan, dan anggota badan kita. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَإِذۡ تَأَذَّنَ رَبُّكُمۡ لَٮِٕن شَڪَرۡتُمۡ لَأَزِيدَنَّكُمۡ‌ۖ وَلَٮِٕن ڪَفَرۡتُمۡ إِنَّ عَذَابِى لَشَدِيدٌ<\/span><\/p>\n<p><em>“Sungguh, jika kalian bersyukur pasti Aku tambahkan nikmat kepada kalian. Akan tetapi jika kalian kufur, maka sesungguhnya azab-Ku teramat pedih”<\/em> (QS. Ibrahim: 7).<\/p>\n<p><em>Wallahu a’lam. Wa shallallahu ‘ala Nabiyyina Muhammadin wa ‘ala alihi wa sallam. Walhamdulillahi Rabbil ‘alamin.<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/29061-perjalanan-panjang-meraih-ilmu-bersabarlah.html\" data-darkreader-inline-color=\"\">Perjalanan Panjang Meraih Ilmu, Bersabarlah!<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/26926-belajar-bersabar-bersama-syaikhul-islam-ibnu-taimiyah.html\" data-darkreader-inline-color=\"\">Belajar Bersabar Bersama Syaikhul Islam Ibnu Taimiyah<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><strong>Penulis: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"https:\/\/muslim.or.id\/author\/ariwahyudi\" data-darkreader-inline-color=\"\">Ari Wahyudi, S.Si.<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1a1a;\" href=\"http:\/\/Muslim.or.id\" data-darkreader-inline-color=\"\">Muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kaum muslimin yang dirahmati Allah. Puji syukur kita panjatkan ke hadirat Allah Ta’ala, yang senantiasa mencurahkan kepada kita nikmat dan bimbingan-Nya.<\/p>\n","protected":false},"author":23,"featured_media":66338,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,1852,1805,6320,6321,206,7972],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pentingnya Sabar<\/title>\n<meta name=\"description\" content=\"Kaum muslimin yang dirahmati Allah. Puji syukur kita panjatkan ke hadirat Allah Ta’ala, yang senantiasa mencurahkan kepada kita nikmat dan bimbingan-Nya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pentingnya Sabar\" \/>\n<meta property=\"og:description\" content=\"Kaum muslimin yang dirahmati Allah. Puji syukur kita panjatkan ke hadirat Allah Ta’ala, yang senantiasa mencurahkan kepada kita nikmat dan bimbingan-Nya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2021-05-28T23:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-04T15:50:48+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Pentingnya Sabar\",\"datePublished\":\"2021-05-28T23:00:00+00:00\",\"dateModified\":\"2021-06-04T15:50:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html\"},\"wordCount\":1132,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"akhlak mulia\",\"kesabaran\",\"keutamaan sabar\",\"kiat sabar\",\"sabar\",\"sifat sabar\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html\",\"url\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html\",\"name\":\"Pentingnya Sabar\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-05-28T23:00:00+00:00\",\"dateModified\":\"2021-06-04T15:50:48+00:00\",\"description\":\"Kaum muslimin yang dirahmati Allah. Puji syukur kita panjatkan ke hadirat Allah Ta’ala, yang senantiasa mencurahkan kepada kita nikmat dan bimbingan-Nya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Pentingnya Sabar\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pentingnya Sabar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pentingnya Sabar","description":"Kaum muslimin yang dirahmati Allah. Puji syukur kita panjatkan ke hadirat Allah Ta’ala, yang senantiasa mencurahkan kepada kita nikmat dan bimbingan-Nya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html","og_locale":"id_ID","og_type":"article","og_title":"Pentingnya Sabar","og_description":"Kaum muslimin yang dirahmati Allah. Puji syukur kita panjatkan ke hadirat Allah Ta’ala, yang senantiasa mencurahkan kepada kita nikmat dan bimbingan-Nya.","og_url":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2021-05-28T23:00:00+00:00","article_modified_time":"2021-06-04T15:50:48+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Pentingnya Sabar","datePublished":"2021-05-28T23:00:00+00:00","dateModified":"2021-06-04T15:50:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html"},"wordCount":1132,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","akhlak mulia","kesabaran","keutamaan sabar","kiat sabar","sabar","sifat sabar"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html","url":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html","name":"Pentingnya Sabar","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-05-28T23:00:00+00:00","dateModified":"2021-06-04T15:50:48+00:00","description":"Kaum muslimin yang dirahmati Allah. Puji syukur kita panjatkan ke hadirat Allah Ta’ala, yang senantiasa mencurahkan kepada kita nikmat dan bimbingan-Nya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/66285-pentingnya-sabar.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/05\/20210529-Pentingnya-Sabar.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Pentingnya Sabar"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/66285-pentingnya-sabar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Pentingnya Sabar"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/66285"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=66285"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/66285\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/66338"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=66285"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=66285"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=66285"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}