{"id":66754,"date":"2021-06-15T06:00:09","date_gmt":"2021-06-14T23:00:09","guid":{"rendered":"https:\/\/muslim.or.id\/?p=66754"},"modified":"2021-06-20T15:40:44","modified_gmt":"2021-06-20T08:40:44","slug":"hakikat-kepemilikan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html","title":{"rendered":"Hakikat Kepemilikan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\/#Arti_sebuah_%E2%80%9Cmemiliki%E2%80%9D\" title=\"Arti sebuah “memiliki”\">Arti sebuah “memiliki”<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\/#Akan_kembali_pada_waktunya\" title=\"Akan kembali pada waktunya\">Akan kembali pada waktunya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\/#Setelah_kepergiannya\" title=\"Setelah kepergiannya\">Setelah kepergiannya<\/a><\/li><\/ul><\/nav><\/div>\n<p>Daun hijau akan mengering gugur terbawa angin, meninggalkan rantingnya. Bunga dan buahnya pun terkadang jatuh sebelum masaknya. Sinar yang datang di pagi hari terus berjalan hingga akhirnya hilang berganti malam. Adakalanya kekecewaan itu datang saat apa yang kita genggam terlepas, apa yang kita cintai diambil orang, dan apa yang biasa membersamai akhirnya pun pergi.<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Arti_sebuah_%E2%80%9Cmemiliki%E2%80%9D\"><\/span><span style=\"font-size: 18pt;\"><strong>Arti sebuah “memiliki”<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Manusia hidup dengan berbagai  kenikmatan di sisinya. Ingin beristirahat ada rumah yang nyaman, ingin bepergian ada motor atau mobil, ingin mencari informasi ada jaringan internet, saat kesepian ada istri dan anak yang menyejukkan mata, saat bosan di rumah ada teman yang mau diajak melepas penat, saat terjatuh ada ibu dan ayah yang memberi semangat dan solusi. Berbagai kenikmatan yang dimiliki selama ini. Akan tetapi, tidak selamanya mereka ada. Padahal mereka adalah “milik” kita. Lantas mengapa sesuatu yang kita miliki tidak selamanya ada untuk kita?<\/p>\n<p>Jawabannya adalah karena sebenarnya mereka bukan milik kita, semuanya milik Allah <em>Ta’ala<\/em>. Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِه<\/span><\/p>\n<p><em>“Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia Yang Hidup kekal lagi terus menerus mengurus (makhluk-Nya); tidak mengantuk dan tidak tidur. <strong>Milik-Nya apa yang di langit dan di bumi<\/strong>. Tiada yang dapat memberi syafa’at di sisi Allah tanpa izin-Nya.” <\/em><strong>(QS. Al-Baqarah: 255)<\/strong><\/p>\n<p>Syekh Abdurrahman As-Sa’di<em> rahimahullaah<\/em> menegaskan bahwa Allah <em>Ta’ala<\/em> lah satu-satunya Zat yang Maha memiliki. Adapun selain Allah <em>Ta’ala,<\/em> pada hakikatnya adalah sesuatu yang dimiliki oleh Sang Pemilik. Dia-lah yang Maha Pencipta, Pemberi rizki, dan Pengatur alam semesta. Adapun selain-Nya adalah sesuatu yang diciptakan, diberi rizki, dan diatur. Selain Allah<em> Ta’ala,<\/em> pada hakikatnya tidaklah memiliki dirinya sendiri, apalagi memiliki selain dirinya, walaupun hanya semisal atom yang ada di langit dan bumi. (<em>Taisir al-kariim ar-rahman<\/em>, hal. 110)<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/59613-wanita-dunia-penghuni-surga-lebih-cantik-dari-bidadari-surga.html\" data-darkreader-inline-color=\"\">Wanita Dunia Penghuni Surga Lebih Cantik dari Bidadari Surga<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Akan_kembali_pada_waktunya\"><\/span><span style=\"font-size: 18pt;\"><strong>Akan kembali pada waktunya<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Manusia adalah makhluk, hamba yang diciptakan oleh Sang Pencipta. Semua makhluk adalah milik Allah <em>Ta’ala<\/em>. Begitupun dengan berbagai kenikmatan yang saat ini ‘dimiliki’ makhluk tersebut. Apalah arti sebuah memiliki, jika pada hakikatnya diri-diri manusia bukanlah miliknya sendiri?! Harta, jabatan, keluarga, dan yang semisalnya adalah titipan dari Allah<em> Ta’ala<\/em>. Pada waktunya nanti mereka akan diambil dan kembali kepada Zat yang Maha memiliki.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ۖ وَإِلَى اللَّهِ الْمَصِيرُ<\/span><\/p>\n<p><em>“ Dan kepunyaan Allah-lah kerajaan langit dan bumi dan <strong>kepada Allah-lah kembali (semua makhluk)<\/strong>.” <\/em><strong>(QS. An-Nuur: 42)<\/strong><\/p>\n<p>Dikisahkan dalam sebuah hadis yang diriwayatkan oleh sahabat Anas bin Malik <em>radhiyallaahu ‘anhu<\/em>, cerita tentang Ummu Sulaim dengan suaminya, Abu Thalhah.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَاتَ ابْنٌ لأَبِي طَلْحَةَ، مِن أُمِّ سُلَيْمٍ، فَقالَتْ لأَهْلِهَا: لا تُحَدِّثُوا أَبَا طَلْحَةَ بابْنِهِ حتَّى أَكُونَ أَنَا أُحَدِّثُهُ قالَ: فَجَاءَ فَقَرَّبَتْ إلَيْهِ عَشَاءً، فأكَلَ وَشَرِبَ، فَقالَ: ثُمَّ تَصَنَّعَتْ له أَحْسَنَ ما كانَ تَصَنَّعُ قَبْلَ ذلكَ، فَوَقَعَ بهَا، فَلَمَّا رَأَتْ أنَّهُ قدْ شَبِعَ وَأَصَابَ منها، قالَتْ: يا أَبَا طَلْحَةَ أَرَأَيْتَ لو أنَّ قَوْمًا أَعَارُوا عَارِيَتَهُمْ أَهْلَ بَيْتٍ، فَطَلَبُوا عَارِيَتَهُمْ، أَلَهُمْ أَنْ يَمْنَعُوهُمْ؟ قالَ: لَا، قالَتْ: فَاحْتَسِبِ ابْنَكَ، قالَ: فَغَضِبَ، وَقالَ: تَرَكْتِنِي حتَّى تَلَطَّخْتُ، ثُمَّ أَخْبَرْتِنِي بابْنِي، فَانْطَلَقَ حتَّى أَتَى رَسولَ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ، فأخْبَرَهُ بما كَانَ، فَقالَ رَسولُ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ: بَارَكَ اللَّهُ لَكُما في غَابِرِ لَيْلَتِكُما قالَ: فَحَمَلَتْ<\/span><\/p>\n<p>Putra Abu Thalhah meninggal dunia, dari Ummu Sulaim, ia berkata kepada keluarganya, <em>“Jangan beritahu Abu Tholhah tentang anaknya, sampai aku yang memberitahukan padanya.”<\/em> Diceritakan bahwa ketika Abu Tholhah pulang, istrinya Ummu Sulaim kemudian menawarkan padanya makan malam. Suaminya pun menyantap dan meminumnya. Kemudian Ummu Sulaim berdandan cantik yang ia belum pernah berdandan secantik itu. Suaminya pun menyetubuhi Ummu Sulaim.<\/p>\n<p>Ketika Ummu Sulaim melihat suaminya telah puas dan telah menyetubuhi dirinya, ia pun berkata, <strong>“<em>Bagaimana pendapatmu jika ada suatu kaum meminjamkan sesuatu kepada salah satu keluarga, lalu mereka meminta pinjaman mereka lagi, apakah tidak dibolehkan untuk diambil?<\/em>”<\/strong><\/p>\n<p>Abu Thalhah menjawab, “<em>Tidak<\/em>.” Ummu Sulaim, “<em>Bersabarlah dan berusaha raih pahala karena kematian puteramu.<\/em>”<\/p>\n<p>Abu Thalhah lalu marah kemudian berkata, “<em>Engkau biarkan aku tidak mengetahui hal itu, hinggga aku berlumuran janabah, lalu Engkau kabari tentang kematian anakku? <\/em><\/p>\n<p>Abu Thalhah pun bergegas ke tempat Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dan mengabarkan apa yang terjadi kepada beliau <em>shallallahu ‘alaihi wa sallam<\/em>. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> pun mendoakan, “<em>Semoga Allah memberkahi kalian berdua dalam malam kalian itu<\/em>.” Akhirnya, Ummu Sulaim pun hamil lagi.  <strong>(HR. Muslim no. 2144)<\/strong><\/p>\n<p>Apapun yang kita miliki bisa sewaktu-waktu diambil oleh Zat yang menitipkannya kepada kita. Begitu pula dengan berbagai pencapaian yang telah diraih manusia yang seringkali membuat manusia berbangga diri dan sombong dengan pencapaian tersebut. Ibnu Hazm <em>rahimahullah<\/em> mengatakan, “Semua cita-cita yang Engkau dapatkan akan berujung pada kesedihan. Semua berujung pada dua pilihan; <strong>(1) <\/strong><strong>dunia yang akan meninggalkanmu atau (2) Engkau yang akan meninggalkannya<\/strong>. Kecuali beramal untuk Allah. Maka beramal untuk Allah akan berujung pada kebahagiaan.” (<em>Akhlak wa Siyar<\/em>, hal. 75 ).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Setelah_kepergiannya\"><\/span><span style=\"font-size: 18pt;\"><strong>Setelah kepergiannya<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Bukan berarti titipan yang telah dan akan Allah<em> Ta’ala<\/em> ambil kembali dibiarkan begitu saja tanpa pertanggungjawaban dari kita. Apa yang telah Allah <em>Ta’ala <\/em>berikan kepada kita akan dimintai pertanggungjawaban. Rasulullah <em>shallallahu &#8216;alaihi wa sallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لاَ تزولُ قدَمُ ابنِ آدمَ يومَ القيامةِ من عندِ ربِّهِ حتَّى يسألَ عن خمسٍ : عن عمرِهِ فيمَ أفناهُ ، وعن شبابِهِ فيما أبلاَهُ ، وعن مالِهِ من أينَ اكتسبَهُ وفيمَ أنفقَهُ ، وماذا عملَ فيما علِمَ<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em>“<\/em><em>Tidak akan bergeser kedua kaki anak Adam di hari kiamat dari sisi RabbNya, hingga dia ditanya tentang lima perkara (yaitu): <strong>(1) <\/strong><\/em><strong><em>tentang umurnya, untuk apa ia habiskan;<\/em><\/strong><em><strong> (2)<\/strong> <\/em><strong><em>tentang masa mudanya, untuk apa ia gunakan;<\/em><em> (3) <\/em><em>tentang hartanya, dari mana ia dapatkan;<\/em><\/strong><em> <strong>dan (4) <\/strong><\/em><strong><em>dalam hal apa (hartanya tersebut) ia belanjakan;<\/em><\/strong><em> <strong>serta<\/strong> <strong>(5) <\/strong><\/em><strong><em>apa saja yang telah ia amalkan dari ilmu yang dimilikinya<\/em><\/strong><em>.<\/em><em>” <\/em><strong>(HR. Tirmidzi no. 2416, disahihkan Syekh Albani)<\/strong><\/p>\n<p>Kita akan ditanya tentang umur yang pernah diberi, masa muda yang pernah kita lewati, harta yang pernah kita punyai, dan ilmu yang kita miliki. Apakah umur dan masa muda berlalu begitu saja tanpa ada amalan yang mengisinya? Habis untuk sekadar memuaskan kesenangan jiwa? Habis untuk mengumpulkan harta benda? Apakah harta yang Allah <em>Ta’ala<\/em> titipkan telah digunakan dalam perbuatan mulia? Ataukah hanya untuk berhura-hura, membeli barang karena gengsi dan disebut manusia dengan sebutan ‘orang kaya’? Bagaimana dengan ilmu yang telah kita pelajari? Sudahkah diamalkan ? Atau hanya disimpan di kepala sebagai wawasan saja? Atau hanya untuk berbangga ketika mampu mendebat dengan sesama? Mari direnungkan.<\/p>\n<p>Setiap orang akan dimintai pertanggungjawaban atasnya. Rasulullah <em>shalallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كُلُّكُمْ راعٍ فَمَسْئُولٌ عن رَعِيَّتِهِ، فالأمِيرُ الذي علَى النَّاسِ راعٍ وهو مَسْئُولٌ عنْهمْ، والرَّجُلُ راعٍ علَى أهْلِ بَيْتِهِ وهو مَسْئُولٌ عنْهمْ، والمَرْأَةُ راعِيَةٌ علَى بَيْتِ بَعْلِها ووَلَدِهِ وهي مَسْئُولَةٌ عنْهمْ، والعَبْدُ راعٍ علَى مالِ سَيِّدِهِ وهو مَسْئُولٌ عنْه، ألا فَكُلُّكُمْ راعٍ وكُلُّكُمْ مَسْئُولٌ عن رَعِيَّتِهِ<\/span><\/p>\n<p><em>&#8220;Setiap kalian adalah pemimpin dan akan dimintai pertanggungjawaban atas yang dipimpinnya. Amir (kepala Negara) adalah pemimpin manusia secara umum, dan dia akan dimintai pertanggungjawaban atasnya. Seorang suami dalam keluarga adalah pemimpin dan akan dimintai pertanggungjawaban atas mereka. Seorang istri adalah pemimpin di dalam rumah tangga suaminya dan terhadap anak-anaknya, dan dia akan dimintai pertanggungjawaban atas mereka. Seorang hamba sahaya adalah pemimpin dalam urusan harta tuannya, dia akan dimintai pertanggungjawaban atasnya. <strong>Ketahuilah, bahwa setiap kalian adalah pemimipin dan setiap kalian akan dimintai pertanggungjawaban atas siapa yang dipimpinnya<\/strong>.” <\/em><strong>(HR. Bukhari no. 2554)<\/strong><\/p>\n<p>Semoga kita termasuk hamba-hamba yang senantiasa menyadari hakikat diri dan diberikan kekuatan oleh Allah <em>Ta’ala<\/em> untuk senantiasa berada di atas kebaikan.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/59194-memandang-hari-hari-di-dunia.html\" data-darkreader-inline-color=\"\">Memandang Hari-Hari di Dunia<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/58534-menjadikan-islam-sebagai-sarana-meraih-dunia.html\" data-darkreader-inline-color=\"\">Menjadikan Islam sebagai Sarana Meraih Dunia<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><strong>Penulis: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\">apt. Pridiyanto<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Daun hijau akan mengering gugur terbawa angin, meninggalkan rantingnya. Bunga dan buahnya pun terkadang jatuh sebelum masaknya.<\/p>\n","protected":false},"author":172,"featured_media":66780,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[7999,8000],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hakikat Kepemilikan<\/title>\n<meta name=\"description\" content=\"Daun hijau akan mengering gugur terbawa angin, meninggalkan rantingnya. Bunga dan buahnya pun terkadang jatuh sebelum masaknya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hakikat Kepemilikan\" \/>\n<meta property=\"og:description\" content=\"Daun hijau akan mengering gugur terbawa angin, meninggalkan rantingnya. Bunga dan buahnya pun terkadang jatuh sebelum masaknya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2021-06-14T23:00:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-20T08:40:44+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"apt. Pridiyanto\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"apt. Pridiyanto\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\"},\"author\":{\"name\":\"apt. Pridiyanto\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5\"},\"headline\":\"Hakikat Kepemilikan\",\"datePublished\":\"2021-06-14T23:00:09+00:00\",\"dateModified\":\"2021-06-20T08:40:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\"},\"wordCount\":1002,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"hakikat kepemilikan\",\"kehidupan dunia\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\",\"url\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\",\"name\":\"Hakikat Kepemilikan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-06-14T23:00:09+00:00\",\"dateModified\":\"2021-06-20T08:40:44+00:00\",\"description\":\"Daun hijau akan mengering gugur terbawa angin, meninggalkan rantingnya. Bunga dan buahnya pun terkadang jatuh sebelum masaknya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Hakikat Kepemilikan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hakikat Kepemilikan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5\",\"name\":\"apt. Pridiyanto\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g\",\"caption\":\"apt. Pridiyanto\"},\"description\":\"Alumni Ma'had Al'Ilmi Yogyakarta\",\"url\":\"https:\/\/muslim.or.id\/author\/apt-pridiyanto\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hakikat Kepemilikan","description":"Daun hijau akan mengering gugur terbawa angin, meninggalkan rantingnya. Bunga dan buahnya pun terkadang jatuh sebelum masaknya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html","og_locale":"id_ID","og_type":"article","og_title":"Hakikat Kepemilikan","og_description":"Daun hijau akan mengering gugur terbawa angin, meninggalkan rantingnya. Bunga dan buahnya pun terkadang jatuh sebelum masaknya.","og_url":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2021-06-14T23:00:09+00:00","article_modified_time":"2021-06-20T08:40:44+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg","type":"image\/jpeg"}],"author":"apt. Pridiyanto","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"apt. Pridiyanto","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html"},"author":{"name":"apt. Pridiyanto","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5"},"headline":"Hakikat Kepemilikan","datePublished":"2021-06-14T23:00:09+00:00","dateModified":"2021-06-20T08:40:44+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html"},"wordCount":1002,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg?strip=all&lossy=1&ssl=1","keywords":["hakikat kepemilikan","kehidupan dunia"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html","url":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html","name":"Hakikat Kepemilikan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-06-14T23:00:09+00:00","dateModified":"2021-06-20T08:40:44+00:00","description":"Daun hijau akan mengering gugur terbawa angin, meninggalkan rantingnya. Bunga dan buahnya pun terkadang jatuh sebelum masaknya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210615-Hakikat-Kepemelikan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Hakikat Kepemilikan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/66754-hakikat-kepemilikan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Hakikat Kepemilikan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5","name":"apt. Pridiyanto","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g","caption":"apt. Pridiyanto"},"description":"Alumni Ma'had Al'Ilmi Yogyakarta","url":"https:\/\/muslim.or.id\/author\/apt-pridiyanto"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/66754"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/172"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=66754"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/66754\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/66780"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=66754"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=66754"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=66754"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}