{"id":66925,"date":"2021-06-22T07:55:47","date_gmt":"2021-06-22T00:55:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=66925"},"modified":"2021-06-23T06:56:47","modified_gmt":"2021-06-22T23:56:47","slug":"varian-delta-bagaimana-kita-bersikap","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html","title":{"rendered":"Varian Delta, Bagaimana Kita Bersikap?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\/#Mengenal_%E2%80%9CVariant_of_Interest%E2%80%9D_VOI_dan_%E2%80%9CVariant_of_Concern%E2%80%9D_VOC\" title=\"Mengenal “Variant of Interest” (VOI) dan “Variant of Concern” (VOC)\">Mengenal “Variant of Interest” (VOI) dan “Variant of Concern” (VOC)<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\/#Dampak_Varian_Delta_terhadap_karakter_biologis_dari_virus_SARS-CoV-2\" title=\"Dampak Varian Delta terhadap karakter biologis dari virus SARS-CoV-2\">Dampak Varian Delta terhadap karakter biologis dari virus SARS-CoV-2<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\/#Lalu_bagaimana_kita_bersikap\" title=\"Lalu, bagaimana kita bersikap?\">Lalu, bagaimana kita bersikap?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Sebagaimana beberapa negara di Asia, Indonesia mulai menghadapi lonjakan kedua kasus COVID-19 yang jauh lebih besar. Virus SARS-CoV-2 pada asalnya adalah virus dengan kemampuan mutasi yang relatif lebih rendah jika dibandingkan dengan virus RNA yang lain. Penularan yang terus-menerus terjadi sampai saat ini menyebabkan virus SARS-CoV-2 memiliki banyak kesempatan untuk bermutasi. Mutasi-mutasi tersebut memunculkan varian-varian baru yang memiliki <em>fitness <\/em>(ketangguhan atau daya adaptasi terhadap lingkungan) yang lebih tinggi dibandingkan dengan varian sebelumnya. Bagaikan hukum rimba, varian dengan <em>fitness <\/em>yang lebih tinggi akan menggeser dominasi varian sebelumnya dengan <em>fitness <\/em>yang lebih lemah, layaknya seleksi alam pada “dunia virus”. Data dari pemerintah Inggris menjadi salah satu bukti fenomena ini. Varian alpha terdeteksi mendominasi sejak akhir bulan Desember 2020. Namun sejak Juni 2021, dominasi tersebut telah diambil alih oleh varian delta.<\/p>\n<p>Tulisan ini dihimpun dari berbagai data yang telah dipublikasikan sampai dengan tanggal 20 Juni 2021. Seiring dengan terbitnya penelitian-penelitian baru yang cepat dan dinamis, fakta dan data yang disajikan dalam tulisan ini mungkin dapat berubah, sehingga pembaca disarankan untuk selalu mengikuti perkembangan informasi terbaru melalui sumber-sumber terpercaya, baik dari dalam maupun luar negeri.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Mengenal_%E2%80%9CVariant_of_Interest%E2%80%9D_VOI_dan_%E2%80%9CVariant_of_Concern%E2%80%9D_VOC\"><\/span><span style=\"font-size: 18pt;\"><strong>Mengenal “Variant of Interest” (VOI) dan “Variant of Concern” (VOC)<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Varian dari SARS-CoV-2 diklasifikan oleh WHO menjadi dua jenis kategori, yaitu “Variants of Interest” (VOI) dan “Variants of Concern” (VOC). Suatu varian virus SARS-CoV-2 dikategorikan sebagai VOI apabila susunan materi genetika dari SARS-CoV-2 varian tersebut memiliki satu set mutasi yang bersifat spesifik yang diduga atau terbukti menyebabkan perubahan fenotip (karakter biologis) dari SARS-CoV-2, serta telah diidentifikasi menyebabkan kejadian COVID-19 di suatu wilayah atau telah dilaporkan menyebar di berbagai negara. Contoh VOI adalah varian Zeta (P.2); Eta (B.1.525); dan varian Kappa (B.1.617.1).<\/p>\n<p>Suatu varian dikategorikan dalam VOC apabila varian tersebut telah memenuhi kriteria VOI, <strong>ditambah <\/strong>adanya kaitan dengan salah satu karakteristik berikut ini:<\/p>\n<p><span style=\"font-size: 12pt;\"><strong>Pertama, <\/strong>meningkatkan risiko penularan; <strong>atau:<\/strong><\/span><\/p>\n<p><strong>Kedua, <\/strong>meningkatkan virulensi (keganasan) virus dengan adanya perbedaan manifestasi klinis pada pasien seperti gejala penyakit yang semakin berat; <strong>atau:<\/strong><\/p>\n<p><span style=\"font-size: 12pt;\"><strong>Ketiga, <\/strong>menurunkan efektivitas diagnosis (swab PCR), vaksin, atau obat-obat anti-virus.<\/span><\/p>\n<p>Sampai saat ini ada empat varian yang termasuk dalam kategori VOC, yaitu varian Alpha (B.1.1.7); Beta (B.1.3.5.1); Gamma (P.1); dan Delta (B.1.617.2).<\/p>\n<p>Untuk mendeteksi keberadaan varian, diperlukan teknologi yang disebut dengan <em>whole genome sequencing <\/em>(WGS). Teknologi ini bertujuan untuk membaca urutan genetik yang dimiliki oleh virus SARS-CoV-2 sepanjang kurang lebih 30 ribu basa nukleotida untuk melihat adanya mutasi. Hingga tanggal 20 Juni 2021, telah dilakukan <em>whole genome sequencing <\/em>(WGS) terhadap 2.230 sampel virus yang berasal dari berbagai wilayah di Indonesia. Dari 2.230 sampel tersebut, sebanyak 202 sampel dideteksi sebagai sebagai VOC, yaitu varian Alpha (45 kasus); Beta (6 kasus); dan Delta (151 kasus).<\/p>\n<p>Sampai saat ini belum ada laporan varian Gamma yang terdeteksi di Indonesia. Namun demikian, perlu diperhatikan bahwa laporan varian SARS-C0V-2 di Indonesia tersebut bagaikan puncak gunung es <em>(tip of the iceberg), <\/em>karena kemampuan WGS kita di Indonesia yang masih terbatas, baik dari sisi jumlah laboratorium rujukan, sumberdaya manusia, dan juga ketersediaan reagen. Jumlah varian SARS-CoV-2 sesungguhnya di Indonesia mungkin jauh lebih banyak.<\/p>\n<p><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/58498-kapan-pandemi-ini-berakhir.html\"><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Kapan Pandemi Ini Berakhir?<\/span><\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Dampak_Varian_Delta_terhadap_karakter_biologis_dari_virus_SARS-CoV-2\"><\/span><span style=\"font-size: 18pt;\"><strong>Dampak Varian Delta terhadap karakter biologis dari virus SARS-CoV-2<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Varian Delta pertama kali dideteksi pada bulan Oktober 2020 di India. Berbagai penelitian, baik penelitian epidemiologis maupun laboratoris, telah banyak dilakukan untuk melihat dampak mutasi pada varian Delta<\/p>\n<p><strong>Pertama, keparahan penyakit yang diderita oleh pasien.<\/strong><\/p>\n<p>Sejak varian Delta terdeteksi, Inggris Raya adalah negara yang paling intensif melakukan berbagai penelitian terkait keparahan COVID-19 yang diakibatkan varian tersebut. Data penelitian di Inggris dan Skotlandia menunjukkan adanya peningkatan keparahan COVID-19 dan risiko masuk rumah sakit bagi pasien-pasien yang terinfeksi varian Delta dibandingkan dengan varian Alpha. Penelitian-penelitian lain mengenai keparahan COVID-19 akibat varian Delta ini masih terus dilakukan.<\/p>\n<p><strong>Kedua, risiko peningkatan penularan (risiko transmisi)<\/strong><\/p>\n<p>Penelitian melalui sistem permodelan komputer <em>(in silico analysis) <\/em>oleh para peneliti di India menunjukkan bahwa mutasi-mutasi khas pada varian Delta (L452R, E484Q, dan P681R) menyebabkan peningkatan daya ikat virus SARS-CoV-2 (melalui protein Spike) ke sel tubuh manusia (melalui reseptor ACE2). Data ini didukung oleh data epidemiologis di Inggris Raya yang menunjukkan jumlah penularan dari varian Delta yang lebih tinggi daripada  varian Alpha dan Kappa. Hal tersebut menunjukkan bahwa varian Delta meningkatkan risiko penularan. Penelitian-penelitian lain masih dilakukan untuk melihat risiko peningkatan penularan SARS-CoV-2 varian Delta tersebut.<\/p>\n<p><strong>Ketiga, deteksi oleh mesin PCR.<\/strong><\/p>\n<p>Saat tulisan ini disusun, <strong>belum ada <\/strong>bukti penelitian yang secara valid menunjukkan bahwa varian Delta tidak bisa dideteksi oleh metode PCR.<\/p>\n<p><strong>Keempat, efektivitas dari vaksinasi.<\/strong><\/p>\n<p>Beberapa penelitian menunjukkan bahwa vaksin Pfizer dan AstraZeneca cukup efektif untuk melindungi sebagian besar orang dari tertular atau mengalami COVID-19 yang bergejala berat akibat varian Delta jika orang tersebut telah mendapatkan 2 dosis vaksinasi. Efektivitas perlindungan kedua vaksin tersebut lebih rendah jika seseorang hanya mendapatkan 1 dosis saja. Bagaimana dengan vaksin Sinovac?  belum ada bukti penelitian terkait efektivitas perlindungan vaksin Sinovac terhadap varian Delta.<\/p>\n<p><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/60575-tetap-bersandar-kepada-allah-setelah-divaksinasi.html\"><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Tetap Bersandar kepada Allah setelah Divaksinasi<\/span><\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Lalu_bagaimana_kita_bersikap\"><\/span><span style=\"font-size: 18pt;\"><strong>Lalu, bagaimana kita bersikap?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Saat ini kita menghadapi gelombang peningkatan kasus di berbagai daerah di DKI Jakarta, Jawa Tengah, D.I Yogyakarta dan Jawa Timur. Fasilitas kesehatan di wilayah tersebut mulai tidak dapat menampung lonjakan pasien COVID-19 yang bergejala berat. Dengan ditemukannya varian Delta di Indonesia yang mungkin dapat menimbulkan manifestasi COVID-19 yang lebih parah dan lebih mudah menular, maka masyarakat dan pemerintah wajib mendukung segala upaya untuk mengurangi penularan virus SARS-CoV-2, agar tidak semakin banyak korban yang berjatuhan akibat tidak mendapatkan fasilitas perawatan yang memadai.<\/p>\n<p><strong>Pertama, kewajiban sebagai individu.<\/strong><\/p>\n<p>Mutasi terjadi saat virus bereplikasi dalam sel tubuh manusia, baik manusia yang terinfeksi itu bergejala ataupun tidak. Potensi munculnya varian baru dari virus SARS-CoV-2 akan dapat dikurangi jika lebih sedikit orang yang tertular dan membawa virus SARS-CoV-2. Sehingga protokol kesehatan untuk pencegahan penularan menjadi sangat penting, selain untuk menurunkan jumlah penderita COVID-19, juga mengurangi potensi terjadinya mutasi.<\/p>\n<p>Disiplin menegakkan protokol kesehatan di tingkat individu merupakan senjata utama untuk memutus mata rantai transmisi. Memakai masker, mencuci tangan, menjaga jarak, tetap tinggal di rumah jika merasakan gejala sakit, membatasi mobilitas keluar rumah, hanya keluar rumah jika diperlukan, menghindari kerumunan, serta mengikuti vaksinasi harus dilaksanakan dengan menghilangkan sikap keegoisan. Kita tidak pernah tahu pasti siapa yang akan terinfeksi SARS-CoV-2 tanpa gejala atau siapa mengalami COVID-19 berat hingga kematian. Lebih banyaknya orang yang terinfeksi SARS-CoV-2 tanpa gejala atau hanya bergejala ringan justru membuat siapa pun mungkin dapat menjadi sang penular, tanpa terdeteksi, termasuk diri kita sendiri. Sehingga protokol kesehatan tidak hanya untuk melindungi diri sendiri, namun juga melindungi orang lain dari ancaman COVID-19 yang fatal dan  terjadinya mutasi virus SARS-CoV-2<\/p>\n<p>Disiplin menjalankan protokol merupakan sebuah keniscayaan jika dilakukan dengan penuh kesadaran sebagai kebiasaan bukan keterpaksaan. Hendaknya kita menahan diri dari keinginan untuk “kumpul-kumpul” apa pun bentuknya, misalnya sekedar reuni dengan teman sekolah, acara makan-makan bersama keluarga besar yang datang berbagai daerah, dan kegiatan-kegiatan sejenis lainnya. Jangan mudah percaya dengan <em>hoax <\/em>dan misinformasi lainnya terkait vaksinasi. Mengajak semua orang untuk patuh pada protokol kesehatan memang sulit, namun mulailah dari diri sendiri, keluarga dan orang terdekat. Saling mengingatkan dan memberi contoh secara tekun, serta tidak permisif dengan tekanan lingkungan yang abai dengan protokol kesehatan. Karena yang populer dan yang diikuti orang banyak belum tentu benar, sehingga harus benar-benar ditelaah dengan akal.<\/p>\n<p><strong>Kedua, kewajiban pemerintah. <\/strong><\/p>\n<p>Pemerintah harus menegakkan aturan yang lebih tegas terkait pembatasan mobilitas masyarakat, pelaksanaan protokol kesehatan di masyarakat, dan perlu diputuskan segera apakah suatu daerah memerlukan karantina wilayah yang lebih luas. Dengan adanya penularan yang semakin meluas, tentu saja pembatasan skala mikro menjadi tidak efektif.  Aturan harus ditegakkan dengan konsisten dan juga butuh teladan perilaku dari aparatur pemerintah. Jika pemerintah tidak konsisten dalam penegakan aturan, maka kepercayaan masyarakat pada pemerintah akan turun, hingga kelak mungkin dapat terjadi kondisi tatkala apapun aturan yang dikeluarkan pemerintah tidak akan lagi diikuti oleh rakyat. Sementara itu, apapun upaya pemulihan perekonomian yang dilakukan, fakta menunjukkan bahwa ekonomi tidak akan bisa bangkit jika penularan wabah tidak dikendalikan.<\/p>\n<p>Pemerintah harus meningkatkan kapasitas <em>testing and tracing. <\/em>Ini penting dilakukan untuk mendeteksi semaksimal mungkin orang-orang yang terinfeksi dan melakukan isolasi sedini mungkin sehingga menurunkan risiko penularan ke semakin banyak orang. Konsekuensinya, fasilitas isolasi mandiri juga perlu ditingkatkan. Pemerintah juga perlu mempercepat distribusi dan meningkatkan kecepatan program vaksinasi. Vaksinasi tidak hanya melindungi mereka yang divaksin dari infeksi SARS-CoV-2 dan keparahan COVID-19, namun juga menurunkan potensi penularan. Semakin cepat target cakupan vaksinasi bagi seluruh penduduk Indonesia dapat tercapai, maka potensi munculnya mutasi baru yang lebih kuat dan ganas dapat semakin diturunkan.<\/p>\n<p><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/56433-10-nasihat-penyubur-iman-di-tengah-wabah-pandemi-corona.html\"><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">10 Nasihat Penyubur Iman di Tengah Wabah Pandemi Corona<\/span><\/a><\/strong><\/p>\n<p>***<\/p>\n<p>@Rumah Kasongan, 10 Dzulqaidah 1442\/ 21 Juni 2021<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/author\/saifudinhakim\" data-darkreader-inline-color=\"\">dr. M. Saifudin Hakim, MSc., PhD.<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\"><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Muslim.or.id<\/span><\/a><\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p><strong>[1] <\/strong>Terima kasih penulis sampaikan kepada dr. R. Yuli Kristyanto, MSc., SpA yang telah berkenan memberikan komentar dan masukan berharga untuk draft tulisan ini.<\/p>\n<p><strong>[2] <\/strong>Pembaca yang ingin mendapatkan referensi spesifik isi tulisan di atas, dapat menghubungi penulis secara langsung.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagaimana beberapa negara di Asia, Indonesia mulai menghadapi lonjakan kedua kasus COVID-19 yang jauh lebih besar.<\/p>\n","protected":false},"author":65,"featured_media":66928,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[1404],"tags":[6628,6815,8009,6891,6802,6899,8010,6629],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Varian Delta, Bagaimana Kita Bersikap?<\/title>\n<meta name=\"description\" content=\"Sebagaimana beberapa negara di Asia, Indonesia mulai menghadapi lonjakan kedua kasus COVID-19 yang jauh lebih besar.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Varian Delta, Bagaimana Kita Bersikap?\" \/>\n<meta property=\"og:description\" content=\"Sebagaimana beberapa negara di Asia, Indonesia mulai menghadapi lonjakan kedua kasus COVID-19 yang jauh lebih besar.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2021-06-22T00:55:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-22T23:56:47+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Varian Delta, Bagaimana Kita Bersikap?\",\"datePublished\":\"2021-06-22T00:55:47+00:00\",\"dateModified\":\"2021-06-22T23:56:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\"},\"wordCount\":1429,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"corona\",\"covid 19\",\"mutasi corona\",\"pandemi\",\"pandemi corona\",\"pandemi covid 19\",\"varian corona\",\"virus corona\"],\"articleSection\":[\"Kesehatan Islami\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\",\"url\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\",\"name\":\"Varian Delta, Bagaimana Kita Bersikap?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-06-22T00:55:47+00:00\",\"dateModified\":\"2021-06-22T23:56:47+00:00\",\"description\":\"Sebagaimana beberapa negara di Asia, Indonesia mulai menghadapi lonjakan kedua kasus COVID-19 yang jauh lebih besar.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Varian Delta Covid 19\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Kesehatan Islami\",\"item\":\"https:\/\/muslim.or.id\/category\/kesehatan-islami\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Varian Delta, Bagaimana Kita Bersikap?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Varian Delta, Bagaimana Kita Bersikap?","description":"Sebagaimana beberapa negara di Asia, Indonesia mulai menghadapi lonjakan kedua kasus COVID-19 yang jauh lebih besar.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html","og_locale":"id_ID","og_type":"article","og_title":"Varian Delta, Bagaimana Kita Bersikap?","og_description":"Sebagaimana beberapa negara di Asia, Indonesia mulai menghadapi lonjakan kedua kasus COVID-19 yang jauh lebih besar.","og_url":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2021-06-22T00:55:47+00:00","article_modified_time":"2021-06-22T23:56:47+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg","type":"image\/jpeg"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Varian Delta, Bagaimana Kita Bersikap?","datePublished":"2021-06-22T00:55:47+00:00","dateModified":"2021-06-22T23:56:47+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html"},"wordCount":1429,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg?strip=all&lossy=1&ssl=1","keywords":["corona","covid 19","mutasi corona","pandemi","pandemi corona","pandemi covid 19","varian corona","virus corona"],"articleSection":["Kesehatan Islami"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html","url":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html","name":"Varian Delta, Bagaimana Kita Bersikap?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-06-22T00:55:47+00:00","dateModified":"2021-06-22T23:56:47+00:00","description":"Sebagaimana beberapa negara di Asia, Indonesia mulai menghadapi lonjakan kedua kasus COVID-19 yang jauh lebih besar.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/06\/20210622-Varian-Delta-Bagaimana-Kita-Bersikap.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Varian Delta Covid 19"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Kesehatan Islami","item":"https:\/\/muslim.or.id\/category\/kesehatan-islami"},{"@type":"ListItem","position":3,"name":"Varian Delta, Bagaimana Kita Bersikap?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/66925"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=66925"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/66925\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/66928"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=66925"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=66925"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=66925"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}