{"id":67120,"date":"2021-07-02T06:00:47","date_gmt":"2021-07-01T23:00:47","guid":{"rendered":"https:\/\/muslim.or.id\/?p=67120"},"modified":"2021-07-03T07:42:38","modified_gmt":"2021-07-03T00:42:38","slug":"rahasia-ajal","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html","title":{"rendered":"Rahasia Ajal"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\/#Sebab-sebab_suul_khatimah\" title=\"Sebab-sebab su’ul khatimah\">Sebab-sebab su’ul khatimah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\/#Tanda-tanda_husnul_khotimah\" title=\"Tanda-tanda husnul khotimah\">Tanda-tanda husnul khotimah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\/#Bagaimana_kita_menyambut_kematian\" title=\"Bagaimana kita menyambut kematian?\">Bagaimana kita menyambut kematian?<\/a><\/li><\/ul><\/nav><\/div>\n<p><em>Bismillah<\/em>, kematian, salah satu rahasia ilmu gaib yang hanya diketahui oleh Allah <em>Ta’ala<\/em>. Allah telah menetapkan setiap jiwa pasti akan merasakannya. Kematian tidak pandang bulu.<\/p>\n<p>Apabila sudah tiba saatnya, malaikat pencabut nyawa akan segera menunaikan tugasnya. Dia tidak mau menerima pengunduran jadwal, barang sedetik sekalipun. Karena bukanlah sifat malaikat seperti manusia, yang zalim dan jahil.<\/p>\n<p>Manusia tenggelam dalam seribu satu kesenangan dunia, sementara ia lalai mempersiapkan diri menyambut akhiratnya. Berbeda dengan para malaikat yang senantiasa patuh dan mengerjakan perintah Tuhannya. Duhai, tidakkah manusia sadar. Seandainya dia tahu apa isi neraka saat ini juga pasti dia akan menangis, menangis, dan menangis.<\/p>\n<p><em>Subhanallah<\/em>, adakah orang yang tidak merasa takut dari neraka. Sebuah tempat penuh siksa. Sebuah negeri kengerian dan jeritan manusia-manusia durhaka. Neraka ada di hadapan kita, dengan apakah kita akan membentengi diri darinya?<\/p>\n<p>Apakah dengan menumpuk kesalahan dan dosa, hari demi hari, malam demi malam, sehingga membuat hati semakin menjadi hitam legam? Apakah kita tidak ingat ketika itu kita berbuat dosa, lalu sesudahnya kita melakukannya, kemudian sesudahnya kita melakukannya? Tidakkah Engkau jera?<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sebab-sebab_suul_khatimah\"><\/span><span style=\"font-size: 18pt;\"><strong>Sebab-sebab <em>su’ul khatimah<\/em><\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saudaraku seiman – mudah-mudahan Allah memberikan taufik kepada Anda – ketahuilah bahwa <em>su’ul khatimah<\/em> tidak akan terjadi pada diri orang yang saleh secara lahir dan batin di hadapan Allah.<\/p>\n<p>Terhadap orang-orang yang jujur dalam ucapan dan perbuatannya, tidak pernah terdengar cerita bahwa mereka <em>su’ul khotimah<\/em>. <em>Su’ul khotimah<\/em> hanya terjadi pada orang yang rusak batinnya, rusak keyakinannya, serta rusak amalan lahiriahnya; yakni terhadap orang-orang yang nekat melakukan dosa-dosa besar dan berani melakukan perbuatan-perbuatan maksiat. Kemungkinan semua dosa itu demikian mendominasi dirinya sehingga ia meninggal saat melakukannya, sebelum sempat bertobat dengan sungguh-sungguh.<\/p>\n<p>Perlu diketahui bahwa <em>su’ul khotimah<\/em> memiliki berbagai sebab yang banyak jumlahnya. Di antaranya yang terpenting adalah sebagai berikut:<\/p>\n<p>1. Berbuat syirik kepada Allah <em>‘azza wa jalla<\/em>. Pada hakikatnya, syirik adalah ketergantungan hati kepada selain Allah dalam bentuk rasa cinta, rasa takut, pengharapan, doa, tawakal, <em>inabah<\/em> (taubat), dan lain-lain.<\/p>\n<p>2. Berbuat bid&#8217;ah dalam melaksanakan agama. Bid&#8217;ah adalah menciptakan hal baru yang tidak ada tuntunannya dari Allah dan Rasul-Nya. Penganut bid&#8217;ah tidak akan mendapat taufik untuk memperoleh <em>husnul khatimah<\/em>, terutama penganut bid&#8217;ah yang sudah mendapatkan peringatan dan nasihat atas kebid&#8217;ahannya. Semoga Allah memelihara diri kita dari kehinaan itu.<\/p>\n<p>3. Terus menerus berbuat maksiat dengan menganggap remeh dan sepele perbuatan-perbuatan maksiat tersebut, terutama dosa-dosa besar. Pelakunya akan mendapatkan kehinaan di saat mati, di samping setan pun semakin memperhina dirinya. Dua kehinaan akan ia dapatkan sekaligus dan ditambah lemahnya iman, akhirnya ia mengalami <em>su’ul khotimah<\/em>.<\/p>\n<p>4. Melecehkan agama dan ahli agama dari kalangan ulama, dai, dan orang-orang saleh serta ringan tangan dan lidah dalam mencaci dan menyakiti mereka.<\/p>\n<p>5. Lalai terhadap Allah dan selalu merasa aman dari siksa Allah. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">أَفَأَمِنُوا۟ مَكْرَ ٱللَّهِ ۚ فَلَا يَأْمَنُ مَكْرَ ٱللَّهِ إِلَّا ٱلْقَوْمُ ٱلْخَٰسِرُونَ<\/span><\/p>\n<p>“Apakah mereka merasa aman dari azab Allah (yang tidak terduga-duga). Tiadalah yang merasa aman dari azab Allah kecuali orang-orang yang merugi” (QS. Al A’raf: 99)<\/p>\n<p>6. Berbuat zalim. Kezaliman memang ladang kenikmatan namun berakibat menakutkan. Orang-orang yang zalim adalah orang-orang yang paling layak meninggal dalam keadaan <em>su’ul khotimah<\/em>. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّ ٱللَّهَ لَا يَهْدِى ٱلْقَوْمَ ٱلظَّٰلِمِينَ<\/span><\/p>\n<p>“Sesungguhnya Allah tidak akan memberi petunjuk kepada orang-orang yang zalim” (QS. Al Qasas: 50)<\/p>\n<p>7. Berteman dengan orang-orang jahat. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَيَوۡمَ يَعَضُّ ٱلظَّالِمُ عَلَىٰ يَدَيۡهِ يَقُولُ يَٰلَيۡتَنِي ٱتَّخَذۡتُ مَعَ ٱلرَّسُولِ سَبِيلٗا (٢٧) يَٰوَيۡلَتَىٰ لَيۡتَنِي لَمۡ أَتَّخِذۡ فُلَانًا خَلِيلٗا (٢٨)<\/span><\/p>\n<p>“(Ingatlah) hari ketika orang yang zalim itu menggigit dua tangannya, seraya berkata, “Aduhai kiranya (dulu) aku mengambil jalan yang lurus bersama Rasul. Kecelakaan besarlah bagiku, kiranya aku dulu tidak menjadikan si fulan sebagai teman akrabku” (QS. Al Furqaan [25] : 27-28)<\/p>\n<p>8. Bersikap ujub. Sikap ujub pada hakikatnya adalah sikap seseorang yang merasa bangga dengan amal perbuatannya sendiri serta menganggap rendah perbuatan orang lain, bahkan bersikap sombong di hadapan mereka. Ini adalah penyakit yang dikhawatirkan menimpa orang-orang saleh sehingga menggugurkan amal saleh mereka dan menjerumuskan mereka ke dalam <em>su’ul khotimah<\/em>.<\/p>\n<p>Demikianlah beberapa hal yang bisa menyebabkan <em>su’ul khotimah<\/em>. Kesemuanya itu adalah biang dari segala keburukan, bahkan akar dari semua kejahatan. Setiap orang yang berakal hendaknya mewaspadai dan menghindarinya, demi menghindari <em>su’ul khotimah<\/em>.<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/16687-orang-kota-dengan-tradisi-selamatan-kematian-orang-desa-sudah-mau-meninggalkan.html\" data-darkreader-inline-color=\"\">Orang Kota Dengan Tradisi Selamatan Kematian, Orang Desa Sudah Meninggalkan<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tanda-tanda_husnul_khotimah\"><\/span><span style=\"font-size: 18pt;\"><strong>Tanda-tanda <em>husnul khotimah<\/em><\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tanda-tanda <em>husnul khotimah<\/em> cukup banyak. Di sini kami menyebutkan sebagian di antaranya saja:<\/p>\n<p>1. Mengucapkan kalimat tauhid <em>laa ilaaha illallaah<\/em> saat meninggal. Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda, “Barangsiapa yang akhir ucapan dari hidupnya adalah <em>laa ilaaha illallaah<\/em>, pasti masuk surga” (HR. Abu Dawud dll, dihasankan Al Albani dalam <em>Irwa’ul Ghalil)<\/em><\/p>\n<p>2. Meninggal pada malam Jumat atau pada hari Jumat. Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda, “Setiap muslim yang meninggal pada hari atau malam Jumat pasti akan Allah lindungi dari siksa kubur” (HR. Ahmad)<\/p>\n<p>3. Meninggal dengan dahi berkeringat. Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> bersabda, “Orang mukmin itu meninggal dengan berkeringat di dahinya” (HR. Ahmad, Tirmidzi dll, dishahihkan oleh Al Albani)<\/p>\n<p>4. Meninggal karena wabah penyakit menular dengan penuh kesabaran dan mengharapkan pahala dari Allah, seperti penyakit kolera, TBC, dan lain sebagainya<\/p>\n<p>5. Wanita yang meninggal saat nifas karena melahirkan anak. Nabi <em>Shallallahu ‘alaihi wasallam<\/em> bersabda, “Seorang wanita yang meninggal karena melahirkan anaknya berarti mati syahid. Sang anak akan menarik-nariknya dengan riang gembira menuju surga” (HR. Ahmad)<\/p>\n<p>6. Munculnya bau harum semerbak, yakni yang keluar dari tubuh jenazah setelah meninggal dan dapat tercium oleh orang-orang di sekitarnya. Sering kali itu didapatkan pada jasad orang-orang yang mati syahid, terutama syahid <em>fii sabilillah<\/em>.<\/p>\n<p>7. Mendapatkan pujian yang baik dari masyarakat sekitar setelah meninggalnya. Nabi <em>Shallallahu ‘alaihi wasallam<\/em> pernah melewati jenazah. Beliau mendengar orang-orang memujinya. Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em> pun bersabda, “Pasti (masuk) surga.” Beliau kemudian bersabda, “Kalian – para sahabat – adalah para saksi Allah di muka bumi ini” (HR. At Tirmidzi)<\/p>\n<p>8. Melihat sesuatu yang menggembirakan saat ruh diangkat. Misalnya, melihat burung-burung putih yang indah atau taman-taman indah dan pemandangan yang menakjubkan, namun tidak seorang pun di sekitarnya yang melihatnya. Kejadian itu dialami oleh sebagian orang-orang saleh. Mereka menggambarkan sendiri apa yang mereka lihat pada saat <em>sakaratul maut<\/em> tersebut dalam keadaan sangat berbahagia, sedangkan orang-orang di sekitar mereka tampak terkejut dan tercengang saja.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bagaimana_kita_menyambut_kematian\"><\/span><span style=\"font-size: 18pt;\"><strong>Bagaimana kita menyambut kematian?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saudara tercinta, sambutlah sang kematian dengan hal-hal berikut:<\/p>\n<p>1. Dengan iman kepada Allah, para malaikat, kitab-kitab-Nya, para Rasul-Nya, hari akhir, dan takdir yang baik maupun buruk.<\/p>\n<p>2. Dengan menjaga salat lima waktu tepat pada waktunya di masjid secara berjamaah bersama kaum muslim dengan menjaga kekhusyukan dan merenungi maknanya. Namun, salat wanita di rumahnya lebih baik daripada di masjid.<\/p>\n<p>3. Dengan mengeluarkan zakat yang diwajibkan sesuai dengan takaran dan cara-cara yang disyariatkan.<\/p>\n<p>4. Dengan melakukan puasa Ramadhan dengan penuh keimanan dan mengharap pahala.<\/p>\n<p>5. Dengan melakukan haji mabrur, karena pahala haji mabrur pasti surga. Demikian juga umrah di bulan Ramadhan, karena pahalanya sama dengan haji bersama Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em>.<\/p>\n<p>6. Dengan melaksanakan ibadah-ibadah sunah, yakni setelah melaksanakan yang wajib. Baik itu salat, zakat, puasa maupun haji. Allah menandaskan dalam sebuah hadis qudsi, “Seorang hamba akan terus mendekatkan diri kepada-Ku melalui ibadah-ibadah sunnah, hingga Aku mencintai-Nya.”<\/p>\n<p>7. Dengan segera bertobat secara ikhlas dari segala perbuatan maksiat dan kemungkaran, kemudian menanamkan tekad untuk mengisi waktu dengan banyak memohon ampunan, berzikir, dan melakukan ketaatan.<\/p>\n<p>8. Dengan ikhlas kepada Allah dan meninggalkan riya&#8217; dalam segala ibadah, sebagaimana firman Allah,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَمَآ أُمِرُوٓاْ إِلَّا لِيَعۡبُدُواْ ٱللَّهَ مُخۡلِصِينَ لَهُ ٱلدِّينَ حُنَفَآءَ وَيُقِيمُواْ ٱلصَّلَوٰةَ وَيُؤۡتُواْ ٱلزَّكَوٰةَۚ وَذَٰلِكَ دِينُ ٱلۡقَيِّمَةِ<\/span><\/p>\n<p>“Padahal mereka tidak disuruh kecuali supaya menyembah Allah dengan memurnikan ketaatan kepada-Nya dalam menjalankan agama yang lurus” (QS. Al Bayyinah [98] : 5)<\/p>\n<p>9. Dengan mencintai Allah dan Rasul-Nya. Hal itu hanya sempurna dengan mengikuti ajaran Nabi, sebagaimana yang Allah firmankan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">قُلۡ إِن كُنتُمۡ تُحِبُّونَ ٱللَّهَ فَٱتَّبِعُونِي يُحۡبِبۡكُمُ ٱللَّهُ وَيَغۡفِرۡ لَكُمۡ ذُنُوبَكُمۡۚ وَٱللَّهُ غَفُورٞ رَّحِيمٞ<\/span><\/p>\n<p>“Katakanlah, ‘Jika kamu benar-benar mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu’. Allah Maha pengampun lagi Maha penyayang” (QS. Ali Imran [3] : 31)<\/p>\n<p>10. Dengan mencintai seseorang karena Allah dan membenci seseorang karena Allah, berloyalitas karena Allah, dan bermusuhan karena Allah. Konsekuensinya adalah mencintai kaum mukmin meskipun saling berjauhan dan membenci orang kafir meskipun dekat dengan mereka.<\/p>\n<p>11. Dengan rasa takut kepada Allah, dengan mengamalkan ajaran kitab-Nya, dengan rida terhadap rizki-Nya meski sedikit, namun bersiap diri menghadapi Hari Kemudian. Itulah hakikat dari takwa.<\/p>\n<p>12. Dengan bersabar menghadapi cobaan, bersyukur kala mendapatkan kenikmatan, selalu mengingat Allah dalam suasana ramai atau dalam kesendirian, serta selalu mengharapkan keutamaan dan karunia dari Allah. Dan lain-lain.<\/p>\n<p>Semoga selawat dan salam terlimpahkan kepada Nabi kita Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em>, kepada sanak keluarga beliau dan para sahabat beliau.<\/p>\n<p><strong>Sumber<\/strong>: Misteri Menjelang Ajal, Kisah-Kisah Su’ul Khatimah dan Husnul Khatimah, penerjemah Al Ustadz Abu ‘Umar Basyir <em>Hafizhahullah<\/em>.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/4393-di-depan-gerbang-kematian.html\" data-darkreader-inline-color=\"\">Di Depan Gerbang Kematian<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/66925-varian-delta-bagaimana-kita-bersikap.html\" data-darkreader-inline-color=\"\">Varian Delta, Bagaimana Kita Bersikap?<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><strong>Penyusun:<span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/author\/ariwahyudi\" data-darkreader-inline-color=\"\"> Ari Wahyudi <\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"http:\/\/Muslim.or.id\" data-darkreader-inline-color=\"\">Muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah, kematian, salah satu rahasia ilmu gaib yang hanya diketahui oleh Allah Ta’ala. Allah telah menetapkan setiap jiwa pasti akan merasakannya. Kematian tidak pandang bulu.<\/p>\n","protected":false},"author":23,"featured_media":67221,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[2683,2226,417,598,4429,8021],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Rahasia Ajal<\/title>\n<meta name=\"description\" content=\"Bismillah, kematian, salah satu rahasia ilmu gaib yang hanya diketahui oleh Allah Ta’ala. Allah telah menetapkan setiap jiwa pasti akan merasakannya. Kematian tidak pandang bulu.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Rahasia Ajal\" \/>\n<meta property=\"og:description\" content=\"Bismillah, kematian, salah satu rahasia ilmu gaib yang hanya diketahui oleh Allah Ta’ala. Allah telah menetapkan setiap jiwa pasti akan merasakannya. Kematian tidak pandang bulu.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2021-07-01T23:00:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-03T00:42:38+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Rahasia Ajal\",\"datePublished\":\"2021-07-01T23:00:47+00:00\",\"dateModified\":\"2021-07-03T00:42:38+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\"},\"wordCount\":1332,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ajal\",\"ingat mati\",\"kematian\",\"mati\",\"mengingat kematian\",\"rahasia kematian\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\",\"url\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\",\"name\":\"Rahasia Ajal\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-07-01T23:00:47+00:00\",\"dateModified\":\"2021-07-03T00:42:38+00:00\",\"description\":\"Bismillah, kematian, salah satu rahasia ilmu gaib yang hanya diketahui oleh Allah Ta’ala. Allah telah menetapkan setiap jiwa pasti akan merasakannya. Kematian tidak pandang bulu.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Rahasia Ajal\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Rahasia Ajal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Rahasia Ajal","description":"Bismillah, kematian, salah satu rahasia ilmu gaib yang hanya diketahui oleh Allah Ta’ala. Allah telah menetapkan setiap jiwa pasti akan merasakannya. Kematian tidak pandang bulu.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html","og_locale":"id_ID","og_type":"article","og_title":"Rahasia Ajal","og_description":"Bismillah, kematian, salah satu rahasia ilmu gaib yang hanya diketahui oleh Allah Ta’ala. Allah telah menetapkan setiap jiwa pasti akan merasakannya. Kematian tidak pandang bulu.","og_url":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2021-07-01T23:00:47+00:00","article_modified_time":"2021-07-03T00:42:38+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Rahasia Ajal","datePublished":"2021-07-01T23:00:47+00:00","dateModified":"2021-07-03T00:42:38+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html"},"wordCount":1332,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg?strip=all&lossy=1&ssl=1","keywords":["ajal","ingat mati","kematian","mati","mengingat kematian","rahasia kematian"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/67120-rahasia-ajal.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html","url":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html","name":"Rahasia Ajal","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-07-01T23:00:47+00:00","dateModified":"2021-07-03T00:42:38+00:00","description":"Bismillah, kematian, salah satu rahasia ilmu gaib yang hanya diketahui oleh Allah Ta’ala. Allah telah menetapkan setiap jiwa pasti akan merasakannya. Kematian tidak pandang bulu.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/67120-rahasia-ajal.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210703-Rahasia-Ajal.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Rahasia Ajal"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/67120-rahasia-ajal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Rahasia Ajal"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/67120"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=67120"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/67120\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/67221"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=67120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=67120"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=67120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}