{"id":67459,"date":"2021-07-18T06:00:40","date_gmt":"2021-07-17T23:00:40","guid":{"rendered":"https:\/\/muslim.or.id\/?p=67459"},"modified":"2021-07-21T12:00:36","modified_gmt":"2021-07-21T05:00:36","slug":"apakah-ibadah-harus-diketahui-hikmahnya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html","title":{"rendered":"Apakah Ibadah Harus Diketahui Hikmahnya?"},"content":{"rendered":"<p>Apakah harus semua ibadah butuh untuk diketahui hikmah, manfaat, atau keuntungannya sehingga dapat dipahami oleh akal kita?<\/p>\n<p>Seperti salah satu hikmah bagi orang yang berpuasa adalah untuk menjaga kesehatan tubuh. Ada penelitian bahwa salat tahajud dapat meningkatkan kesehatan, baik fisik maupun mental seseorang. Kemudian ada penelitian lagi tentang berbagai manfaat dalam gerakan-gerakan salat, dan lain sebagainya. Belakangan ini, banyak kita dengar berita tentang klaim sebagian pihak yang telah menemukan manfaat ibadah-ibadah agama Islam bagi kesehatan, dan lain-lain.<\/p>\n<p>Lalu terlontar sebuah pertanyaan lagi. Apakah penting bagi kita mencari alasan, manfaat, atau hikmah untuk seluruh ibadah yang akan kita kerjakan sehingga dapat dipahami oleh akal-akal kita?<\/p>\n<p>Untuk menjawab pertanyaan-pertanyaan tersebut, perlu kita ketahui terlebih dahulu bahwa Allah <em>Ta&#8217;ala<\/em> yang telah menciptakan syariat agama Islam ini tentu penuh hikmah dan kebijaksanaan dalam menetapkan sebuah ibadah untuk makhluk-Nya. Tidak mungkin bagi Allah <em>Ta&#8217;ala<\/em> mensyariatkan sesuatu yang tidak ada maksud atau tujuan. Hal tersebut karena konsekuensi dari nama dan sifat Allah yang mulia, yakni <em>Al-Hakim<\/em> (Allah yang Mahabijaksana).<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">قَالُوْا سُبْحٰنَكَ لَا عِلْمَ لَنَآ اِلَّا مَا عَلَّمْتَنَا ۗاِنَّكَ اَنْتَ الْعَلِيْمُ الْحَكِيْمُ<\/span><\/p>\n<p><em>“Mereka menjawab (para malaikat), &#8216;Mahasuci Engkau, tidak ada yang kami ketahu selain apa yang telah Engkau ajarkan kepada kami. Sungguh, Engkaulah Yang Maha Mengetahui, Mahabijaksana”<\/em> (QS. Al Baqarah: 32).<\/p>\n<p>Salah seorang ahli tafsir, Syekh As-Sa&#8217;di <em>Rahimahullah<\/em> dalam tafsirnya menjelaskan maksud dari  الْحَكِيْمُ, yakni,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">فما خلق شيئا إلا لحكمة: ولا أمر بشيء إلا لحكمة<\/span><\/p>\n<p>“Tidaklah Allah menciptakan segala sesuatu, melainkan pasti ada hikmah. Dan tidaklah Allah memerintahkan sesuatu perkara, kecuali pasti mengandung sebuah hikmah” (<em>Taisir Karimirrahman<\/em>).<\/p>\n<p>Bisa kita bayangkan bila ada seseorang yang melakukan sebuah perbuatan seperti bepergian jauh ke sebuah kota, namun di satu sisi dia tidak mengetahui tujuan dari perbuatannya tersebut, tentu ini adalah sebuah keanehan. Bahkan bisa jadi kita menganggap orang tersebut adalah orang yang tidak berakal atau gila. Tidak mungkin orang yang sehat akalnya melakukan sesuatu tanpa ada maksud dan tujuan. Maka tentu lebih utama lagi bagi Allah <em>Ta&#8217;ala<\/em> sang-<em>Khaliq<\/em> (pencipta segala sesuatu) yang Mahabijaksana terhadap apa yang Dia perbuat dan apa yang Dia perintahkan. Semuanya pasti mengandung hikmah yang besar.<\/p>\n<p>Namun banyak kita jumpai sebagian dari saudara-saudara kita terkadang berlebihan dalam mencari tahu sebab atau alasan suatu ibadah agar dapat dipahami oleh akal manusia. Bahkan sampai pada titik bahwa dia tidak mau mengamalkan suatu ibadah tertentu sampai akalnya mengerti maksud atau alasan mengapa syariat menjadikannya sebagai suatu ibadah. Tentu hal ini termasuk perkara yang berlebihan.<\/p>\n<p>Memang benar bahwa memahami suatu hikmah dari ibadah dapat membuat hati semakin yakin dan khusyuk mengamalkan. Namun ketika hikmah tersebut tidak kita ketahui, wajib bagi kita untuk tetap tunduk dan patuh kepada syariat Allah dan meyakini bahwa di sana ada hikmah yang tidak kita ketahui. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ<\/span><\/p>\n<p><em>“Hanya ucapan orang-orang beriman, yaitu ketika mereka diajak menaati Allah dan Rasul-Nya agar Rasul-Nya tersebut memutuskan hukum di antara kalian, maka mereka berkata: sami’na wa atha’na (Kami telah mendengar hukum tersebut dan kami akan taati). Merekalah orang-orang yang beruntung”<\/em> (QS. An-Nur: 51).<\/p>\n<p>Para sahabat Nabi tetap tunduk dan taat terhadap ajaran Nabi <em>Shallallahu &#8216;alaihi wasallam<\/em>, walaupun tidak tahu hikmahnya. Umar bin Khathab <em>Radhiallahu ’anhu<\/em> ketika hendak mencium <em>hajar aswad, <\/em>beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إنِّي لَأَعْلَمُ أَنَّكَ حَجَرٌ لَا تَضُرُّ وَلَا تَنْفَعُ وَلَوْلَا أَنِّي رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَبِّلُكَ مَا قَبَّلْتُكَ<\/span><\/p>\n<p>“Aku tahu betul Engkau adalah sebongkah batu. Tidak bisa memberi bahaya dan tidak bisa memberi manfaat. Andaikan bukan karena aku melihat Rasulullah <em>Shallallahu ’alaihi wasallam<\/em> menciummu, aku tidak akan menciummu” (HR. Bukhari no. 1605 dan Muslim no. 1270).<\/p>\n<p>Allah <em>Ta’ala<\/em> terkadang menjelaskan langsung sebab atau alasan suatu ibadah pada Al-Quran dan As-Sunnah. Terkadang juga dapat diketahui lewat perantara seorang ulama atau ahli ilmu. Dan terkadang juga alasan atau sebab tersebut belum diketahui atau tidak diketahui sama sekali.<\/p>\n<p>Untuk sebab yang belum atau tidak diketahui, terkadang para ulama menamainya dengan <em>‘illatun ta’abbudiyah<\/em> (sebab yang hanya dalam rangka beribadah). Bisa jadi, hikmah yang belum diketahui ini adalah ujian bagi sebagian orang, apakah dia benar-benar beribadah kepada Allah <em>Ta’ala<\/em> atau beribadah kepada hawa nafsu dan akalnya sehingga tidak mau beribadah kecuali cocok dengan hawa nafsu dan akalnya.<\/p>\n<p>Seperti halnya di sebagian mazhab fiqih menyebutkan hukum memakan daging unta dapat membatalkan wudu seseorang dengan dalil hadis yang diriwayatkan oleh Sahabat Jabir bin Samurah <em>Radhiyallahu ’anhu<\/em>,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">عن جابرِ بنِ سَمُرةَ رَضِيَ اللهُ عنه: ((أنَّ رجلًا سأل رسولَ الله صلَّى اللهُ عليه وسلَّم: أأتوضَّأُ مِن لُحومِ الغنَم؟ قال: إنْ شئتَ فتوضَّأ، وإن شئتَ فلا توضَّأ. قال: أتوضَّأُ مِن لُحومِ الإبِلِ؟ قال: نعَم، فتوضَّأْ من لحومِ الإبِلِ. قال: أُصلِّي في مرابِضِ الغنَم؟ قال: نعَم. قال: أصلِّي في مبارِكِ الإبلِ؟ قال: لا<\/span><\/p>\n<p>&#8220;Seseorang pernah bertanya kepada Rasulullah <em>Shallallahu ‘alaihi wasallam<\/em>, &#8216;Apakah aku berwudu ketika setelah makan daging kambing?&#8217; Maka beliau menjawab, &#8216;Jika Engkau mau, maka berwudulah. Dan jika Engkau tidak mau, maka tidak berwudu.&#8217; Lalu laki-laki tersebut kembali bertanya, &#8216;Apakah aku berwudu ketika setelah makan daging unta?&#8217; Maka beliau menjawab, &#8216;Ya, berwudulah dari makan daging unta.&#8217; Lalu dia menanyakan, &#8216;Apakah aku boleh salat di kandang kambing?&#8217; Beliau menjawab, &#8216;Ya.&#8217; Lalu dia bertanya lagi, &#8216;Apakah aku boleh salat di tempat menderungnya unta (kandang unta)?&#8217; Beliau menjawab, &#8216;Tidak'&#8221; (HR. Muslim no. 360).<\/p>\n<p>Maka dari sini sebagian ulama mengatakan bahwa alasan daging unta membatalkan wudu adalah <em>ta’abbud<\/em> (dalam rangka beribadah), dikarenakan akal kita tidak mengetahui maksudnya. Apa bedanya antara daging biri-biri, daging kuda, daging sapi, dan daging-daging lainnya? Maka kita tidak mengetahuinya.<\/p>\n<p>Dari sini kita dapat menarik kesimpulan bahwa jika ada suatu ibadah yang memang benar ditetapkan oleh syariat, dan akal kita belum dapat memahami apa maksud dan tujuan syariat ibadah tersebut, maka tidak ada alasan bagi kita untuk tidak mau mengerjakan, atau bahkan menolak hukumnya dengan dalih bahwa akal belum atau tidak bisa memahaminya. Karena kita sebagai seorang mukmin yang beriman yakin bahwa tidaklah Allah <em>Ta’ala<\/em> menurunkan syariat bagi makhluk-Nya melainkan pasti memiliki hikmah atau tujuan yang agung, walaupun tidak diketahui oleh makhluk-Nya.<\/p>\n<p>Oleh karena itu, Allah <em>Ta’ala<\/em> menyebutkan di antara serangkaian dari sifat orang yang <em>muttaqin<\/em> (orang yang bertakwa) yang mendapat petunjuk dan hidayah-Nya adalah orang yang beriman kepada hal yang gaib dan yang telah Allah turunkan kepada Rasulullah <em>Shallallahu ‘alaihi wasallam,<\/em> berupa Al-Qur&#8217;an dan As-Sunnah.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman di surat Al-Baqarah,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">الۤمّۤ ۚ ذٰلِكَ الْكِتٰبُ لَا رَيْبَ ۛ فِيْهِ ۛ هُدًى لِّلْمُتَّقِيْنَۙ الَّذِيْنَ يُؤْمِنُوْنَ بِالْغَيْبِ وَيُقِيْمُوْنَ الصَّلٰوةَ وَمِمَّا رَزَقْنٰهُمْ يُنْفِقُوْنَ ۙ وَالَّذِيْنَ يُؤْمِنُوْنَ بِمَآ اُنْزِلَ اِلَيْكَ وَمَآ اُنْزِلَ مِنْ قَبْلِكَ ۚ وَبِالْاٰخِرَةِ هُمْ يُوْقِنُوْنَۗ اُولٰۤىِٕكَ عَلٰى هُدًى مِّنْ رَّبِّهِمْ ۙ وَاُولٰۤىِٕكَ هُمُ الْمُفْلِحُوْنَ<\/span><\/p>\n<p><em>“Alif Lam Mim. Kitab (Al-Quran) ini tidak ada keraguan padanya; petunjuk bagi mereka yang bertakwa. (Yaitu) mereka yang beriman kepada yang gaib, melaksanakan salat, dan menginfakkan sebagian rezeki yang Kami berikan kepada mereka. Dan mereka yang beriman kepada (Al-Qur&#8217;an) yang diturunkan kepadamu (Muhammad) dan (kitab-kitab) yang telah diturunkan sebelum Engkau, dan mereka yakin akan adanya akhirat. Merekalah yang mendapat petunjuk dari Tuhannya, dan mereka itulah orang-orang yang beruntung”<\/em> (QS. Al-Baqarah: 1-5).<\/p>\n<p><em>Wallahu a&#8217;lam.<\/em><\/p>\n<p><strong>Sumber:<\/strong><\/p>\n<p>Disarikan dari kitab <em>Manzhumah Ushulil Fiqhi wa Qawaidhi<\/em> karya Syekh Muhammad bin Shalih Al-‘Utsaimin <em>Rahimahullah<\/em>, hal. 94-96 dan hal. 154-155 (cetakan ketiga tahun 1443 H, penerbit Daar Ibnul Jauzi) dengan tambahan contoh dan penjelasan dari penulis dan Tafsir Syekh As-Sa’di <em>Rahimahullah<\/em>.<\/p>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Bimo P.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Apakah harus semua ibadah butuh untuk diketahui hikmah, manfaat, atau keuntungannya sehingga dapat dipahami oleh akal kita? Seperti salah satu hikmah bagi orang yang berpuasa adalah untuk menjaga kesehatan tubuh. Ada penelitian bahwa salat tahajud dapat meningkatkan kesehatan, baik fisik maupun mental seseorang. Kemudian ada penelitian lagi tentang berbagai manfaat dalam gerakan-gerakan salat, dan lain [&hellip;]<\/p>\n","protected":false},"author":162,"featured_media":67485,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Ibadah Harus Diketahui Hikmahnya?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Ibadah Harus Diketahui Hikmahnya?\" \/>\n<meta property=\"og:description\" content=\"Apakah harus semua ibadah butuh untuk diketahui hikmah, manfaat, atau keuntungannya sehingga dapat dipahami oleh akal kita? Seperti salah satu hikmah bagi orang yang berpuasa adalah untuk menjaga kesehatan tubuh. Ada penelitian bahwa salat tahajud dapat meningkatkan kesehatan, baik fisik maupun mental seseorang. Kemudian ada penelitian lagi tentang berbagai manfaat dalam gerakan-gerakan salat, dan lain [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2021-07-17T23:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-21T05:00:36+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Bimo Prasetyo\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Bimo Prasetyo\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html\"},\"author\":{\"name\":\"Muhammad Bimo Prasetyo\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c94dcc0814cd3938e3d3e35c5145c612\"},\"headline\":\"Apakah Ibadah Harus Diketahui Hikmahnya?\",\"datePublished\":\"2021-07-17T23:00:40+00:00\",\"dateModified\":\"2021-07-21T05:00:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html\"},\"wordCount\":1054,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg?strip=all&lossy=1&ssl=1\",\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html\",\"url\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html\",\"name\":\"Apakah Ibadah Harus Diketahui Hikmahnya?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-07-17T23:00:40+00:00\",\"dateModified\":\"2021-07-21T05:00:36+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Hikmah Ibadah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Ibadah Harus Diketahui Hikmahnya?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/c94dcc0814cd3938e3d3e35c5145c612\",\"name\":\"Muhammad Bimo Prasetyo\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/0fb0737ffdcc755eebf9bec6a8e6393c?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/0fb0737ffdcc755eebf9bec6a8e6393c?s=96&d=mm&r=g\",\"caption\":\"Muhammad Bimo Prasetyo\"},\"url\":\"https:\/\/muslim.or.id\/author\/bimo\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Ibadah Harus Diketahui Hikmahnya?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html","og_locale":"id_ID","og_type":"article","og_title":"Apakah Ibadah Harus Diketahui Hikmahnya?","og_description":"Apakah harus semua ibadah butuh untuk diketahui hikmah, manfaat, atau keuntungannya sehingga dapat dipahami oleh akal kita? Seperti salah satu hikmah bagi orang yang berpuasa adalah untuk menjaga kesehatan tubuh. Ada penelitian bahwa salat tahajud dapat meningkatkan kesehatan, baik fisik maupun mental seseorang. Kemudian ada penelitian lagi tentang berbagai manfaat dalam gerakan-gerakan salat, dan lain [&hellip;]","og_url":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2021-07-17T23:00:40+00:00","article_modified_time":"2021-07-21T05:00:36+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg","type":"image\/jpeg"}],"author":"Muhammad Bimo Prasetyo","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Bimo Prasetyo","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html"},"author":{"name":"Muhammad Bimo Prasetyo","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c94dcc0814cd3938e3d3e35c5145c612"},"headline":"Apakah Ibadah Harus Diketahui Hikmahnya?","datePublished":"2021-07-17T23:00:40+00:00","dateModified":"2021-07-21T05:00:36+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html"},"wordCount":1054,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg?strip=all&lossy=1&ssl=1","articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html","url":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html","name":"Apakah Ibadah Harus Diketahui Hikmahnya?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-07-17T23:00:40+00:00","dateModified":"2021-07-21T05:00:36+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/07\/20210718-Apakah-Ibadah-Harus-Diketahui-Hikmahnya.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Hikmah Ibadah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/67459-apakah-ibadah-harus-diketahui-hikmahnya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Apakah Ibadah Harus Diketahui Hikmahnya?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/c94dcc0814cd3938e3d3e35c5145c612","name":"Muhammad Bimo Prasetyo","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/0fb0737ffdcc755eebf9bec6a8e6393c?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/0fb0737ffdcc755eebf9bec6a8e6393c?s=96&d=mm&r=g","caption":"Muhammad Bimo Prasetyo"},"url":"https:\/\/muslim.or.id\/author\/bimo"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/67459"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/162"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=67459"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/67459\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/67485"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=67459"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=67459"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=67459"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}