{"id":6755,"date":"2011-08-20T07:30:18","date_gmt":"2011-08-20T00:30:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=6755"},"modified":"2023-10-28T20:58:44","modified_gmt":"2023-10-28T13:58:44","slug":"fiqih-ringkas-itikaf-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html","title":{"rendered":"Fiqih Ringkas I&#8217;tikaf (3)"},"content":{"rendered":"<p><strong>Syarat I’tikaf<\/strong><\/p>\n<p>Syarat-syarat i’tikaf adalah sebagai berikut:<\/p>\n<p><strong>1. Islam<\/strong><\/p>\n<p style=\"font-size: 22px; text-align: right;\">وَمَا مَنَعَهُمْ أَنْ تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلا أَنَّهُمْ كَفَرُوا بِاللَّهِ وَبِرَسُولِهِ وَلا يَأْتُونَ الصَّلاةَ إِلا وَهُمْ كُسَالَى وَلا يُنْفِقُونَ إِلاوَهُمْ كَارِهُونَ (٥٤)<\/p>\n<p><em>“Dan tidak ada yang menghalangi untuk diterimanya nafkah-nafkah mereka, melainkan karena mereka kafir kepada Allah dan Rasul-Nya, dan mereka tidak mengerjakan sembahyang melainkan dengan malas, dan tidak (pula) menafkahkan (harta) mereka, melainkan dengan rasa enggan.”<\/em> (At Taubah: 54).<\/p>\n<p>Al ‘Allamah Abdurrahman as Sa’di <em>rahimahullah<\/em> mengatakan,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">والأعمال كلها شرط قبولها الإيمان، فهؤلاء لا إيمان لهم<\/p>\n<p><em>“Persyaratan agar seluruh amal ibadah diterima adalah iman, sedangkan mereka yang tersebut dalam ayat ini tidak memiliki keimanan.”<\/em>[1]<\/p>\n<p><strong>2. <\/strong><strong>Niat, Berakal, dan Tamyiz<\/strong><\/p>\n<p>I’tikaf seorang yang gila, mabuk, dan pingsan tidaklah sah karena mereka tidak mampu berniat, tidak pula berakal. Padahal rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">إِنَّمَا الْأَعْمَالُ بِالنِّيَاتِ<\/p>\n<p><strong>“<\/strong><em>Sesungguhnya seluruh amalan itu bergantung pada niatnya<\/em><strong> “<\/strong>[2]<strong><\/strong><\/p>\n<p>Maksud dari hadits tersebut adalah keabsahan dan diterimanya suatu amalan adalah karena niat yang melandasinya, sehingga sabda beliau ini berkaitan dengan keabsahan suatu amalan.[3]<\/p>\n<p>Seorang yang masuk ke dalam masjid memiliki beraneka ragam tujuan, diantara mereka ada yang hendak shalat, mendengarkan ta’lim, beri’tikaf, dan sebagainya. Dengan demikian, seorang yang hendak beri’tikaf membutuhkan niat untuk membedakan tujuan dari ibadah selainnya yang juga turut dikerjakan di masjid seperti shalat. Dan niat tersebut hanya mampu dilakukan oleh seorang yang berakal. <em>Wallahu a’lam<\/em>.<\/p>\n<p><strong>3. <\/strong><strong>Suci dari Haidh dan Nifas<\/strong><\/p>\n<p>Para ulama mengemukakan bahwa dalil yang menyatakan bahwa suci dari haidh, nifas, dan junub merupakan syarat i’tikaf adalah dalil-dalil yang menyatakan terlarangnya orang yang haidh, nifas, dan junub untuk berdiam di masjid. Berikut beberapa diantaranya,<\/p>\n<p>Pertama, firman Allah <em>ta’ala<\/em>,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَقْرَبُوا الصَّلاةَ وَأَنْتُمْ سُكَارَى حَتَّى تَعْلَمُوا مَا تَقُولُونَ وَلا جُنُبًا إِلا عَابِرِي سَبِيلٍ حَتَّى تَغْتَسِلُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ إِنَّ اللَّهَ كَانَ عَفُوًّا غَفُورًا (٤٣)<\/p>\n<p><em>“Hai orang-orang yang beriman, janganlah kamu shalat, sedang kamu dalam keadaan mabuk, sehingga kamu mengerti apa yang kamu ucapkan, (jangan pula menghampiri masjid) sedang kamu dalam keadaan junub, terkecuali sekedar berlalu saja, hingga kamu mandi.”<\/em> (An Nisa: 43).<\/p>\n<p>Ibnu Katsir <em>rahimahullah <\/em>mengatakan,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">ينهى تبارك وتعالى عباده المؤمنين عن فعل الصلاة في حال السكر الذي لا يدري معه المصلي ما يقول وعن قربان محالها التي هي المساجد للجنب إلا أن يكون مجتازا من باب إلى باب من غير مكث<\/p>\n<p><em>“Allah tabaraka wa ta’ala melarang para hamba-Nya yang beriman mengerjakan shalat dalam keadaan mabuk sehingga dia tidak mengetahui makna surat yang dibacanya. Demikian pula Dia melarang mereka yang junub mendekati tempat shalat, yaitu masjid kecuali hanya sekedar lewat dari satu pintu ke pintu yang lain tanpa berdiam di dalamnya.”<\/em>[4]<\/p>\n<p>Sisi pendalilan dari ayat ini adalah ketika Allah <em>ta’ala<\/em> melarang seorang yang junub mendekati masjid, maka hukum ini juga berlaku pada wanita yang sedang mengalami haidh, karena haidh yang dialaminya merupakan hadats yang jauh lebih berat daripada sekedar junub. Oleh karena itu, seorang yang haidh dilarang bercampur dengan suami, berpuasa, dan kewajiban shalat digugurkan darinya.[5]<\/p>\n<p>Kedua, sabda nabi <em>shallallahu ‘alaihi wa sallam<\/em> kepada ‘Aisyah <em>radhiallahu ‘anha<\/em> yang tengah melaksanakan ihram kemudian tertimpa haidh,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">افْعَلِى مَا يَفْعَلُ الْحَاجُّ غَيْرَ أَنْ لاَ تَطُوفِى بِالْبَيْتِ حَتَّى تَطْهُرِى<\/p>\n<p><em>“Kerjakanlah apa yang dikerjakan seorang yang berhaji, namun janganlah engkau berthawaf di Bait al-Haram hingga kamu suci.”<\/em>[6]<\/p>\n<p>Ketiga, perkataan ‘Aisyah <em>radhiallahu ‘anhu<\/em>,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">كُنَّ الْمُعْتَكِفَاتُ إذَا حِضْنَ أَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِإِخْرَاجِهِنَّ<strong> <\/strong>عَنْ الْمَسْجِدِ<\/p>\n<p><em>“Kami wanita yang beri’tikaf, apabila mengalami haidh, maka rasulullah shallallahu ‘alaihi wa sallam akan memerintahkan untuk mengeluarkannya dari masjid.”<\/em>[7]<\/p>\n<p><strong>Pertanyaan: Bagaimanakah hukum seorang wanita yang mengalami istihadhah, bolehkah dia beri’tikaf?<\/strong><\/p>\n<p>Jawab:<\/p>\n<p>Seorang wanita yang mengalami <em>isthadhah<\/em> diperbolehkan beri’tikaf berdasarkan hadits ‘Aisyah <em>radhiallahu ‘anha<\/em>,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">اعْتَكَفَتْ مَعَ رَسُولِ اللَّهِ – صلى الله عليه وسلم – امْرَأَةٌ مِنْ أَزْوَاجِهِ ، فَكَانَتْ<strong> <\/strong>تَرَى الدَّمَ وَالصُّفْرَةَ ، وَالطَّسْتُ تَحْتَهَا وَهْىَ تُصَلِّى<\/p>\n<p><em>“Salah seorang istri nabi shallallahu ‘alaihi wa sallam beri’tikaf bersama beliau dalam keadaan beristihadhah. Istri beliau tersebut mengeluarkan darah dan lendir berwarna kuning, dia mengerjakan shalat dan di bawah tubuhnya terdapat bejana (untuk menampung darah tersebut).”<\/em>[8]<\/p>\n<p>Al ‘Aini <em>rahimahullah<\/em> mengatakan,<\/p>\n<p><em>“Diantara kesimpulan hukum yang dapat dipetik adalah wanita yang mengalami istihadhah boleh beri’tikaf dan shalat, karena kondisinya adalah kondisi suci. Wanita tersebut meletakkan bejana (di bawahnya) agar darah tersebut tidak mengenai baju atau masjid. Selain itu, darah istihadhah juga encer, tidak seperti darah haidh. Hukum bolehnya I’tikaf bagi wanita yang mengalami istihadhah ini juga diberlakukan bagi kondisi yang semisal seperti seorang yang sering mengeluarkan urin (beser), madzi, wadi, dan mengalami luka yang senantiasa mengalirkan darah.”<\/em>[9]<\/p>\n<p><strong>4. <\/strong><strong>Bagi wanita, memperoleh Izin dari suami dan aman dari fitnah<\/strong><\/p>\n<p>‘Aisyah <em>radhiallahu ‘anha<\/em>. Dia mengatakan,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">قَالَتْ كَانَ رَسُولُ اللَّهِ – صلى الله عليه وسلم – يَعْتَكِفُ فِى كُلِّ رَمَضَانَ ، وَإِذَا صَلَّى الْغَدَاةَ دَخَلَ مَكَانَهُ الَّذِى اعْتَكَفَ فِيهِ – قَالَ – فَاسْتَأْذَنَتْهُ عَائِشَةُ أَنْ تَعْتَكِفَ فَأَذِنَ لَهَا فَضَرَبَتْ فِيهِ قُبَّةً<\/p>\n<p><em>“Rasulullah shallallahu ‘alaihi wa sallam senantiasa beri’tikaf di bulan Ramadhan. Apabila beliau selesai melaksanakan shalat Subuh, beliau masuk ke dalam tempat I’tikaf.<\/em> (Salah seorang perawi hadits ini mengatakan), <em>“Maka ‘Aisyah pun meminta izin kepada nabi untuk beri’tikaf. Beliau pun mengizinkannya dan ‘Aisyah pun membuat kemah di dalam masjid.”<\/em>[10]<\/p>\n<p>Hadits ini juga menjadi dasar bahwa seorang wanita harus terlebih dahulu meminta izin kepada suami jika hendak beri’tikaf.<\/p>\n<p>Dalam riwayat yang lain tercantum lafadz<\/p>\n<p style=\"font-size: 22px; text-align: right;\">وَسَأَلَتْ حَفْصَةُ عَائِشَةَ أَنْ تَسْتَأْذِنَ لَهَا<\/p>\n<p><em>“Hafshah meminta bantuan ‘Aisyah agar memintakan izin baginya kepada rasulullah shallallahu ‘alaihi wa sallam (untuk beri’tikaf).”<\/em>[11]<\/p>\n<p>Ibnu Qudamah <em>rahimahullah<\/em> mengatakan,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">وليس للزوجة أن تعتكف إلا بإذن زوجها ولا للمملوك أن يعتكف إلا بإذن سيده لأن منافعها مملوكة لغيرهما والاعتكاف يفوتها ويمنع استيفاءها وليس بواجب عليهما بالشرع فكان لها المنع منه<\/p>\n<p><em>“Istri tidak boleh beri’tikaf kecuali diizinkan oleh suami. Begitupula dengan budak, dia tidak boleh beri’tikaf kecuali diizinkan oleh majikannya. Hal ini dikarenakan manfaat yang ada pada diri mereka juga dimiliki oleh selain mereka (yaitu suami dan majikan). I’tikaf akan menghilangkan dan menghambat manfaat tersebut. Selain itu, I’tikaf tidaklah wajib bagi mereka. Dengan demikian, I’tikaf menjadi terlarang bagi mereka (kecuali setelah diizinkan).”<\/em>[12]<\/p>\n<p><strong>5. <\/strong><strong>Dilaksanakan di Masjid<\/strong><\/p>\n<p>Dalil akan hal tersebut adalah sebagai berikut:<\/p>\n<p>a. Firman Allah <em>ta’ala<\/em>,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">وَلَا تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ (١٨٧)<\/p>\n<p><em>“Dan janganlah kalian mencampuri mereka (para wanita), sedang kalian beri’tikaf dalam masjid.”<\/em> (Al Baqarah: 187).<\/p>\n<p>Ayat ini menyatakan bahwa i’tikaf disyari’atkan di masjid.[13]<\/p>\n<p>Ibnu Hajr Al Asqalani <em>rahimahullah<\/em> mengatakan,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">وَوَجَدَ الدَّلَالَة مِنْ الْآيَة أَنَّهُ لَوْ صَحَّ فِي غَيْر الْمَسْجِد لَمْ يَخْتَصَّ تَحْرِيم الْمُبَاشَرَةِ بِهِ ، لِأَنَّ الْجِمَاع مُنَافٍ لِلِاعْتِكَافِ بِالْإِجْمَاعِ ، فَعُلِمَ مِنْ ذِكْرِ الْمَسَاجِدِ أَنَّ الْمُرَادَ أَنَّ الِاعْتِكَافَ لَا يَكُون إِلَّا فِيهَا<\/p>\n<p><em>“Indikasi hukum yang terdapat pada ayat ini adalah jika i’tikaf sah dilakukan di selain masjid, maka tentulah pengharaman mubasyarah (jima’) tidak dikhususkan di dalam masjid. Hal ini dikarenakan jima’ membatalkan i’tikaf secara ijma’. Dengan demikian, dapat diketahui maksud penyebutan masjid di dalam ayat tersebut adalah i’tikaf tidaklah sah kecuali dikerjakan di dalam masjid.”<\/em>[14]<\/p>\n<p>b. Hadits ‘Aisyah <em>radhiallahu ‘anha<\/em> menyatakan bahwa ketika nabi <em>shallallahu ‘alaihi wa sallam<\/em> beri’tikaf, beliau mengeluarkan kepalanya dari masjid agar dapat disisir oleh ‘Aisyah dan beliau tidak masuk ke dalam rumah kecuali ada kebutuhan yang mendesak.[15]<\/p>\n<p>c. Ijma’ yang diklaim oleh sejumlah ulama. Al Qurthubi <em>rahimahullah<\/em> mengatakan,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">أجمع العلماء على أن الاعتكاف لا يكون في إلا في المسجد<\/p>\n<p><em>“Ulama bersepakat bahwa I’tikaf hanya boleh dikerjakan di dalam masjid.”<\/em><em><strong>[16]<\/strong><\/em><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Pertanyaan: Bagaimana kriteria masjid yang dapat dipakai untuk beri’tikaf?<\/strong><\/p>\n<p>Jawab:<\/p>\n<p>Kriteria masjid yang dipakai oleh pria untuk beri’tikaf adalah masjid yang di dalamnya ditegakkan shalat berjama’ah, mengingat pria diwajibkan untuk menunaikan shalat wajib secara berjama’ah di masjid.[17]<\/p>\n<p>Ibnu ‘Abbas <em>radhiallahu ‘anhu<\/em> mengatakan,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">لا اعتكاف إلا في مسجد تجمع فيه الصلوات<\/p>\n<p><em>“Tidak ada I’tikaf melainkan di masjid yang di dalamnya ditegakkan shalat berjama’ah.”<\/em>[18]<\/p>\n<p>Lebih disukai jika hal itu dilaksanakan di masjid Jami’ (masjid yang juga digunakan untuk shalat Jum’at).[19]<\/p>\n<p>Jika seorang diperkenankan untuk beri’tikaf di masjid yang di dalamnya tidak ditegakkan shalat wajib secara berjama’ah, maka hal ini akan menimbulkan dua dampak negatif bagi seorang, yaitu,<\/p>\n<ul>\n<li>Meninggalkan shalat wajib secara berjama’ah yang diwajibkan kepada setiap pria.<\/li>\n<li>Atau menggiring seorang untuk keluar dari masjid yang digunakannya beri’tikaf untuk menunaikan shalat berjama’ah di masjid yang di dalamnya ditegakkan shalat wajib secara berjama’ah. Tindakan itu akan senantiasa terulang, padahal sangat memungkinkan dia tidak melakukannya, yaitu dengan memilih masjid yang ditegakkan shalat berjama’ah di dalamnya. Tindakannya tersebut justru akan menafikan tujuan i’tikaf, karena esensi I’tikaf adalah berdiam diri dan menegakkan ketaatan di dalam masjid.[20]<\/li>\n<\/ul>\n<p><strong>Pertanyaan: “Terdapat hadits Hudzaifah ibn al-Yaman <em>radhiallahu ‘anhu<\/em> yang menyatakan “<em>Tidak ada i’tikaf kecuali di tiga masjid.<\/em>” Sebagian ulama berdalil dengan hadits ini dan menyatakan bahwa I’tikaf hanya sah dilakukan di ketiga masjid, yaitu masjid al-Haram, masjid Nabawi, dan masjid al-Aqsha?”<\/strong><\/p>\n<p>Jawab:<\/p>\n<p>Teks lengkap hadits Hudzaifah tersebut adalah sebagai berikut, Ath Thahawi <em>rahimahullah<\/em> berkata Muhammad bin Sinan Asy Syairazi[21] memberitakan kepada kami, Hisyam bin ‘Ammar[22] memberitakan kepada kami, Sufyan ibn ‘Uyainah memberitakan kepada kami, riwayat dari Jami’ bin Abi Rasyid dari Abu Wail, dia mengatakan, Hudzaifah berkata kepada Abdullah,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">الناس عكوف بين دارك ودار أبي موسى لا تغير؟! ، وقد علمت أن رسول الله صلى الله عليه وسلم قال : « لا اعتكاف إلا في المساجد الثلاثة : المسجد الحرام ومسجد النبي صلى الله عليه وسلم ومسجد بيت المقدس » قال : عبد الله لعلك نسيت وحفظوا ، وأخطأت وأصابوا<\/p>\n<p><em>“Terdapat sekelompok orang yang beri’tikaf di antara rumahmu dan rumah Abu Musa, dan anda tidak menegurnya, padahal anda tahu rasulullah shallallahu ‘alaihi wa sallam bersabda,<br \/>\nTidak ada I’tikad kecuali di tiga masjid, yaitu masjid al-Haram, masjid Nabi, dan masjid Bait al-Maqdis? Abdullah bin Mas’ud menjawab, “Mungkin anda yang lupa dan mereka yang mengingatnya, dan mungkin anda yang keliru dan merekalah yang benar.”<\/em>[23]<\/p>\n<p>Jawaban akan hal tersebut adalah sebagai berikut:[24]<\/p>\n<p><strong>Pertama<\/strong>, hadits tersebut masih diperselisihkan apakah berstatus <em>marfu’<\/em> (bersambung kepada nabi <em>shallallahu ‘alaihi wa sallam<\/em>) atau <em>mauquf<\/em> (hanya sampai kepada Hudzaifah <em>radhiallahu ‘anhu<\/em> saja), yang tepat hadits tersebut berstatus <em>mauquf<\/em>.[25]<\/p>\n<p><strong>Kedua<\/strong>, dalam riwayat tersebut, sahabat Ibnu Mas’ud <em>radhiallahu ‘anhu<\/em> tidak menerima riwayat Hudzaifah <em>radhiallahu ‘anhu<\/em>. Hal ini tidak mungkin terjadi seandainya Ibnu Mas’ud mengetahui bahwa hadits tersebut memang sanadnya bersambung sampai kepada nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Hal ini menunjukkan bahwa hal tersebut berasal dari ijtihad Hudzaifah <em>radhiallahu ‘anhu<\/em> semata.[26]<\/p>\n<p><strong>Ketiga<\/strong>, jika memang benar riwayat Hudzaifah tersebut shahih dan <em>marfu’<\/em>, maka hadits tersebut menjelaskan keutamaan yang lebih jika I’tikaf dilakukan di ketiga masjid tersebut. Al Kasani <em>rahimahullah<\/em>[27] mengatakan, “I’tikaf yang paling utama dikerjakan di masjid al-Haram, kemudian di masjid Madinah, masjid al-Aqsha, dan masjid besar yang banyak jama’ahnya.”<\/p>\n<p><strong>Keempat<\/strong>, Syaikh Muhammad bin Shalih al ‘Utsaimin <em>rahimahullah<\/em> mengatakan,<\/p>\n<p>“I’tikaf di selain masjid yang tiga, yaitu masjid al-Haram, masjid an-Nabawi, dan masjid al-Aqsha, disyari’atkan pada waktunya dan tidak hanya khusus di tiga masjid tersebut. Bahkan, I’tikaf itu dapat dilakukan di masjid selain ketiga masjid tersebut.<\/p>\n<p>Inilah pendapat para imam kaum muslimin, para imam madzhab yang diikuti oleh kaum muslimin, yaitu imam Ahmad, Malik, Asy Syafi’i, Abu Hanifah, dan selain mereka <em>rahimahumullah<\/em> berdasarkan firman Allah <em>ta’ala<\/em>,<\/p>\n<p style=\"font-size: 22px; text-align: right;\"> وَلاَ تُبَاشِرُوهُنَّ وَأَنتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ تِلْكَ حُدُودُ  اللَّهِ فَلاَ تَقْرَبُوهَا كَذالِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ<\/p>\n<p>Kata “المساجد” dalam ayat tersebut umum dan mencakup seluruh masjid di penjuru bumi. Redaksi ayat ini berada dalam urutan akhir dari rentetan ayat-ayat puasa yang hukumnya mencakup seluruh umat Islam di penjuru bumi.<\/p>\n<p>Dengan demikian, redaksi ayat ini, -yang menyebutkan perihal i’tikaf-, (juga) merupakan seruan kepada setiap orang yang diseru untuk menunaikan puasa. Oleh karena itu, berbagai hukum yang saling terkait ini ditutup dalam redaksi dan seruan yang berbunyi,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">تِلْكَ حُدُودُ اللَّهِ فَلاَ تَقْرَبُوهَا كَذالِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ<\/p>\n<p>Sangat mustahil, Allah memerintahkan umat ini dengan sebuah seruan yang hanya mencakup sebagian kecil dari umat ini (padahal di awal rentetan ayat, Allah menyeru semua umat ini).<\/p>\n<p>Adapun hadits Hudzaifah ibn al-Yaman <em>radhiallahu ‘anhu<\/em> dengan redaksi “لا اعتكاف إلا في المساجد الثلاثة”, jika memang selamat dari berbagai cacat, maksudnya adalah menafikan kesempurnaan (i’tikaf yang dilaksanakan di selain ketiga masjid tersebut). Dengan demikian, maknanya adalah I’tikaf yang paling sempurna adalah yang dilakukan di tiga masjid tersebut, dikarenakan kemuliaan dan keutamaan ketiga masjid tersebut daripada masjid-masjid yang lain.<\/p>\n<p>Redaksi seperti ini banyak contohnya dalam hadits nabi <em>shallallahu ‘alaihi wa sallam<\/em>. Maksud saya bahwa penafian (yang terdapat dalam redaksi sebuah hadits) terkadang maksudnya penafian kesempurnaan, bukan (semata-mata) penafian hakikat (eksistensi) dan keabsahan sesuatu.<\/p>\n<p>Hal ini seperti sabda nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">لا صلاة بحضرة طعام<\/p>\n<p><em>&#8220;Tidak sempurna shalat seorang ketika makanan telah dihidangkan baginya&#8221;<\/em><\/p>\n<p>dan hadits yang lain. Tidak diragukan lagi bahwa hukum asal penafian yang terdapat dalam suatu nash adalah penafian keabsahan dan eksistensi sesuatu. Akan tetapi, apabila terdapat dalil yang tidak mendukung hal tersebut, maka wajib berpegang dengannya. Hal ini sebagaimana hadits Hudzaifah, jika memang hadits tersebut selamat dari berbagai cacat. <em>Wallahu a’alam.<\/em>[28]<\/p>\n<p><strong>Pertanyaan: Bagaimana dengan puasa, bukankah puasa termasuk syarat i’tikaf berdasarkan perbuatan nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang senantiasa mengerjakan I’tikaf dengan berpuasa?<\/strong><\/p>\n<p>Jawab:<\/p>\n<p>Terdapat perbedaan pendapat di kalangan ulama mengenai hal ini. Namun, pendapat yang terkuat adalah puasa bukanlah syarat untuk mengerjakan I’tikaf. Hal ini didasarkan pada beberapa dalil berikut:[29]<\/p>\n<p>Pertama, firman Allah <em>ta’ala<\/em>,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">وَأَنْتُمْ عَاكِفُونَ فِي الْمَسَاجِدِ (١٨٧)<\/p>\n<p><em>“Sedang kamu beri’tikaf dalam mesjid.”<\/em> (Al Baqarah: 187).<\/p>\n<p>Ayat ini menunjukkan pensyari’atan puasa tanpa dibarengi puasa karena tercantum secara mutlak tanpa ada pembatasan.<\/p>\n<p>Kedua, firman Allah <em>ta’ala<\/em>,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتَوْا عَلَى قَوْمٍ يَعْكُفُونَ عَلَى أَصْنَامٍ لَهُمْ قَالُوا يَا مُوسَى اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ (١٣٨)<\/p>\n<p><em>“Dan Kami seberangkan Bani Israil ke seberang lautan itu<strong>, maka setelah mereka sampai kepada suatu kaum yang bertapa (beri’tikaf) menyembah berhala mereka<\/strong>, Bani lsrail berkata: “Hai Musa. buatlah untuk Kami sebuah Tuhan (berhala) sebagaimana mereka mempunyai beberapa Tuhan (berhala)”. Musa menjawab: “Sesungguh-nya kamu ini adalah kaum yang tidak mengetahui (sifat-sifat Tuhan).”<\/em> (Al A’raaf: 138).<\/p>\n<p>Pada ayat ini Allah menyebut tindakan kaum musyrikin yang berdiam di samping berhala mereka dengan sebutan i’tikaf, meskipun mereka tidak berpuasa. Maka seorang yang mengekang diri untuk Allah di rumah-Nya (yakni masjid), bisa juga disebut seorang yang beri’tikaf, meskipun dia tidak berpuasa.<\/p>\n<p>Ketiga, hadits Ibnu ‘Umar yang menceritakan bahwa ‘Umar <em>radhiallahu ‘anhu<\/em>, bertanya kepada nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/p>\n<p style=\"font-size: 22px; text-align: right;\">كُنْتُ نَذَرْتُ فِى الْجَاهِلِيَّةِ أَنْ أَعْتَكِفَ لَيْلَةً فِى الْمَسْجِدِ الْحَرَامِ قَالَ « فَأَوْفِ بِنَذْرِكَ »<\/p>\n<p><em>“Pada masa jahiliyah, saya pernah bernadzar untuk beri’tikaf semalam di Masjid al-Haram.” Maka nabi shallallahu ‘alaihi wa sallam pun memerintahkannya untuk menunaikan nadzar tersebut<\/em>.[30]<\/p>\n<p>Hadits di atas menunjukkan bahwa I’tikaf dapat dilakukan tanpa dibarengi dengan puasa, karena malam bukanlah waktu untuk berpuasa. Jika puasa merupakan syarat I’tikaf, tentulah nabi <em>shallallahu ‘alaihi wa sallam<\/em> tidak mengijinkan ‘Umar <em>radhiallahu ‘anh<\/em> untuk beri’tikaf.<\/p>\n<p>Keempat, pada hadits ‘Aisyah <em>radhiallahu ‘anha<\/em> disebutkan bahwa nabi <em>shallallahu ‘alaihi wa sallam<\/em> meninggalkan I’tikaf di bulan Ramadhan dan baru melaksanakannya pada sepuluh hari pertama di bulan Syawwal.[31]<\/p>\n<p>Hadits ini menunjukkan bahwa puasa bukanlah syarat I’tikaf, karena nabi <em>shallallahu ‘alaihi wa sallam<\/em> beri’tikaf pada sepuluh hari pertama di bulan Syawwal dan hari ‘Ied termasuk di dalam rentang waktu tersebut. Telah dimaklumi bersama bahwa berpuasa ketika hari ‘Ied tidak diperbolehkan, karena nabi melarang hal tersebut.[32]<\/p>\n<p>Kelima, Thawus <em>rahimahullah<\/em> meriwayatkan dari Ibnu ‘Abbas <em>radhiallahu ‘anh<\/em> dengan sanad yang shahih, bahwa beliau berpendapat bahwa seorang yang beri’tikaf tidak wajib berpuasa kecuali dia mewajibkan puasa atas dirinya.[33]<\/p>\n<p>Keenam, seorang yang beri’tikaf lebih dari sehari, maka tentu dia akan beri’tikaf di siang dan malam hari. Konsekuensi pendapat yang menyatakan puasa merupakan syarat I’tikaf adalah status I’tikaf yang dilakukan orang tersebut pada malam hari tidaklah sah.<\/p>\n<p>Adapun tindakan nabi <em>shallallahu ‘alaihi wa sallam<\/em> yang senantiasa berpuasa ketika beri’tikaf, maka bisa kita menjawabnya bahwa nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentulah lebih memilih kondisi yang paling afdhal dalam I’tikaf yang dilakukannya. Oleh karena itu, beliau beri’tikaf pada sepuluh malam terakhir bulan Ramadhan, padahal beri’tikaf di selain waktu tersebut diperbolehkan. Demikian pula, beliau beri’tikaf selama sepuluh hari, padahal beri’tikaf dalam rentang waktu yang lebih pendek dari itu juga diperbolehkan.<\/p>\n<p><em>-bersambung insya Allah-<\/em><\/p>\n<hr size=\"1\" \/>\n<p>[1] <em>Taisir Karim ar Rahman<\/em> hlm. 340.<\/p>\n<p>[2] HR. Bukhari: 1, Muslim: 1907.<\/p>\n<p>[3] <em>Syarh Al Arba’in an Nawawi<\/em> karya Syaikh Shalih alu Asy Syaikh.<\/p>\n<p>[4] <em>Tafsir Quran al-’Azhim<\/em> 2\/308; Asy Syamilah.<\/p>\n<p>[5] <em>Al Hawi<\/em> 1\/384. Dikutip dari Fiqh Al I’tikaf hlm. 73.<\/p>\n<p>[6] HR. Bukhari: , Muslim:  .<\/p>\n<p>[7] Ibnu Jarir dalam Al Mughni 5\/174 menisbatkan riwayat ini pada Abu Hafsh al ‘Akbari dan dia berkata, “sanad riwayat ini jayyid.”<\/p>\n<p>[8] HR. Bukhari: 304.<\/p>\n<p>[9] <em>‘Umdah al-Qari<\/em> 3\/280; Asy Syamilah.<\/p>\n<p>[10] HR. Bukhari: 1936.<\/p>\n<p>[11] HR. Bukhari: 1940.<\/p>\n<p>[12] <em>Al Mughni<\/em> 3\/151.<\/p>\n<p>[13] Tafsir Surat Al Baqarah 2\/358.<\/p>\n<p>[14] <em>Fath al Baari<\/em> 4\/345.<\/p>\n<p>[15] HR. Bukhari: 1925, Muslim: 297.<\/p>\n<p>[16] <em>Al Jami’ li Ahkam Al Quran<\/em> 2\/324; Asy Syamilah.<\/p>\n<p>[17] Salah satu dalil akan hal ini adalah sabda nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p style=\"font-size: 22px; text-align: right;\">لَقَدْ هَمَمْتُ أَنْ آمُرَ بِالصَّلاَةِ فَتُقَامَ ثُمَّ أُخَالِفَ إِلَى مَنَازِلِ قَوْمٍ لاَ يَشْهَدُونَ الصَّلاَةَ فَأُحَرِّقَ عَلَيْهِمْ<\/p>\n<p><em>“Saya sangat berkeinginan memerintahkan agar shalat ditegakkan, kemudian saya bertolak ke rumah para pria yang tidak menghadiri shalat berjama’ah, lalu saya bakar mereka.”<\/em> (HR. Bukhari: 2288).<\/p>\n<p>[18] HR. Abdullah ibn Ahmad dalam Masailnya 2\/673 dari ayah beliau (imam Ahmad).<\/p>\n<p>[19] <span style=\"text-decoration: underline;\"><em>Al Majmu’<\/em><\/span> 6\/480; Asy Syamilah.<\/p>\n<p><strong>Catatan:<\/strong> Seorang yang tidak beri’tikaf di masjid Jami’, maka wajib keluar untuk shalat Jum’at. Keluarnya tersebut terhitung sebagai udzur syar’i sehingga tidak membatalkan i’tikafnya, lagipula hal itu hanya dilakukan sekali dalam seminggu, tidak berulangkali. Al Kasani <em>rahimahullah<\/em> mengatakan, “Demikian pula keluar untuk menunaikan shalat Jum’at termasuk darurat, karena hukum menunaikan shalat Jum’at adalah fa<em>radhiallahu ‘anhu<\/em>u ‘ain dan tidak mungkin dilaksanakan di setiap masjid. Sehingga, seorang harus keluar (ke masjid Jami’) untuk menunaikannya seperti (seorang yang keluar dari masjid tempatnya beri’tikaf) untuk menunaikan hajat. Keluarnya tersebut tidaklah membatalkan i’tikafnya.” (Badai’ Ash-Shanai’ 2\/114).<\/p>\n<p>[20] <em>Al Mughni<\/em> 3\/187. Dikutip dari ‘Uudu ilaa Khair al-Hadyi hlm. 64.<\/p>\n<p>[21] Adz Dzahabi <em>rahimahullah<\/em> dalam <em>al Mizan<\/em> 3\/575 menyifati beliau dengan “صاحب مناكر”, perawi yang sering membawakan riwayat mungkar.<\/p>\n<p>[22] Memiliki kelemahan dalam hafalan dan tatkala memasuki usia senja hafalan beliau mulai berubah. Lihat <em>at-Tahdzib<\/em> 11\/51-54.<\/p>\n<p>[23] HR. Ath Thahawi dalam <em>Musykil al-Atsar<\/em> 6\/265; Asy Syamilah.<\/p>\n<p>[24] Bagi para pembaca yang ingin memperluas pembahasan hal ini, dapat melihat <em>Fiqh al-I’tikaf<\/em> hlm. 120-123, <em>‘Uudu ilaa Khair al-Hadyi<\/em> hlm. 66-69, <em>al-Inshaf fi Ahkam al-I’tikaf<\/em> hlm. 26-41.<\/p>\n<p>[25] HR. Abdurrazzaq dalam <em>Mushannaf<\/em>-nya 4\/348.<\/p>\n<p>[26] Asy Syaukani <em>rahimahullah<\/em> ketika mengomentari perkataan Ibnu Mas’ud <em>radhiallahu ‘anhu<\/em> yang mengingkari Hudzaifah <em>radhiallahu ‘anhu<\/em>, berkata,<\/p>\n<p>“Perkataan beliau (Ibnu Mas’ud) ini menunjukkan bahwa dalam permasalahan ini, Hudzaifah tidak berdalil dengan satu hadits pun yang berasal dari nabi <em>shallallahu ‘alaihi wa sallam<\/em>. (Hal itu diperkuat karena) Abdullah (Ibnu Mas’ud) menyelisihinya dan (malah) membolehkan I’tikaf dilakukan di setiap masjid. Jika terdapat hadits nabi <em>shallallahu ‘alaihi wa sallam<\/em> (yang menerangkan hal itu) tentulah Abdullah bin Mas’ud tidak menyelisihinya.” (<em>Nailul Authar<\/em> 4\/360).<\/p>\n<p>[27] <em>Badai’ ash Shanai’<\/em> 2\/113.<\/p>\n<p>[28] <em>Majmu’ Fatawa wa Rasail Ibni ‘Utsaimin<\/em> 20\/112; Asy Syamilah.<\/p>\n<p>[29] Diadaptasi dari <em>Fiqh Al I’tikaf<\/em> hlm. 98-106.<\/p>\n<p>[30] HR. Bukhari: 1927.<\/p>\n<p>[31] HR. Muslim: 1172.<\/p>\n<p>[32] HR. Muslim: 1140.<\/p>\n<p>[33] HR. Baihaqi dalam <em>Sunan Al Kubra<\/em>:  8370.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: M. Nur Ichwan Muslim<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Syarat I’tikaf Syarat-syarat i’tikaf adalah sebagai berikut: 1. Islam وَمَا مَنَعَهُمْ أَنْ تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلا أَنَّهُمْ كَفَرُوا بِاللَّهِ وَبِرَسُولِهِ وَلا يَأْتُونَ الصَّلاةَ إِلا وَهُمْ كُسَالَى وَلا يُنْفِقُونَ إِلاوَهُمْ كَارِهُونَ (٥٤) “Dan tidak ada yang menghalangi untuk diterimanya nafkah-nafkah mereka, melainkan karena mereka kafir kepada Allah dan Rasul-Nya, dan mereka tidak mengerjakan sembahyang melainkan dengan [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[87],"tags":[256,90,85],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fiqih Ringkas I&#039;tikaf (3)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fiqih Ringkas I&#039;tikaf (3)\" \/>\n<meta property=\"og:description\" content=\"Syarat I’tikaf Syarat-syarat i’tikaf adalah sebagai berikut: 1. Islam وَمَا مَنَعَهُمْ أَنْ تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلا أَنَّهُمْ كَفَرُوا بِاللَّهِ وَبِرَسُولِهِ وَلا يَأْتُونَ الصَّلاةَ إِلا وَهُمْ كُسَالَى وَلا يُنْفِقُونَ إِلاوَهُمْ كَارِهُونَ (٥٤) “Dan tidak ada yang menghalangi untuk diterimanya nafkah-nafkah mereka, melainkan karena mereka kafir kepada Allah dan Rasul-Nya, dan mereka tidak mengerjakan sembahyang melainkan dengan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2011-08-20T00:30:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-28T13:58:44+00:00\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Fiqih Ringkas I&#8217;tikaf (3)\",\"datePublished\":\"2011-08-20T00:30:18+00:00\",\"dateModified\":\"2023-10-28T13:58:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html\"},\"wordCount\":2688,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"fiqih\",\"I'tikaf\",\"puasa\"],\"articleSection\":[\"Ramadan\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html\",\"url\":\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html\",\"name\":\"Fiqih Ringkas I'tikaf (3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-08-20T00:30:18+00:00\",\"dateModified\":\"2023-10-28T13:58:44+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ramadan\",\"item\":\"https:\/\/muslim.or.id\/category\/ramadan\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fiqih Ringkas I&#8217;tikaf (3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fiqih Ringkas I'tikaf (3)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html","og_locale":"id_ID","og_type":"article","og_title":"Fiqih Ringkas I'tikaf (3)","og_description":"Syarat I’tikaf Syarat-syarat i’tikaf adalah sebagai berikut: 1. Islam وَمَا مَنَعَهُمْ أَنْ تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلا أَنَّهُمْ كَفَرُوا بِاللَّهِ وَبِرَسُولِهِ وَلا يَأْتُونَ الصَّلاةَ إِلا وَهُمْ كُسَالَى وَلا يُنْفِقُونَ إِلاوَهُمْ كَارِهُونَ (٥٤) “Dan tidak ada yang menghalangi untuk diterimanya nafkah-nafkah mereka, melainkan karena mereka kafir kepada Allah dan Rasul-Nya, dan mereka tidak mengerjakan sembahyang melainkan dengan [&hellip;]","og_url":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2011-08-20T00:30:18+00:00","article_modified_time":"2023-10-28T13:58:44+00:00","author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"13 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Fiqih Ringkas I&#8217;tikaf (3)","datePublished":"2011-08-20T00:30:18+00:00","dateModified":"2023-10-28T13:58:44+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html"},"wordCount":2688,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["fiqih","I'tikaf","puasa"],"articleSection":["Ramadan"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html","url":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html","name":"Fiqih Ringkas I'tikaf (3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-08-20T00:30:18+00:00","dateModified":"2023-10-28T13:58:44+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/6755-fiqih-ringkas-itikaf-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Ramadan","item":"https:\/\/muslim.or.id\/category\/ramadan"},{"@type":"ListItem","position":3,"name":"Fiqih Ringkas I&#8217;tikaf (3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6755"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=6755"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/6755\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=6755"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=6755"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=6755"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}