{"id":68419,"date":"2021-09-02T06:00:57","date_gmt":"2021-09-01T23:00:57","guid":{"rendered":"https:\/\/muslim.or.id\/?p=68419"},"modified":"2021-09-09T21:08:36","modified_gmt":"2021-09-09T14:08:36","slug":"larangan-memaksa-orang-sakit-untuk-makan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html","title":{"rendered":"Larangan Memaksa Orang Sakit untuk Makan?"},"content":{"rendered":"<p>Terdapat riwayat yang diklaim sebagai hadis Nabi <em>Shallallahu &#8216;alaihi wasallam<\/em> yang isi kandungannya adalah tidak boleh memaksa orang yang sakit untuk makan dan minum. Riwayat tersebut adalah,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">لاَ تُكْرِهُوا مَرْضَاكُمْ عَلَى الطَّعَامِ؛ فَإِنَّ الله يُطْعِمُهُمْ وَيَسْقِيهِمْ<\/span><\/p>\n<p>&#8220;Jangan paksakan orang sakit untuk makan, karena Allah sedang memberinya makan dan minum.&#8221; (HR. Tirmidzi)<\/p>\n<p>Perlu diketahui bahwa ada perbedaan pendapat ulama terkait kesahihan hadis ini. Ada ulama yang menyatakan hadis ini <em>hasan,<\/em> dan ada ulama yang menyatakan bahwa hadis ini lemah bahkan <em>bathil<\/em>.<\/p>\n<p>Di antara ulama yang meng-<em>hasan<\/em>-kan adalah Tirmidzi, Al-Albani, dan lain-lain. Dalam fatwa Asy-Syabakah Islamiyah asuhan Syekh Abdullah Al-Faqih dijelaskan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">فالحديث المذكور رواه الترمذي وابن ماجه والحاكم والطبراني في الكبير والأوسط والبيهقي والبزار، والحديث حسنه الترمذي، وصححه الحاكم على شرط مسلم، ووافقه الذهبي، وحسنه في الزوائد  والألباني في السلسلة الصحيحة.<\/span><\/p>\n<p>&#8220;Hadis yang disebutkan tersebut diriwayatkan oleh Tirmidzi, Ibnu Majah, Al-Hakim, At-Thabraniy dalam <em>al-Kabir<\/em>,  <em>al-Ausath<\/em>, Al-Baihaqi, dan al-Bazzar. Hadts dihasankan oleh at-Tirmizdi dan disahihkan oleh Al-Hakim dengan syarat Muslim. Disetujui oleh adz-Dzahabi dan di-<em>hasan<\/em>-kan dalam <em>az-Zawaid <\/em>dan Al-Albani dalam <em>as-Silsilah as-Shahihah.<\/em>&#8221; (Fatwa no. 58519)<\/p>\n<p>Adapun ulama yang yang menyatakan <em>dhaif<\/em> sekali atau <em>bathil,<\/em> di antaranya adalah an-Nawawi, Abu Hatim ar-Razi, Syekh Muqbil, Syekh Musthafa Al-Adawi, dan lain-lain.<\/p>\n<p>Syekh Muqbil <em>Rahimahullah<\/em> menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">فهذا حديث ضعيف جدًا أخرجه الترمذي وابن ماجه وغيرهما، ويذكر عن أربعة من الصحابة رضي الله عنهم وهم: (عقبه بن عامر، وعبدالله بن عمر، وعبدالرحمن بن عوف، وجابر بن عبدالله). وأسانيده كلها ضعيفة جدًا ولا يقوي بعضها بعضًا، ولذلك قال أبوحاتم الرازي: هذا حديث باطل، وأنكره أبو زرعة ، وضعفه والنووي وابن الجوزيوغيرهم.<\/span><\/p>\n<p>&#8220;Hadis ini sangat <em>dhaif,<\/em> diriwayatkan oleh Tirmidzi, Ibnu Majah, dan lain-lain. Disebutkan dari empat sahabat <em>Radhiyallahu &#8216;anhu<\/em>. Mereka adalah &#8216;Uqbah bin &#8216;Aamir, &#8216;Abdullah bin &#8216;Umar, &#8216;Abdurrahman bin &#8216;Auf, dan Jabir bin Abdillah. Semua sanadnya <em>dhaif<\/em> sekali dan tidak menguatkan satu sama lain. Oleh karena itu, Abu Hatim ar-Razi berkata, hadis ini batil dan diingkari oleh Abu Zur&#8217;ah. Dilemahkan oleh an-Nawawi, Ibnul Jauzi, dan lain-lain.&#8221; (sumber: http:\/\/almuqbil.com\/web\/?action=fatwa_inner&amp;show_id=1948)<\/p>\n<p>Syekh Musthafa al-Adawi <em>hafidzahullah <\/em>juga menjelaskan bahwa hadis ini lemah dan tidak boleh disandarkan kepada Nabi <em>Shallallahu &#8216;alaihi wasallam<\/em> (sumber: https:\/\/youtu.be\/gIZQF9dx8jg).<\/p>\n<p>Dari perbedaan pendapat ini, kami lebih tenang dengan pendapat ulama yang menyatakan hadis ini <em>dhaif<\/em>. Sebagaimana kaidah (dan terpenuhi syaratnya),<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">الجرح المفسر مقدم على التعديل<\/span><\/p>\n<p>&#8220;<em>Jarh<\/em> (kritik) secara rinci terhadap hadis didahulukan (dimenangkan) daripada <em>ta&#8217;dil<\/em> (menguatkan).&#8221;<\/p>\n<p>Rincian <em>jarh<\/em> hadis ini bisa dibaca di sumber: https:\/\/www.tasfiatarbia.org\/vb\/showthread.php?t=7860.<\/p>\n<p>Oleh karena hadis ini dhaif, maka tidak boleh disandarkan kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan tidak boleh membawa hadis ini sebagai ucapan beliau dalam ceramah, khutbah, tulisan, dan lain sebagainya. Apabila disampaikan, maka harus dijelaskan bahwa hadis ini dhaif.<\/p>\n<p>Meskipun hadis ini kita anggap lemah, tetapi kandungan hadis ini dibenarkan oleh sebagian ulama. Hukum asalnya, tidak boleh memaksa orang yang sakit untuk makan dan minum karena hal ini akan membuat tidak nyaman dan bahkan menyiksa mereka yang membuat tambah sakit. Dalam ilmu psikologi manusia, apapun yang dipaksakan tentu tidak nyaman. Oleh karena itu, kita dapatkan beberapa penjelasan ulama bahwa hukum asal orang sakit itu tidak boleh dipaksa untuk makan dan minum.<\/p>\n<p>Ibnul Qayyim Al-Jauziyah <em>rahimahullah <\/em>menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وذلك أن المريض إذا عاف الطعام أو الشراب فذلك لاشتغال الطبيعة بمجاهدة المرض, أو لسقوط شهوته أو نقصانها لضعف الحرارة الغريزية أو خمودها, وكيفما كان فلا يجوز حينئذ إعطاء الغذاء في هذه الحالة<\/span><\/p>\n<p>&#8220;Oleh karena itu, apabila orang sakit merasa mual\/jenuh dengan makan dan minum akibat tubuh yang sedang melawan penyakit atau turunnya nafsu dan berkurangnya makan atau panas alami, kapan pun terjadi hal ini, maka tidak boleh memberikan makanan dalam keadaan ini.&#8221; (<em>Zaadul Ma&#8217;ad,<\/em> 4: 83).<\/p>\n<p>Perlu diketahui bahwa beberapa keadaan orang sakit itu tidak bisa digeneralisir bahwa mereka semua tidak butuh makan dan minum. Bahkan orang sakit tetap butuh makan dan minum yang bergizi dan makanan yang membantu pengobatan serta pemulihan. Penekanan di sini adalah &#8220;jangan memaksa&#8221;, karena yang namanya dipaksa itu pasti tidak nyaman. Masih ada solusi lain, yaitu pasien diberikan edukasi dan dibujuk agar mau makan yang bergizi. Bentuk makanan juga bisa disesuaikan agar pasien mau makan seperti makanan bubur, susu rendah gula dan lemak, makanan yang dilembutkan, dan sebagainya. Terkait makanan dan gizi pasien, hendaknya kita bertanya kepada ahli gizi atau dokter ahli. Keadaan pasien tidak bisa dipukul rata semuanya karena berbeda-beda sesuai dengan jenis dan keadaan penyakit serta keadaan pasien.<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/66464-orang-sakit-yang-tidak-bisa-ke-tempat-wudhu-bagaimana-wudhunya.html\" data-darkreader-inline-color=\"\">Orang Sakit Yang Tidak Bisa Ke Tempat Wudhu, Bagaimana Wudhunya?<\/a><\/strong><\/p>\n<p>Adapun maksud kalimat &#8220;<em>Allah memberinya makan dan minum<\/em>&#8220;, ini bukan maksudnya memberikan makan dan minum secara hakikat. Akan tetapi, Allah memberikan kesabaran dan kekuatan menghadapi rasa lapar dan haus.<\/p>\n<p>Syekh Muhammad Abdurrahman Al-Mubarakfuri <em>Rahimahullah<\/em> menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">أي يمدهم بما يقع موقع الطعام والشراب, ويرزقهم صبراً على ألم الجوع والعطش, فإن الحياة والقوة من الله حقيقة لا من الطعام ولا الشراب ولا من جهة الصحة.<\/span><\/p>\n<p>&#8220;Maksudnya adalah Allah memberikan kekuatan yang bisa menggantikan makan dan minum. Allah memberikan rezeki kepada mereka berupa kesabaran menghadapi perihnya lapar dan haus. Sesungguhnya kehidupan dan kekuatan dari Allah secara hakikat, bukan semata-mata dari makan, minum, dan kesehatan.&#8221; (<em>Tuhfatul Ahwadzi,<\/em> 6: 162)<\/p>\n<p>Lafaz ini sebagaimana dengan hadis lainnya terkait puasa <em>wishal<\/em> yang dilakukan oleh Nabi <em>Shallallahu &#8216;alaihi wasallam<\/em> (puasa ini khusus bagi beliau dan tidak untuk umatnya). Beliau juga menggunakan lafaz yang sama, yaitu diberi makan dan minum dalam makna yang bukan hakiki. Beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">لا تُوَاصِلُوا . قالوا : انك تواصل. قال : إِنِّي لَسْتُ مِثْلَكُمْ ، إِنِّي أَبِيتُ يُطْعِمُنِي رَبِّي وَيَسْقِينِي .<\/span><\/p>\n<p>“Jangan menyambung (puasa <em>wishal<\/em>).&#8221; Mereka mengatakan, “Tapi Engkau menyambung (puasa).&#8221; Beliau bersabda, “Aku tidak seperti kalian. Aku melalui malam dan Rabbku memberiku makan dan minum.” (HR. Bukhari dan Muslim)<\/p>\n<p>Perlu diketahui apabila keadaan orang sakit akan bahaya apabila tidak makan, semisal kondisi menjadi drop, penurunan kesadaran, lambung akan rusak karena kosong dari makanan, atau bahkan menyebabkan kematian, maka orang sakit tersebut bisa dipaksa makan dan minum walaupun sedikit. Alhamdulillah, di zaman ini sebagai pengganti makan dan minum tidak harus makan secara langsung. Bisa digantikan dengan cairan infus yang mengandung sari-sari makanan atau melalui selang nasogastrik, dan lain-lain.<\/p>\n<p>Syekh Muhammad Shalih al-Munajjid berdalil akan hal ini bahwa berobat dan makan itu tidak boleh dipaksa. Akan tetapi, apabila membahayakan memang harus dipaksa agar menghindari mudarat yang lebih besar. Beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">, إنما كان بعد الخوف عليه من الهلاك أو تزايد المرض ، إذا لم يتناول العلاج ، أو التغذية ، وهذا لا حرج عليك فيه إن شاء الله<\/span><\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">لكن إن خيف على المريض الهلاك إن لم يتناول الدواء فالذي يظهر &#8211; والعلم عند الله – أنه يجوز حينئذ إكراهه على ذلك<\/span><\/p>\n<p>&#8220;Jika jauh dari kemungkinan pasien akan meninggal atau bertambah penyakitnya, apabila memilih tidak minum obat atau makan, maka tidak mengapa (hukumnya mubah), insya Allah. Akan tetapi, jika dikhawatirkan akan meninggal apabila tidak minum obat, maka pendapat terkuat adalah BOLEH MEMAKSA untuk hal tersebut (memberi obat dan makan).&#8221; (<em>Fatwa Sual wal Jawab<\/em> no. 192633)<\/p>\n<p><strong>Kesimpulan:<\/strong><\/p>\n<p>1. Hadits larangan memaksa orang sakit untuk makan dan minum diperselisihkan ulama kesahihannya. Kami lebih tenang dengan pendapat ulama yang men-<em>dhaif<\/em>-kannya, sehingga tidak diperkenankan menyandarkan riwayat ini kepada Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dan mengatakan bahwa ini adalah hadis.<\/p>\n<p>2. Kandungan hadis tersebut benar, yaitu tidak boleh memaksa orang sakit makan dan minum. Karena sesuatu yang dipaksa tentu akan tidak nyaman dan bisa jadi membuat pasien lebih sakit.<\/p>\n<p>3. Pasien bisa edukasi dan dibujuk agar mau makan yang bergizi. Jadi bukan dipaksa atau bahkan sebalikanya, dibiarkan tanpa masuknya gizi ke dalam tubuhnya dalam jangka waktu yang sangat lama.<\/p>\n<p>4. Terkait makanan dan gizi pasien hendaknya kita bertanya kepada ahli gizi atau dokter ahli. Keadaan pasien tidak bisa dipukul rata semuanya karena berbeda-beda sesuai dengan jenis dan keadaan penyakit serta keadaan individu pasien.<\/p>\n<p>5. Apabila tidak makan dan minum lalu dikhawatirkan pasien akan bertambah parah sakitnya atau meninggal, maka boleh dipaksa. Hal seperti ini banyak kita jumpai dalam berbagai kasus penyakit.<\/p>\n<p>6. Alhamdulillah, dengan teknologi kedokteran modern saat ini, pasien tidak perlu dipaksa makan yang membuat tidak nyaman. Bisa digantikan dengan pemberian cairan infus atau selang nasogastrik apabila diperlukan sesuai indikasi saja.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/45299-sakit-badan-tidak-merasakan-lezatnya-makanan-penyakit-hati-juga-demikian.html\" data-darkreader-inline-color=\"\">Sakit Badan Tidak Merasakan Lezatnya Makanan, Penyakit Hati Juga Demikian<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/37763-tata-cara-shalat-orang-yang-sakit.html\" data-darkreader-inline-color=\"\">Tata Cara Shalat Orang Yang Sakit<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p>Demikian, semoga bermanfaat.<\/p>\n<p>@ Lombok, Pulau Seribu Masjid<\/p>\n<p><strong>Penyusun: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/author\/raehan\" data-darkreader-inline-color=\"\">Raehanul Bahraen<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Terdapat riwayat yang diklaim sebagai hadis Nabi Shallalalhu &#8216;alaihi wasallam yang isi kandungannya adalah tidak boleh memaksa orang yang sakit untuk makan dan minum. Riwayat tersebut adalah,<\/p>\n","protected":false},"author":29,"featured_media":68556,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[955,1183,8130,8129,742],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Larangan Memaksa Orang Sakit untuk Makan?<\/title>\n<meta name=\"description\" content=\"Terdapat riwayat yang diklaim sebagai hadis Nabi Shallalalhu &#039;alaihi wasallam yang isi kandungannya adalah tidak boleh memaksa orang yang sakit untuk makan dan minum. Riwayat tersebut adalah,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Larangan Memaksa Orang Sakit untuk Makan?\" \/>\n<meta property=\"og:description\" content=\"Terdapat riwayat yang diklaim sebagai hadis Nabi Shallalalhu &#039;alaihi wasallam yang isi kandungannya adalah tidak boleh memaksa orang yang sakit untuk makan dan minum. Riwayat tersebut adalah,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/raehanul.bahraen\" \/>\n<meta property=\"article:published_time\" content=\"2021-09-01T23:00:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-09T14:08:36+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html\"},\"author\":{\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\"},\"headline\":\"Larangan Memaksa Orang Sakit untuk Makan?\",\"datePublished\":\"2021-09-01T23:00:57+00:00\",\"dateModified\":\"2021-09-09T14:08:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html\"},\"wordCount\":1122,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"kesehatan\",\"makan\",\"memaksa makan\",\"nikmat sehat\",\"sehat\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html\",\"url\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html\",\"name\":\"Larangan Memaksa Orang Sakit untuk Makan?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-09-01T23:00:57+00:00\",\"dateModified\":\"2021-09-09T14:08:36+00:00\",\"description\":\"Terdapat riwayat yang diklaim sebagai hadis Nabi Shallalalhu 'alaihi wasallam yang isi kandungannya adalah tidak boleh memaksa orang yang sakit untuk makan dan minum. Riwayat tersebut adalah,\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Memaksa Orang Sakit untuk Makan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Larangan Memaksa Orang Sakit untuk Makan?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\",\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"caption\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \\\"Kesehatan Muslim\\\"\",\"sameAs\":[\"http:\/\/muslimafiyah.com\",\"https:\/\/www.facebook.com\/raehanul.bahraen\"],\"url\":\"https:\/\/muslim.or.id\/author\/raehan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Larangan Memaksa Orang Sakit untuk Makan?","description":"Terdapat riwayat yang diklaim sebagai hadis Nabi Shallalalhu 'alaihi wasallam yang isi kandungannya adalah tidak boleh memaksa orang yang sakit untuk makan dan minum. Riwayat tersebut adalah,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html","og_locale":"id_ID","og_type":"article","og_title":"Larangan Memaksa Orang Sakit untuk Makan?","og_description":"Terdapat riwayat yang diklaim sebagai hadis Nabi Shallalalhu 'alaihi wasallam yang isi kandungannya adalah tidak boleh memaksa orang yang sakit untuk makan dan minum. Riwayat tersebut adalah,","og_url":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/raehanul.bahraen","article_published_time":"2021-09-01T23:00:57+00:00","article_modified_time":"2021-09-09T14:08:36+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg","type":"image\/jpeg"}],"author":"dr. Raehanul Bahraen, M.Sc, Sp.PK","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Raehanul Bahraen, M.Sc, Sp.PK","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html"},"author":{"name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f"},"headline":"Larangan Memaksa Orang Sakit untuk Makan?","datePublished":"2021-09-01T23:00:57+00:00","dateModified":"2021-09-09T14:08:36+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html"},"wordCount":1122,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg?strip=all&lossy=1&ssl=1","keywords":["kesehatan","makan","memaksa makan","nikmat sehat","sehat"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html","url":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html","name":"Larangan Memaksa Orang Sakit untuk Makan?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-09-01T23:00:57+00:00","dateModified":"2021-09-09T14:08:36+00:00","description":"Terdapat riwayat yang diklaim sebagai hadis Nabi Shallalalhu 'alaihi wasallam yang isi kandungannya adalah tidak boleh memaksa orang yang sakit untuk makan dan minum. Riwayat tersebut adalah,","breadcrumb":{"@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210902-Larangan-Memaksa-Orang-Sakit-untuk-Makan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Memaksa Orang Sakit untuk Makan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/68419-larangan-memaksa-orang-sakit-untuk-makan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Larangan Memaksa Orang Sakit untuk Makan?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f","name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","caption":"dr. Raehanul Bahraen, M.Sc, Sp.PK"},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \"Kesehatan Muslim\"","sameAs":["http:\/\/muslimafiyah.com","https:\/\/www.facebook.com\/raehanul.bahraen"],"url":"https:\/\/muslim.or.id\/author\/raehan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/68419"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=68419"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/68419\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/68556"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=68419"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=68419"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=68419"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}