{"id":68823,"date":"2021-09-10T06:00:52","date_gmt":"2021-09-09T23:00:52","guid":{"rendered":"https:\/\/muslim.or.id\/?p=68823"},"modified":"2021-09-27T15:26:19","modified_gmt":"2021-09-27T08:26:19","slug":"hati-hati-dengan-aliran-agnostik-dalam-beragama","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html","title":{"rendered":"Hati-hati dengan Aliran Agnostik dalam Beragama"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\/#Apa_itu_agnostik\" title=\"Apa itu agnostik?\">Apa itu agnostik?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\/#Keberadaan_Allah_Maha_Pencipta_itu_mudah_diketahui\" title=\"Keberadaan Allah Maha Pencipta itu mudah diketahui\">Keberadaan Allah Maha Pencipta itu mudah diketahui<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\/#Ragu-ragu_akan_keberadaan_Allah_termasuk_kekufuran\" title=\"Ragu-ragu akan keberadaan Allah termasuk kekufuran\">Ragu-ragu akan keberadaan Allah termasuk kekufuran<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\/#Agnostik_bisa_jadi_bentuk_malas_beragama_dan_menjalankan_syariat\" title=\"Agnostik bisa jadi bentuk malas beragama dan menjalankan syariat\">Agnostik bisa jadi bentuk malas beragama dan menjalankan syariat<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Apa_itu_agnostik\"><\/span><span style=\"font-size: 18pt;\"><strong>Apa itu agnostik?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagian orang ada yang berkata,<\/p>\n<p>&#8220;<em>Saya tidak mau dibilang ateis, tapi saya itu agnostik.<\/em>&#8221;<\/p>\n<p>Ajaran ateis sudah jelas bagi masyarakat kita, yaitu tidak percaya dengan keberaaan Rabb Tuhan semesta Alam. Lalu apa itu agnostik?<\/p>\n<p>Menurut kamus KBBI agnostik adalah:<\/p>\n<p><strong>ag·nos·tik<\/strong> n orang yang berpandangan bahwa kebenaran tertinggi (misalnya Tuhan) tidak dapat diketahui dan mungkin tidak akan dapat diketahui.<\/p>\n<p>Definisi lainnya, agnostisisme adalah suatu pandangan bahwasanya ada atau tidaknya Tuhan atau hal-hal supranatural adalah suatu yang tidak diketahui atau tidak dapat diketahui.<\/p>\n<p>Ringkasnya, ajaran agnostik ini meyakini bahwa keberadaan Tuhan itu tidak diketahui atau tidak dapat diketahui. Sebenarnya ajaran agnostik ini adalah wajah baru dari ateis, karena keyakinan ateis itu berasal dari keragu-raguan akan adanya yang Maha Pencipta dan tidak diketahui tanda-tanda keberadaan Tuhan. Lalu ateis mengambil kesimpulan tegas bahwa Tuhan itu tidak ada. Sedangkan agnostik memberikan kesimpulan tidak tegas, tapi mengarah ke arah pemikiran ateis.<\/p>\n<p>Walaupun ada sedikit perbedaan antara ateis dan agnostik, tapi tujuan utama arah pemikiran mereka sama yaitu:<\/p>\n<p><strong>Pertama,<\/strong> keberadaan Tuhan itu tidak dapat diketahui;<\/p>\n<p><strong>Kedua,<\/strong> ragu-ragu akan keberadaan Tuhan.<\/p>\n<p>Kita akan bahas dua poin tersebut dan akan menjelaskan bahwa keyakinan agnostik ini tidak sesuai dengan syariat dan logika.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Keberadaan_Allah_Maha_Pencipta_itu_mudah_diketahui\"><\/span><span style=\"font-size: 18pt;\"><strong>Keberadaan Allah Maha Pencipta itu mudah diketahui<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Yaitu, diketahui dengan tanda-tanda keberadaan Allah yang Maha Pencipta. Kita tidak bisa menemukan Allah di dunia ini, yaitu melihat dengan mata kepala dan panca indra. Akan tetapi, kita bisa menemukan tanda-tanda keberadaan dan kekuasaan bahwa Allah itu ada.<\/p>\n<p>Sesuatu yang tidak terlihat dan tidak kita rasakan dengan panca indra sekarang, bukan berarti tidak ada. Sekarang renungkanlah pertanyaan berikut,<\/p>\n<p>&#8220;<em>Apakah Anda pernah melihat dan menemukan ibu dari nenek dari ibu dari nenek dari ibu dari nenekmu (ibu nenek ke tujuh Anda)? Kamu percaya mereka ada?<\/em>&#8221;<\/p>\n<p>Demikianlah, ketika kita tidak melihat dan merasakan dengan panca indra, bukan berarti bahwa sesuatu itu tidak ada. Akan tetapi, kita yakin bahwa ibu nenek ketujuh itu ada dengan melihat tanda-tanda yang sekarang, yaitu adanya ibu kita yang melahirkan kita.<\/p>\n<p>Demikian juga orang di zaman dahulu sebelum ada mikroskop, mereka tidak melihat bakteri, virus, sel darah merah dengan mata telanjang, tetapi mereka meyakini adanya wabah virus dan bakteri karena mereka melihat tanda-tanda adanya mereka.<\/p>\n<p>Begitulah keberadaan Allah <em>Ta&#8217;ala <\/em>yang Maha Pencipta. Tanda-tanda keberadaan-Nya itu ada dan sangat tampak serta bisa kita renungkan. Tanda keberadaan Allah ada pada alam dunia ini yang diciptakan dengan sempurna serta beraktivitas sesuai dengan tugasnya masing-masing secara teratur dan sempurna. Tidak mungkin terjadi secara kebetulan semuanya dengan bentuk yang sangat teratur dan sempurna.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَىٰ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَٰذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ<\/span><\/p>\n<p><em>“Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang yang berakal, (yaitu) orang-orang yang mengingat Allah sambil berdiri atau duduk atau dalam keadan berbaring dan mereka memikirkan tentang penciptaan langit dan bumi (seraya berkata), ‘Ya Rabb kami, tiadalah Engkau menciptakan ini dengan sia-sia, Maha Suci Engkau, maka peliharalah kami dari siksa neraka’.”<\/em> (QS. Ali ‘Imran 190-191)<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا ثُمَّ اسْتَوَى عَلَى الْعَرْشِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى يُدَبِّرُ الْأَمْرَ يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ رَبِّكُمْ تُوقِنُونَ * وَهُوَ الَّذِي مَدَّ الْأَرْضَ وَجَعَلَ فِيهَا رَوَاسِيَ وَأَنْهَارًا وَمِنْ كُلِّ الثَّمَرَاتِ جَعَلَ فِيهَا زَوْجَيْنِ اثْنَيْنِ يُغْشِي اللَّيْلَ النَّهَارَ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ<\/span><\/p>\n<p><em>“Allah-lah Yang meninggikan langit tanpa tiang (sebagaimana) yang kamu lihat, kemudian Dia bersemayam di atas &#8216;Arsy, dan menundukkan matahari dan bulan. Masing-masing beredar hingga waktu yang ditentukan. Allah mengatur urusan (makhluk-Nya), menjelaskan tanda-tanda (kebesaran-Nya), supaya kamu meyakini pertemuan (mu) dengan Tuhanmu. Dan Dia-lah Tuhan yang membentangkan bumi dan menjadikan gunung-gunung dan sungai-sungai padanya. Dan menjadikan padanya semua buah-buahan berpasang-pasangan, Allah menutupkan malam kepada siang. Sesungguhnya pada yang demikian itu terdapat tanda-tanda (kebesaran Allah) bagi kaum yang memikirkan.”<\/em> (QS. Ar-Ra’du: 2-3)<\/p>\n<p>Tanda kebesaran Allah juga ada pada tubuh manusia. Dalam ilmu kedokteran modern, telah terbukti bahwa tubuh manusia tersusun dengan bentuk yang sangat teratur dan bekerja sempurna mulai dari tingkat sel sampai tingkat organ.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وفي الأرض ءايات للموقنين (20) وفي أنفسكم أفلا تبصرون (21)<\/span><\/p>\n<p><em>“Dan di bumi itu terdapat tanda-tanda (kekuasaan Allah) bagi orang-orang yang yakin, dan (juga) pada dirimu sendiri. Maka apakah Engkau tiada memperhatikan?”<\/em> (QS. Adz-Dzariyaat: 20-21)<\/p>\n<p>Allah mengatur itu semua tanpa adanya ketimpangan atau semisal tabrakan antar planet sehingga hancur alam semesta. Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">مَا تَرَىٰ فِي خَلْقِ الرَّحْمَٰنِ مِنْ تَفَاوُتٍ ۖ فَارْجِعِ الْبَصَرَ هَلْ تَرَىٰ مِنْ فُطُورٍ<\/span><\/p>\n<p><em>&#8220;Kamu sekali-kali tidak melihat pada ciptaan Tuhan Yang Maha Pemurah sesuatu yang tidak seimbang. Maka lihatlah berulang-ulang, adakah kamu lihat sesuatu yang tidak seimbang?&#8221;<\/em> (QS. Al-Mulk: 3)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ragu-ragu_akan_keberadaan_Allah_termasuk_kekufuran\"><\/span><span style=\"font-size: 18pt;\"><strong>Ragu-ragu akan keberadaan Allah termasuk kekufuran<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ragu-ragu dan tidak percaya sama saja, karena yang namanya iman itu harus yakin dan mantap. Salah satu pembatal ke-Islaman seseorang adalah ragu-ragu dalam pokok dasar agama.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman menantang orang yang ragu tentang Al-Quran,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">ﻭَﺇِﻥْ ﻛُﻨْﺘُﻢْ ﻓِﻲ ﺭَﻳْﺐٍ ﻣِﻤَّﺎ ﻧَﺰَّﻟْﻨَﺎ ﻋَﻠَﻰٰ ﻋَﺒْﺪِﻧَﺎ ﻓَﺄْﺗُﻮﺍ ﺑِﺴُﻮﺭَﺓٍ ﻣِﻦْ ﻣِﺜْﻠِﻪِ ﻭَﺍﺩْﻋُﻮﺍ ﺷُﻬَﺪَﺍﺀَﻛُﻢْ ﻣِﻦْ ﺩُﻭﻥِ ﺍﻟﻠَّﻪِ ﺇِﻥْ ﻛُﻨْﺘُﻢْ ﺻَﺎﺩِﻗِﻴﻦ ﴿٢٣﴾ﻓَﺈِﻥْ ﻟَﻢْ ﺗَﻔْﻌَﻠُﻮﺍ ﻭَﻟَﻦْ ﺗَﻔْﻌَﻠُﻮﺍ ﻓَﺎﺗَّﻘُﻮﺍ ﺍﻟﻨَّﺎﺭَ ﺍﻟَّﺘِﻲ ﻭَﻗُﻮﺩُﻫَﺎ ﺍﻟﻨَّﺎﺱُ ﻭَﺍﻟْﺤِﺠَﺎﺭَﺓُ ۖ ﺃُﻋِﺪَّﺕْ ﻟِﻠْﻜَﺎﻓِﺮِﻳﻦَ<\/span><\/p>\n<p><em>&#8220;Jika kamu (tetap) dalam keraguan tentang Alquran yang Kami wahyukan kepada hamba Kami (Muhammad), buatlah satu surat (saja) yang semisal Alquran itu dan ajaklah penolong-penolongmu selain Allah, jika kamu orang-orang yang benar. Maka jika kamu tidak dapat membuat(nya), dan pasti kamu tidak akan dapat membuat(nya), peliharalah dirimu dari neraka yang bahan bakarnya manusia dan batu, (neraka itu) telah disediakan bagi orang-orang kafir.&#8221;<\/em> (QS. Al-Baqarah: 23-24)<\/p>\n<p>Bahkan ragu akan kekufuran mereka yang kufur adalah bentuk kekufuran. Dalam salah satu pembatal keIslaman dijelaskan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">الثالث : من لم يكفر المشركين أو شك في كفرهم أو صحح مذهبهم : كفَرَ إجْماعاً<\/span><\/p>\n<p>“Barangsiapa yang tidak mengkafirkan orang musyrik atau ragu-ragu bahwa mereka kafir atau membenarkan mazhab (ajaran) mereka maka ini adalah kekufuran secara <em>ijma’<\/em>.” (<em>Nawaqidul Islam,<\/em> poin ke-3)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Agnostik_bisa_jadi_bentuk_malas_beragama_dan_menjalankan_syariat\"><\/span><span style=\"font-size: 18pt;\"><strong>Agnostik bisa jadi bentuk malas beragama dan menjalankan syariat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Orang agnostik itu sebenarnya bisa jadi tidak mau terbebani alias malas menjalankan syariat agama, ingin bebas saja. Padahal kita diciptakan untuk beribadah kepada Allah dan menjalankan syariatnya.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ<\/span><\/p>\n<p><em>“Dan Aku tidak menciptakan jin dan manusia melainkan supaya mereka beribadah kepada-Ku.”<\/em> (QS. Adz Dzariyat: 56)<\/p>\n<p>Menjalankan syariat Allah sebenarnya bukan artinya Allah yang butuh, tetapi sebenarnya Allah turunkan untuk mengatur kemaslahatan dan kebahagiaan manusia hidup di muka bumi ini, agar tidak mengedepankan hawa nafsu semata.<\/p>\n<p>Sebenarnya masih banyak dalil-dalil yang lainnya secara logika dan <em>nash<\/em> yang menunjukkan adanya Allah. Orang ateis dan agnostik katanya menggunakan logika untuk menolak keberadaan Allah. Akan tetapi, justru logika mereka yang tidak tepat.<\/p>\n<p>Misalnya ada pertanyaan,<\/p>\n<p><em>“Siapakah yang menciptakan Allah?”<\/em><\/p>\n<p>Jawaban secara logika adalah pertanyaan ini adalah pertanyaan yang salah. Sebagaimana pertanyaan,<\/p>\n<p><em>“Kapan ayahmu melahirkan?”<\/em><\/p>\n<p>Tentu ini pertanyaan yang salah karena tidak ada ayah yang melahirkan. Demikian juga pertanyaan, siapa yang menciptakan pencipta? Ini pertanyaan yang salah dan tidak akan ada jawabannya. Karena yang namanya pencipta itu menciptakan, dia tidak diciptakan.<\/p>\n<p>Jika ada jawaban siapa yang menciptakan pencipta, maka  pertanyaan akan muncul terus dan tidak ada ujungnya,<\/p>\n<p><em>“Siapa yang menciptakan pencipta tadi?”<\/em><\/p>\n<p>Dan masih banyak pembahasan lainnya yang menunjukkan bahwa logika orang ateis dan agnostik ini tidak sesuai dengan nalar dan logika yang tepat.<\/p>\n<p>Mari kita didik anak generasi kita dengan akidah dan tauhid yang benar untuk membentengi umat dari pemikiran liberal, ateis, agnostik, dan yang semisal. Semoga Allah <em>Ta&#8217;ala <\/em>menjaga kita dan kaum muslimin. Aamin.<\/p>\n<p>Demikian, semoga bermanfaat.<\/p>\n<p>@ Lombok, pulau seribu Masjid<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/author\/raehan\">Raehanul Bahraen<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/\">Muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ajaran ateis sudah jelas bagi masyarakat kita yaitu tidak percaya dengan keberaaan Rabb Tuhan semesta Alam, lalu apa itu agnostik?<\/p>\n","protected":false},"author":29,"featured_media":68837,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[8134,8135,8133,8136,32,8137],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hati-hati dengan Aliran Agnostik dalam Beragama<\/title>\n<meta name=\"description\" content=\"Ajaran ateis sudah jelas bagi masyarakat kita yaitu tidak percaya dengan keberaaan Rabb Tuhan semesta Alam, lalu apa itu agnostik?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hati-hati dengan Aliran Agnostik dalam Beragama\" \/>\n<meta property=\"og:description\" content=\"Ajaran ateis sudah jelas bagi masyarakat kita yaitu tidak percaya dengan keberaaan Rabb Tuhan semesta Alam, lalu apa itu agnostik?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/raehanul.bahraen\" \/>\n<meta property=\"article:published_time\" content=\"2021-09-09T23:00:52+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-27T08:26:19+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Raehanul Bahraen, M.Sc, Sp.PK\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\"},\"author\":{\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\"},\"headline\":\"Hati-hati dengan Aliran Agnostik dalam Beragama\",\"datePublished\":\"2021-09-09T23:00:52+00:00\",\"dateModified\":\"2021-09-27T08:26:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\"},\"wordCount\":1091,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"agnostik\",\"apa itu agnostik\",\"aqodaj\",\"paham agnostik\",\"tauhid\",\"tentang agnostik\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\",\"url\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\",\"name\":\"Hati-hati dengan Aliran Agnostik dalam Beragama\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-09-09T23:00:52+00:00\",\"dateModified\":\"2021-09-27T08:26:19+00:00\",\"description\":\"Ajaran ateis sudah jelas bagi masyarakat kita yaitu tidak percaya dengan keberaaan Rabb Tuhan semesta Alam, lalu apa itu agnostik?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Aliran Agnostik\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hati-hati dengan Aliran Agnostik dalam Beragama\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f\",\"name\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g\",\"caption\":\"dr. Raehanul Bahraen, M.Sc, Sp.PK\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \\\"Kesehatan Muslim\\\"\",\"sameAs\":[\"http:\/\/muslimafiyah.com\",\"https:\/\/www.facebook.com\/raehanul.bahraen\"],\"url\":\"https:\/\/muslim.or.id\/author\/raehan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hati-hati dengan Aliran Agnostik dalam Beragama","description":"Ajaran ateis sudah jelas bagi masyarakat kita yaitu tidak percaya dengan keberaaan Rabb Tuhan semesta Alam, lalu apa itu agnostik?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html","og_locale":"id_ID","og_type":"article","og_title":"Hati-hati dengan Aliran Agnostik dalam Beragama","og_description":"Ajaran ateis sudah jelas bagi masyarakat kita yaitu tidak percaya dengan keberaaan Rabb Tuhan semesta Alam, lalu apa itu agnostik?","og_url":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/raehanul.bahraen","article_published_time":"2021-09-09T23:00:52+00:00","article_modified_time":"2021-09-27T08:26:19+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg","type":"image\/jpeg"}],"author":"dr. Raehanul Bahraen, M.Sc, Sp.PK","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Raehanul Bahraen, M.Sc, Sp.PK","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html"},"author":{"name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f"},"headline":"Hati-hati dengan Aliran Agnostik dalam Beragama","datePublished":"2021-09-09T23:00:52+00:00","dateModified":"2021-09-27T08:26:19+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html"},"wordCount":1091,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg?strip=all&lossy=1&ssl=1","keywords":["agnostik","apa itu agnostik","aqodaj","paham agnostik","tauhid","tentang agnostik"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html","url":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html","name":"Hati-hati dengan Aliran Agnostik dalam Beragama","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-09-09T23:00:52+00:00","dateModified":"2021-09-27T08:26:19+00:00","description":"Ajaran ateis sudah jelas bagi masyarakat kita yaitu tidak percaya dengan keberaaan Rabb Tuhan semesta Alam, lalu apa itu agnostik?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210910-Hati-hati-dengan-Aliran-Agnostik-dalam-Beragama.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Aliran Agnostik"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/68823-hati-hati-dengan-aliran-agnostik-dalam-beragama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Hati-hati dengan Aliran Agnostik dalam Beragama"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/1f96ed2787924ee6dfec089fdbd4ca9f","name":"dr. Raehanul Bahraen, M.Sc, Sp.PK","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/6ea3f27761047c459914952409eab996?s=96&d=mm&r=g","caption":"dr. Raehanul Bahraen, M.Sc, Sp.PK"},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Kedokteran Umum UGM, dosen di Universitas Mataram, kontributor majalah \"Kesehatan Muslim\"","sameAs":["http:\/\/muslimafiyah.com","https:\/\/www.facebook.com\/raehanul.bahraen"],"url":"https:\/\/muslim.or.id\/author\/raehan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/68823"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=68823"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/68823\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/68837"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=68823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=68823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=68823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}