{"id":69088,"date":"2021-09-29T06:00:38","date_gmt":"2021-09-28T23:00:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=69088"},"modified":"2021-09-29T09:00:39","modified_gmt":"2021-09-29T02:00:39","slug":"hukum-berjual-beli-dan-menggunakan-produk-non-muslim","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html","title":{"rendered":"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\/#Hukum_asal_muamalah_adalah_mubah\" title=\"Hukum asal muamalah adalah mubah\">Hukum asal muamalah adalah mubah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\/#Rasulullah_pun_dahulu_berjual_beli_dan_berbisnis_dengan_non_muslim\" title=\"Rasulullah pun dahulu berjual beli dan berbisnis dengan non muslim\">Rasulullah pun dahulu berjual beli dan berbisnis dengan non muslim<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\/#Bolehkah_melayani_non_muslim\" title=\"Bolehkah melayani non muslim?\">Bolehkah melayani non muslim?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Kita telah ketahui bersama bahwa berjual-beli, sewa-menyewa, kerjasama bisnis, semua ini bagian dari perkara muamalah yang hukum asalnya mubah (boleh). Lalu, bagaimana jika kegiatan ini semua dilakukan dengan non muslim?<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Hukum_asal_muamalah_adalah_mubah\"><\/span><strong>Hukum asal muamalah adalah mubah<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Terdapat kaidah <em>fiqhiyyah<\/em> yang ditetapkan para ulama yang berbunyi,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الأصل في المعاملات الإباحة<\/span><\/p>\n<p><em>“Hukum asal muamalah adalah mubah.”<\/em><\/p>\n<p>Dalilnya adalah firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ<\/span><\/p>\n<p><em>“Allah tidak melarang kamu untuk berbuat baik dan berlaku adil terhadap orang-orang yang tiada memerangimu karena agama dan tidak (pula) mengusir kamu dari negerimu. Sesungguhnya Allah menyukai orang-orang yang berlaku adil.”<\/em> (QS. Al Mumtahanah: 8)<\/p>\n<p>Syekh As-Sa&#8217;di <em>rahimahullah<\/em> menjelaskan, “Allah <em>Ta&#8217;ala<\/em> tidak melarang perbuatan baik dan menyambung silaturahmi (kepada non muslim). Demikian juga, Allah tidak melarang membalas kebaikan dengan cara yang <em>ma&#8217;ruf<\/em> (baik), serta tidak melarang berbuat adil kepada kaum musyrikin, baik mereka adalah karib-kerabat ataupun bukan. Selama bukan dalam keadaan yang membuat non muslim tersebut wajib diperangi dan non muslim tersebut bukanlah orang-orang yang mengusir mereka dari negerinya. Maka, tidak mengapa bagi kaum muslimin untuk menyambung tali silaturahmi dengan kerabat yang non muslim. Karena menyambung tali silaturahmi adalah perbuatan yang tidak ada keharaman di sana dan tidak ada <em>mafsadah<\/em>. Sebagaimana Allah <em>Ta&#8217;ala<\/em> berfirman tentang orang tua yang musyrik jika anaknya seorang muslim,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِنْ جَاهَدَاكَ عَلى أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلا تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفً<\/span><\/p>\n<p><em>“Dan jika keduanya memaksamu untuk mempersekutukan dengan Aku sesuatu yang tidak ada pengetahuanmu tentang itu, maka janganlah kamu mengikuti keduanya, dan pergaulilah keduanya di dunia dengan baik!&#8221; (QS. Luqman: 15) <\/em>(<em>Taisir Karimirrahman<\/em>, hal. 856)<em>.<\/em><\/p>\n<p>Maka, berjual-beli, sewa-menyewa, kerjasama bisnis, atau menggunakan produk non muslim, semua ini jika dilakukan terhadap non muslim, juga hukum asalnya mubah (boleh).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/57644-hukum-boikot-produk-orang-kafir-dan-pendukung-kemaksiatan.html\" data-darkreader-inline-color=\"\">Hukum Boikot Produk Orang Kafir dan Pendukung Kemaksiatan<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Rasulullah_pun_dahulu_berjual_beli_dan_berbisnis_dengan_non_muslim\"><\/span><strong>Rasulullah pun dahulu berjual beli dan berbisnis dengan non muslim<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wasallam <\/em>pun bermuamalah dengan orang musyrikin. Dari Aisyah <em>radhiyallahu ’anha,<\/em> beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">واستأجَرَ رسولُ اللهِ صلى الله عليه وسلم وأبو بكر رجلًا مِن بني الدِّيلِ ، هاديًا خِرِّيتًا ، وهو على دينِ كفارِ قريشٍ ، فدفعا إليه راحلتيهما ، وواعداه غارَ ثورٍ بعدَ ثلاثَ ليالٍ ، فأتاهما براحلتَيْهما صبحَ ثلاثٍ<\/span><\/p>\n<p><em>“Rasulullah dan Abu Bakar menyewa seorang dari Bani Ad-Dail dari Bani Adi bin Adi sebagai penunjuk jalan. Padahal ketika itu, ia masih beragama dengan agama orang kafir Quraisy. Lalu, Nabi dan Abu Bakar menyerahkan unta tunggangannya kepada orang tersebut dan berjanji untuk bertemu di gua Tsaur setelah tiga hari.  Lalu, orang tersebut pun datang membawa kedua unta tadi pada hari ke tiga pagi-pagi.”<\/em> (HR. Bukhari no. 2264)<\/p>\n<p>Terdapat banyak dalil yang menunjukkan bahwa Rasulullah <em>shallallahu &#8216;alaihi wasallam <\/em>pun melakukan muamalah-muamalah di atas dengan non muslim. Dari Aisyah <em>radhiyallahu ’anha,<\/em> beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنَّ النبيَّ صلَّى اللهُ عليه وسلَّم اشتَرى طعامًا من يَهودِيٍّ إلى أجلٍ ، ورهَنه دِرعًا من حديدٍ<\/span><\/p>\n<p><em>“Nabi shallallahu ’alaihi wasallam pernah membeli makanan dari orang Yahudi dengan berhutang, lalu beliau menggadaikan baju perang besinya kepada orang tersebut.”<\/em> (HR. Bukhari no. 2068)<\/p>\n<p>Hadis ini jelas menunjukkan bahwa Nabi <em>shallallahu ’alaihi wasallam <\/em>pun berjual-beli dengan non muslim bahkan menggunakan produk non muslim. Tentu saja selama produk tersebut halal dan baik.<\/p>\n<p>Nabi <em>shallallahu ’alaihi wasallam <\/em>pun melakukan kerjasama bisnis dengan non muslim. Dari Abdullah bin Umar <em>radhiyallahu &#8216;anhu<\/em>, ia berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَعْطَى رَسولُ اللَّهِ صَلَّى اللهُ عليه وسلَّمَ خَيْبَرَ اليَهُودَ: أَنْ يَعْمَلُوهَا ويَزْرَعُوهَا، ولَهُمْ شَطْرُ ما يَخْرُجُ منها<\/span><\/p>\n<p><em>“Rasulullah shallallahu &#8216;alaihi wasallam memberikan kesempatan kepada kaum Yahudi di Khaibar, sehingga mereka dapat bekerja mengolah lahan dan menanaminya. Dan mereka mendapatkan sebagian dari hasil panennya.”<\/em> (HR. Bukhari no. 2285, Muslim no. 1551).<\/p>\n<p>Syekh Abdul Aziz bin Baz <em>rahimahullah<\/em> menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا مانع من معاملته في البيع والشراء والتأجير ونحو ذلك، فقد صح عن رسول الله عليه الصلاة والسلام أنه اشترى من الكفار عباد الأوثان، واشترى من اليهود وهذه معاملة، وقد توفي عليه الصلاة والسلام، ودرعه مرهونة عند يهودي في طعام اشتراه لأهله<\/span><\/p>\n<p>“Tidak ada larangan untuk bermuamalah jual-beli, sewa-menyewa, atau muamalah lainnya (dengan non muslim). Terdapat dalam hadis sahih bahwa Rasulullah <em>shallallahu &#8216;alaihi wasallam <\/em>membeli barang dari orang-orang kafir penyembah berhala, juga membeli barang dari orang Yahudi, dan ini semua perkara muamalah. Dan Rasulullah <em>shallallahu &#8216;alaihi wasallam <\/em>wafat dalam keadaan baju besi beliau tergadaikan kepada orang Yahudi, ketika membeli makanan sebagai nafkah untuk keluarga beliau.” (<em>Majmu&#8217; Fatawa wa Maqalat Mutanawwi&#8217;ah<\/em>, juz 6 hal. 285).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/54871-hukum-mengikuti-giveaway.html\" data-darkreader-inline-color=\"\">Hukum Mengikuti Kuis Gratis dengan Syarat Mempromosikan Produk (Giveaway)<\/a><\/strong><\/p>\n<p>Ringkas kata, berbisnis dengan non muslim hukum asalnya boleh. Tentunya selama bisnis yang dilakukan itu halal, tidak terdapat riba, <em>gharar, maisir,<\/em> dan perkara-perkara yang diharamkan syariat.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Bolehkah_melayani_non_muslim\"><\/span><strong>Bolehkah melayani non muslim?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Namun, memang terdapat <em>khilaf<\/em> di antara ulama tentang muamalah berupa <em>khidmah<\/em> (pelayanan) yang dilakukan seorang muslim kepada non muslim. Jumhur (mayoritas) ulama melarangnya. Mereka berdalil dengan ayat,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَن يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا<\/span><\/p>\n<p><em>“Dan sama sekali Allah tidak pernah memberi jalan bagi orang kafir untuk menguasai orang beriman.”<\/em> (QS. An Nisa: 141)<\/p>\n<p>Dijelaskan dalam <em>Al-Mausu&#8217;ah Al-Fiqhiyyah Al-Kuwaitiyyah,<\/em> “Para <em>fuqaha<\/em> sepakat bolehnya seorang kafir memberikan  <em>khidmah<\/em> (pelayanan) kepada seorang muslim. Demikian juga, para <em>fuqaha<\/em> sepakat bolehnya seorang muslim disewa untuk orang kafir dalam suatu pekerjaan yang <em>mu&#8217;ayyan fi dzimmah<\/em> (spesifik dan ada batas temponya). Seperti menjahitkan pakaian, membangun rumah, menanami lahan, dan semisalnya. Namun, para ulama <em>khilaf<\/em> tentang hukum <em>khidmah<\/em> (pelayanan) yang dilakukan seorang muslim kepada orang kafir. Baik dengan akad <em>ijarah<\/em> (sewa), akad <em>i&#8217;arah <\/em>(pinjam-meminjam), atau akad lainnya.<\/p>\n<p>Mazhab <em>Hanafiyyah<\/em> berpendapat hal tersebut hukumnya dibolehkan. Karena akad-akad tersebut termasuk akad <em>mu&#8217;awadhah<\/em> (saling menguntungkan), sehingga dibolehkan sebagaimana jual-beli. Namun, dimakruhkan jika mengandung unsur <em>khidmah<\/em> (pelayanan) kepada orang kafir. Karena <em>khidmah<\/em> itu bentuk perendahan diri.<\/p>\n<p>Adapun mazhab <em>Malikiyah<\/em>, disebutkan oleh Ibnu Rusyd bahwa seorang muslim disewa untuk melayani orang Nasrani atau Yahudi, ini ada empat macam. Ada yang boleh, ada yang makruh, ada yang <em>mahzhur,<\/em> dan ada yang haram.<\/p>\n<p><strong>Pertama, <\/strong>yang boleh adalah jika seorang muslim melakukan pekerjaan untuk orang kafir di rumah si muslim tersebut. Seperti seorang yang memproduksi suatu barang yang dikonsumsi masyarakat secara umum.<\/p>\n<p><strong>Kedua, <\/strong>yang makruh adalah jika orang kafir mendominasi seorang muslim dalam suatu pekerjaan atau muamalah, namun orang kafir tersebut tidak punya otoritas untuk mengaturnya. Seperti seorang muslim yang berhutang kepada orang kafir, atau orang seorang muslim bekerjasama <em>musaqah <\/em>(merawat lahan) milik orang kafir.<\/p>\n<p><strong>Ketiga, <\/strong>yang <em>mahzhur<\/em> (terlarang) adalah jika seorang muslim disewa untuk melakukan pekerjaan untuk orang kafir yang orang kafir ini punya otoritas untuk mengaturnya. Seperti seorang muslim menjadi pembantu di rumah orang kafir.<\/p>\n<p><strong>Keempat, <\/strong>yang haram adalah jika seorang muslim disewa untuk melakukan pekerjaan yang diharamkan, seperti mengolah <em>khamr<\/em>, menggembala babi, dan semisalnya. Untuk jenis ini, akadnya batal sebelum ia bekerja. Jika sudah terlanjur mendapat gaji, maka wajib disedekahkan untuk orang miskin.<\/p>\n<p>Mazhab <em>Syafi&#8217;iyyah<\/em> berpendapat haramnya seorang muslim memberikan pelayanan kepada orang kafir jika secara langsung ataupun tidak langsung. Secara langsung, seperti mengucurkan air cuci tangan untuk orang kafir, membawakan sandal untuk dipakai orang kafir, membersihkan kotoran pada badan dan pakaiannya, atau semisal itu. Secara tidak langsung, contohnya seperti seorang muslim diutus untuk mengurus suatu kebutuhan orang kafir (yang mubah). Dihukumi haram dalam rangka menjaga kaum muslimin dari perendahan dan penghinaan. Namun, makruh hukumnya meminjamkan dirinya atau menyewakan dirinya untuk melayani orang kafir, selama orang kafir tersebut tidak memiliki otoritas untuk mengaturnya.<\/p>\n<p>Mazhab <em>Hambali<\/em> dalam riwayat yang sahih menyatakan haramnya seorang muslim disewa untuk melayani orang kafir atau meminjamkan dirinya untuk melayani orang kafir. Karena dalam kondisi ini, terdapat unsur pengekangan seorang muslim di bawah kendali orang kafir dan juga unsur perendahan diri di depan orang kafir.” (diringkas dari <em>Al-Mausu&#8217;ah Al-Fiqhiyyah Al-Kuwaitiyyah, <\/em>juz 19 hal. 46).<\/p>\n<p>Ringkasnya, <em>wallahu a&#8217;lam<\/em>, jika muamalah seorang muslim terhadap non muslim berupa pelayanan kepada mereka, perlu kita bagi menjadi tiga macam:<\/p>\n<p><strong>Pertama, <\/strong>jika itu berupa pelayanan yang spesifik, ada batas temponya, tidak ada unsur perendahan diri, serta tidak dikuasai penuh oleh orang kafir, maka ulama sepakat bolehnya.<\/p>\n<p><strong>Kedua, <\/strong>jika bukan termasuk pada poin 1, namun bukan dalam perkara haram, maka hukumnya makruh. Lebih utama bagi seorang muslim untuk tidak melakukannya. Namun, andaikan ia melakukannya, tidak ada dosa baginya.<\/p>\n<p><strong>Ketiga, <\/strong>jika pelayanan yang dilakukan dalam perkara haram, maka ulama sepakat akan haramnya.<\/p>\n<p>Demikian penjelasan ringkas mengenai berjual-beli dan menggunakan produk non muslim, semoga bermanfaat. <em>Wabillahi at-taufik was sadaad<\/em>.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/68889-jual-rumah-berapa-zakatnya.html\" data-darkreader-inline-color=\"\">Jual Rumah, Berapa Zakatnya?<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/67461-bolehkah-wakil-penjual-membeli-untuk-dirinya-sendiri.html\" data-darkreader-inline-color=\"\">Bolehkah Wakil Penjual Membeli untuk Dirinya Sendiri?<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><strong>Penulis:<span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\" data-darkreader-inline-color=\"\"> Yulian Purnama<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel:<span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\" data-darkreader-inline-color=\"\"> Muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kita telah ketahui bersama bahwa berjual-beli, sewa-menyewa, kerjasama bisnis semua ini bagian dari perkara muamalah yang hukum asalnya mubah (boleh). Lalu bagaimana jika kegiatan ini semua dilakukan dengan non Muslim?<\/p>\n","protected":false},"author":8,"featured_media":69325,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[920,5553,2140,77,8171,1400,8170,1769,8169],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim<\/title>\n<meta name=\"description\" content=\"Kita telah ketahui bersama bahwa berjual-beli, sewa-menyewa, kerjasama bisnis semua ini bagian dari perkara muamalah yang hukum asalnya mubah (boleh). Lalu bagaimana jika kegiatan ini semua dilakukan dengan non Muslim?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim\" \/>\n<meta property=\"og:description\" content=\"Kita telah ketahui bersama bahwa berjual-beli, sewa-menyewa, kerjasama bisnis semua ini bagian dari perkara muamalah yang hukum asalnya mubah (boleh). Lalu bagaimana jika kegiatan ini semua dilakukan dengan non Muslim?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2021-09-28T23:00:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-29T02:00:39+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim\",\"datePublished\":\"2021-09-28T23:00:38+00:00\",\"dateModified\":\"2021-09-29T02:00:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\"},\"wordCount\":1200,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bisnis\",\"fikih jual beli\",\"fikih muamalah\",\"Jual Beli\",\"jual beli dalam islam\",\"muamalah\",\"panduan muamalah\",\"pedagang\",\"produk non muslim\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\",\"url\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\",\"name\":\"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-09-28T23:00:38+00:00\",\"dateModified\":\"2021-09-29T02:00:39+00:00\",\"description\":\"Kita telah ketahui bersama bahwa berjual-beli, sewa-menyewa, kerjasama bisnis semua ini bagian dari perkara muamalah yang hukum asalnya mubah (boleh). Lalu bagaimana jika kegiatan ini semua dilakukan dengan non Muslim?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim","description":"Kita telah ketahui bersama bahwa berjual-beli, sewa-menyewa, kerjasama bisnis semua ini bagian dari perkara muamalah yang hukum asalnya mubah (boleh). Lalu bagaimana jika kegiatan ini semua dilakukan dengan non Muslim?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim","og_description":"Kita telah ketahui bersama bahwa berjual-beli, sewa-menyewa, kerjasama bisnis semua ini bagian dari perkara muamalah yang hukum asalnya mubah (boleh). Lalu bagaimana jika kegiatan ini semua dilakukan dengan non Muslim?","og_url":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2021-09-28T23:00:38+00:00","article_modified_time":"2021-09-29T02:00:39+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim","datePublished":"2021-09-28T23:00:38+00:00","dateModified":"2021-09-29T02:00:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html"},"wordCount":1200,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg?strip=all&lossy=1&ssl=1","keywords":["bisnis","fikih jual beli","fikih muamalah","Jual Beli","jual beli dalam islam","muamalah","panduan muamalah","pedagang","produk non muslim"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html","url":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html","name":"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-09-28T23:00:38+00:00","dateModified":"2021-09-29T02:00:39+00:00","description":"Kita telah ketahui bersama bahwa berjual-beli, sewa-menyewa, kerjasama bisnis semua ini bagian dari perkara muamalah yang hukum asalnya mubah (boleh). Lalu bagaimana jika kegiatan ini semua dilakukan dengan non Muslim?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/09\/20210929-Hukum-Berjual-Beli-dan-Menggunakan-Produk-Non-Muslim.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/69088-hukum-berjual-beli-dan-menggunakan-produk-non-muslim.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Hukum Berjual-Beli dan Menggunakan Produk Non-Muslim"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/69088"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=69088"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/69088\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/69325"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=69088"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=69088"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=69088"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}