{"id":69758,"date":"2021-10-29T06:00:43","date_gmt":"2021-10-28T23:00:43","guid":{"rendered":"https:\/\/muslim.or.id\/?p=69758"},"modified":"2021-10-29T09:10:02","modified_gmt":"2021-10-29T02:10:02","slug":"hukum-mengucapkan-salam-kepada-lawan-jenis","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html","title":{"rendered":"Hukum Mengucapkan Salam kepada Lawan Jenis"},"content":{"rendered":"<p>Tidak diragukan lagi bahwa wanita adalah <em>fitnah<\/em> (godaan) terbesar bagi laki-laki. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ<\/span><\/p>\n<p><em>“Dijadikan indah pada (pandangan) manusia kecintaan kepada apa-apa yang diingini, yaitu: wanita-wanita, anak-anak, harta yang banyak dari jenis emas, perak, kuda pilihan, binatang-binatang ternak, dan sawah ladang. Itulah kesenangan hidup di dunia dan di sisi Allah lah tempat kembali yang baik (surga).”<\/em> (QS. Ali-Imran: 14)<\/p>\n<p>Dari Usamah bin Zaid <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>s<\/em><em>hallallahu ’alaihi <\/em><em>wasallam<\/em> juga bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ما تَركتُ بَعدي فِتنَةً أضرَّ على الرجالِ منَ النساءِ<\/span><\/p>\n<p><em>“Tidaklah ada sepeninggalku fitnah (cobaan) yang paling berbahaya bagi lelaki selain fitnah (cobaan) wanita.”<\/em> (HR. Al-Bukhari no. 5096, Muslim no. 2740)<\/p>\n<p>Laki-laki yang terkena <em>fitnah<\/em> wanita akan jatuh kepada banyak kerusakan dunia dan kerusakan agama. Oleh karena itu, Rasulullah <em>shallallahu ’alaihi wasallam<\/em> memperingatkan para lelaki agar berhati-hati terhadap <em>fitnah<\/em> wanita. Dari Maimunah bintu Al-Harits <em>radhiyallahu &#8216;anha<\/em>, Rasulullah <em>shallallahu ’alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إن الدنيا حلوةٌ خضرةٌ . وإن اللهَ مستخلفُكم فيها . فينظرُ كيف تعملون . فاتقوا الدنيا واتقوا النساءَ . فإن أولَ فتنةِ بني إسرائيلَ كانت في النساءِ<\/span><\/p>\n<p><em>“Sesungguhnya dunia itu manis dan hijau. Dan Allah telah mempercayakan kalian untuk mengurusinya, sehingga Allah melihat apa yang kalian perbuat (di sana). Maka berhati-hatilah kalian dari fitnah (cobaan) dunia dan takutlah kalian terhadap fitnah (cobaan) wanita. Karena sesungguhnya fitnah (cobaan) pertama pada Bani Isra’il adalah cobaan wanita.”<\/em> (HR Muslim no. 2742)<\/p>\n<p>Dan tentu saja berlaku sebaliknya, laki-laki juga merupakan <em>fitnah<\/em> (godaan) bagi wanita. Sehingga, wanita juga berhati-hati terhadap <em>fitnah<\/em> dari lawan jenis yang bukan <em>mahram<\/em>. Oleh karena itu, Allah <em>Ta&#8217;ala <\/em>peringatkan keduanya (laki-laki dan wanita) untuk menundukkan pandangan. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا<\/span><\/p>\n<p><em>“Katakanlah kepada orang laki-laki yang beriman, &#8216;Hendaklah mereka menahan pandangannya, dan memelihara kemaluannya. Yang demikian itu adalah lebih suci bagi mereka. Sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat.&#8217; Katakanlah kepada wanita yang beriman, &#8216;Hendaklah mereka menahan pandangannya, dan kemaluannya, dan janganlah mereka menampakkan perhiasannya, kecuali yang (biasa) nampak dari padanya.&#8217;”<\/em> (QS. An Nur: 30-31)<\/p>\n<p>Lalu, bagaimana dengan ucapan salam dari seorang lelaki kepada wanita yang bukan <em>mahram<\/em> atau sebaliknya? Jawabannya adalah pada asalnya mengucapkan salam dan menjawab salam hukumnya dianjurkan secara umum kepada sesama jenis ataupun kepada lain jenis. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا إِنَّ اللَّهَ كَانَ عَلَى كُلِّ شَيْءٍ حَسِيبًا<\/span><\/p>\n<p><em>“Jika Engkau diberikan suatu ucapan penghormatan, maka balaslah dengan yang lebih baik atau yang semisal. Sesungguhnya Allah Maha Menghitung segala sesuatu.”<\/em> (QS. An Nisa: 86)<\/p>\n<p>Dalam ayat ini, perintah untuk membalas salam bersifat umum. Sehingga berlaku untuk laki-laki maupun perempuan, sesama mereka atau kepada lawan jenis. Demikian juga dalam hadis dari &#8216;Aisyah <em>radhiyallahu &#8216;anha<\/em>, Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يا عائِشَةُ هذا جِبْرِيلُ يَقْرَأُ عَلَيْكِ السَّلامَ قالَتْ: قُلتُ: وعليه السَّلامُ ورَحْمَةُ اللَّهِ<\/span><\/p>\n<p><em>“Wahai Aisyah, ini malaikat Jibril mengirim salam untukmu”. Aisyah menjawab, “Wa&#8217;alaihissalam warahmatullah.”<\/em> (HR. Bukhari no. 6249, Muslim no. 2447)<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/69590-campur-baur-lawan-jenis-dalam-acara-keluarga.html\" data-darkreader-inline-color=\"\">Campur Baur Lawan Jenis dalam Acara Keluarga<\/a><\/strong><\/p>\n<p>Imam Al-Bukhari <em>rahimahullah <\/em>dalam <em>Shahih Al-Bukhari <\/em>membawakan hadis di atas dalam bab berjudul,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">باب تسليم الرجال على النساء والنساء على الرجال<\/span><\/p>\n<p>“<em>Bab bolehnya para lelaki mengucapkan salam kepada para wanita, dan para wanita mengucapkan salam kepada para lelaki.<\/em>”<\/p>\n<p>Demikian juga dalam hadis dari Asma&#8217; bintu Yazid <em>radhiyallahu &#8216;anha<\/em>, ia berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَرَّ عَلَيْنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي نِسْوَةٍ فَسَلَّمَ عَلَيْنَا<\/span><\/p>\n<p><em>“Nabi shallallahu &#8216;alaihi wasallam pernah melewati para wanita, beliau mengucapkan salam kepada kami (wanita).”<\/em> (HR. Abu Daud no. 5204, disahihkan Al-Albani dalam <em>Shahih Sunan Abu Daud<\/em>)<\/p>\n<p>Syekh Abdul Aziz bin Baz <em>rahimahullah<\/em> menjelaskan, “Boleh bagi wanita untuk membalas salam laki-laki. Demikian juga jika wanita mengucapkan salam, laki-laki boleh membalas salamnya. Karena hadis tentang salam itu umum, demikian juga ayat tentang salam itu umum. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذَا حُیِّیتُم بِتَحِیَّةࣲ فَحَیُّوا۟ بِأَحۡسَنَ مِنۡهَاۤ أَوۡ رُدُّوهَاۤۗ<\/span><\/p>\n<p><em>“Jika kalian diberikan salam penghormatan, maka balaslah dengan yang lebih baik atau yang semisal”<\/em> (QS. An Nisa: 86)<\/p>\n<p>Jika seorang wanita berkata “<em>assalamu &#8216;alaikum<\/em>”, maka ucapkan “<em>wa&#8217;alaikumussalam<\/em>.” Jika seorang lelaki berkata kepada para wanita “<em>assalamu &#8216;alaikunna<\/em>”, maka para wanita tersebut hendaknya menjawab “<em>wa&#8217;alaikumussalam.<\/em>” (<em>Mauqi Ibnu Baz<\/em>)<\/p>\n<p>Namun, tentu saja kebolehan mengucapkan dan membalas salam terhadap lawan jenis ini dengan syarat tidak timbul <em>fitnah<\/em> (godaan) di antara mereka. Seperti jika ada resiko munculnya penyakit <em>isyq<\/em> (kasmaran; jatuh cinta), ada resiko munculnya zina hati, ada resiko terseret kepada perbuatan zina hakiki, dan bentuk fitnah lainnya, maka hendaknya tidak perlu mengucapkan salam. Oleh karena itu, Ibnu Hajar Al-Asqalani <em>rahimahullah <\/em>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">و قال ابن بطال عن الْمُهَلَّب : سَلَام الرِّجَال عَلَى النِّسَاء وَالنِّسَاء عَلَى الرِّجَال جَائِز إِذَا أُمِنَتْ الْفِتْنَة<\/span><\/p>\n<p>“<em>Ibnu Bathal menukil perkataan Al-Muhallab, &#8216;Ucapan salam lelaki kepada wanita atau wanita kepada lelaki hukumnya boleh, jika aman dari fitnah (godaan).<\/em>&#8216;” (<em>Fathul Bari<\/em>, 11: 37)<\/p>\n<p>Dan oleh karena itu juga, banyak sekali fatwa dari para ulama terdahulu yang melarang untuk mengucapkan salam kepada wanita yang muda atau cantik. Dalam rangka mencegah terjadinya <em>fitnah<\/em> (godaan). Diriwayatkan dari Imam Malik <em>rahimahullah<\/em>, beliau ditanya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يُسَلَّمُ عَلَى الْمَرْأَةِ ؟ فَقَالَ : أَمَّا الْمُتَجَالَّةُ (وهي العجوز) فَلا أَكْرَهُ ذَلِكَ ، وَأَمَّا الشَّابَّةُ فَلا أُحِبُّ ذَلِكَ<\/span><\/p>\n<p>“<em>Apakah boleh mengucapkan salam kepada wanita?” Beliau menjawab, “Adapun kepada mutajallah (wanita tua) maka tidak mengapa. Namun, jika kepada wanita muda, maka saya tidak menyukai jika ada lelaki yang mengucapkan salam kepadanya.<\/em>” (Dinukil dari <em>Aujazul Masalik ila Muwatha&#8217; Malik<\/em>, 17: 54).<\/p>\n<p>Az-Zarqani menjelaskan alasan Imam Malik <em>rahimahullah <\/em>berpendapat demikian, “Karena dikhawatirkan lelaki tersebut terfitnah ketika mendengar suara jawaban salam dari si wanita.” (<em>Syarah Al-Muwatha<\/em> karya Az-Zarqani, 4: 358)<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/69483-hukum-memulai-salam-kepada-ahli-maksiat.html\" data-darkreader-inline-color=\"\">Hukum Memulai Salam kepada Ahli Maksiat<\/a><\/strong><\/p>\n<p>Imam Ahmad bin Hambal <em>rahimahullah <\/em>juga pernah ditanya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">التسليم على النساء ؟ قال : إذا كانت عجوزاً فلا بأس به<\/span><\/p>\n<p>“<em>Apakah boleh mengucapkan salam kepada para wanita?” Imam Ahmad menjawab, “Jika wanita tersebut sudah tua renta, maka tidak mengapa.<\/em>” (<em>Al-Adabus Syar&#8217;iyyah<\/em>, karya Ibnu Muflih, 1: 375)<\/p>\n<p>Imam An-Nawawi <em>rahimahullah <\/em>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وإن كانت أجنبية ، فإن كانت جميلة يخاف الافتتان بها لم يسلم الرجل عليها ، ولو سلم لم يجز لها رد الجواب ، ولم تسلم هي عليه ابتداء ، فإن سلمت لم تستحق جواباً فإن أجابها كره له<\/span><\/p>\n<p>“<em>Jika wanita tersebut ajnabiyah (non mahram) dan ia cantik sehingga khawatir dapat tergoda, maka seorang lelaki hendaknya tidak mengucapkan salam kepadanya. Dan andaikan lelaki ini mengucapkan salam, wanita tersebut tidak boleh menjawabnya. Dan si wanita ini pun tidak boleh memulai salam kepada lelaki (yang bukan mahram). Jika wanita ini mengucapkan salam, maka si lelaki tidak dituntut untuk menjawab. Dan hukum menjawabnya adalah makruh.<\/em>” (<em>Al-Adzkar karya An-Nawawi<\/em>, hal. 407)<\/p>\n<p>Kesimpulannya, hukum asalnya boleh bagi lelaki mengucapkan dan menjawab salam terhadap wanita yang bukan mahram, atau sebaliknya. Namun, setiap orang wajib mempertimbangkan apakah ucapan salam dan jawaban salam itu akan menimbulkan <em>fitnah<\/em> (godaan) ataukah tidak. Jika ada potensi menimbulkan <em>fitnah,<\/em> maka yang terbaik adalah tidak perlu mengucapkan salam. Mencegah kerusakan lebih diutamakan daripada menjadi keutamaan tambahan.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/66511-hukum-menjawab-salam-ketika-sedang-sujud.html\" data-darkreader-inline-color=\"\">Hukum Menjawab Salam ketika Sedang Sujud<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/54081-macam-macam-lafal-salam-bag-5.html\" data-darkreader-inline-color=\"\">Macam-Macam Lafal Salam<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><em>Wallahu a&#8217;lam.<\/em><\/p>\n<p><strong>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"><span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\">Yulian Purnama<\/span><\/a><\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\"><span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Laki-laki yang terkena fitnah wanita akan jatuh kepada banyak kerusakan dunia dan kerusakan agama. Oleh karena itu, R<\/p>\n","protected":false},"author":8,"featured_media":69925,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[227,7083,8221,5602,411,5604,1400,938,1374],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Mengucapkan Salam kepada Lawan Jenis<\/title>\n<meta name=\"description\" content=\"Laki-laki yang terkena fitnah wanita akan jatuh kepada banyak kerusakan dunia dan kerusakan agama. Oleh karena itu, R\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Mengucapkan Salam kepada Lawan Jenis\" \/>\n<meta property=\"og:description\" content=\"Laki-laki yang terkena fitnah wanita akan jatuh kepada banyak kerusakan dunia dan kerusakan agama. Oleh karena itu, R\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2021-10-28T23:00:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-29T02:10:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Hukum Mengucapkan Salam kepada Lawan Jenis\",\"datePublished\":\"2021-10-28T23:00:43+00:00\",\"dateModified\":\"2021-10-29T02:10:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html\"},\"wordCount\":932,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"adab menasihati\",\"adab salam\",\"fikih salam\",\"ikhtilath\",\"keutamaan salam\",\"muamalah\",\"salam\",\"ucapan salam\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html\",\"url\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html\",\"name\":\"Hukum Mengucapkan Salam kepada Lawan Jenis\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-10-28T23:00:43+00:00\",\"dateModified\":\"2021-10-29T02:10:02+00:00\",\"description\":\"Laki-laki yang terkena fitnah wanita akan jatuh kepada banyak kerusakan dunia dan kerusakan agama. Oleh karena itu, R\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Hukum Salam kepada Lawan Jenis\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Mengucapkan Salam kepada Lawan Jenis\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Mengucapkan Salam kepada Lawan Jenis","description":"Laki-laki yang terkena fitnah wanita akan jatuh kepada banyak kerusakan dunia dan kerusakan agama. Oleh karena itu, R","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Mengucapkan Salam kepada Lawan Jenis","og_description":"Laki-laki yang terkena fitnah wanita akan jatuh kepada banyak kerusakan dunia dan kerusakan agama. Oleh karena itu, R","og_url":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2021-10-28T23:00:43+00:00","article_modified_time":"2021-10-29T02:10:02+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg","type":"image\/jpeg"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Hukum Mengucapkan Salam kepada Lawan Jenis","datePublished":"2021-10-28T23:00:43+00:00","dateModified":"2021-10-29T02:10:02+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html"},"wordCount":932,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","adab menasihati","adab salam","fikih salam","ikhtilath","keutamaan salam","muamalah","salam","ucapan salam"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html","url":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html","name":"Hukum Mengucapkan Salam kepada Lawan Jenis","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-10-28T23:00:43+00:00","dateModified":"2021-10-29T02:10:02+00:00","description":"Laki-laki yang terkena fitnah wanita akan jatuh kepada banyak kerusakan dunia dan kerusakan agama. Oleh karena itu, R","breadcrumb":{"@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/10\/20211029-Hukum-Mengucapkan-Salam-kepada-Lawan-Jenis.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Hukum Salam kepada Lawan Jenis"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/69758-hukum-mengucapkan-salam-kepada-lawan-jenis.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Hukum Mengucapkan Salam kepada Lawan Jenis"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/69758"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=69758"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/69758\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/69925"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=69758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=69758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=69758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}