{"id":71372,"date":"2021-12-29T06:00:33","date_gmt":"2021-12-28T23:00:33","guid":{"rendered":"https:\/\/muslim.or.id\/?p=71372"},"modified":"2021-12-29T08:55:17","modified_gmt":"2021-12-29T01:55:17","slug":"sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html","title":{"rendered":"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html\/#Masjid_tempat_terbaik_di_muka_bumi\" title=\"Masjid, tempat terbaik di muka bumi\">Masjid, tempat terbaik di muka bumi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html\/#Nada_dering_yang_mengandung_musik\" title=\"Nada dering yang mengandung musik\">Nada dering yang mengandung musik<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Masjid_tempat_terbaik_di_muka_bumi\"><\/span>Masjid, tempat terbaik di muka bumi<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tempat terbaik dan yang paling dicintai oleh Allah <em>Subhanahu wa ta<\/em><em>’ala <\/em>di atas muka bumi adalah masjid. Tempat berkumpulnya kebaikan dan tempat dilaksanakannya ketaatan. Masjid merupakan rumah Allah <em>Subhanahu wa ta<\/em><em>’ala<\/em> yang dikhususkan dan diizinkan untuk digunakan sebagai tempat berzikir, didirikannya salat, tempat untuk menuntut ilmu, dan tempat keluarnya hidayah, serta kebaikan. Masjid juga merupakan tempat berkumpulnya orang-orang mukmin dan orang-orang yang bertakwa, serta hamba Allah yang takut dengan datangnya hari kebangkitan. Takut dengan hari dimana hati ini mudah berguncang. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ<\/span><\/p>\n<p><em>&#8220;Bertasbih kepada Allah di masjid-masjid yang telah diperintahkan untuk dimuliakan dan disebut nama-Nya di dalamnya, pada waktu pagi dan waktu petang, laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingat Allah, dan (dari) mendirikan salat, dan (dari) membayarkan zakat. Mereka takut kepada suatu hari yang (di hari itu) hati dan penglihatan menjadi goncang. (Meraka mengerjakan yang demikian itu) supaya Allah memberikan balasan kepada mereka (dengan balasan) yang lebih baik dari apa yang telah mereka kerjakan, dan supaya Allah menambah karunia-Nya kepada mereka. Dan Allah memberi rezeki kepada siapa yang dikehendaki-Nya tanpa batas&#8221;<\/em> (QS. An-Nur: 36-38).<\/p>\n<p>Sejatinya, keberadaan kita di masjid dapat menenangkan hati, menentramkan jiwa, melepas rasa lelah, dan memperkuat ikatan hamba kepada Rabb-nya. Betapa besar pengaruhnya dan betapa besar pula manfaat serta faedahnya, sehingga masjid itu menjadi penyejuk mata bagi kaum muslimin. Masjid dapat menenangkan hati mereka dan merupakan kelezatan bagi jiwa-jiwa mereka.<\/p>\n<p>Terdapat dalil yang sangat banyak dari Al-Quran dan As-Sunnah terkait keutamaan membangun dan menjaga masjid. Hal ini menunjukkan keutamaan dan kemuliaan yang tinggi tentang pentingnya perhatian terhadap kebersihan dan kemakmuran masjid dengan menggunakannya dalam hal ketaatan. Allah <em>Subhanahu wa ta<\/em><em>’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ<\/span><\/p>\n<p><em>“Sesungguhnya yang memakmurkan masjid Allah hanyalah orang-orang yang beriman kepada Allah dan hari akhir, serta (tetap) menegakkan salat, menunaikan zakat dan tidak takut kecuali hanya kepada Allah. Maka mudah-mudahan mereka termasuk orang-orang yang mendapat petunjuk”<\/em> (QS. At-Taubah: 18).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/70986-hukum-memberikan-harta-zakat-untuk-membangun-masjid.html\" data-darkreader-inline-color=\"\">Hukum Memberikan Harta Zakat untuk Membangun Masjid<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Nada_dering_yang_mengandung_musik\"><\/span>Nada dering yang mengandung musik<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Perhatian dan kecintaan kaum muslimin terhadap masjid sangatlah besar. Sayangnya, ada suatu kesalahan yang terjadi pada sebagian kaum muslimin saat mereka berada di masjid. Hal tersebut adalah memperdengarkan nada dering (<em>ring tone<\/em>) yang mengandung musik di dalam masjid. Tentunya hal tersebut mengganggu dan menghilangkan kekhusyukan kaum muslimin ketika melaksanakan salat atau pun beribadah di dalam masjid.<\/p>\n<p>Jika kita tanya seseorang di beberapa puluh tahun yang lalu, “Apakah mungkin akan datang suatu hari dimana musik diperdengarkan di dalam masjid?” Maka orang tersebut pasti akan berkata, “Ini adalah salah satu contoh khayalan yang tidak mungkin terjadi di masjid!”<\/p>\n<p>Sungguh miris apa yang menimpa umat Islam saat ini. Nada dering musik ini terus berdengung di dalam rumah-rumah Allah. Dimanakah letak kesucian masjid? Bagaimana kita meletakkan kedudukan masjid di hati kita? Mengapa kita tidak memikirkan hak orang lain yang salat? Dimana letak pengagungan terhadap syiar-syiar Allah jika kita terus melakukan hal ini secara berulang-ulang? Sedangkan orang yang membawa <em>handphone<\/em> sangat dimungkinkan untuk mematikan <em>handphone<\/em>-nya setiap kali ia masuk ke masjid. Bisa juga dia menjadikan <em>handpohone<\/em>-nya dalam mode <em>silent<\/em>.<\/p>\n<p>Namun sangat disayangkan, sebagian orang akhirnya tidak perhatian dan tidak menghormati hal tersebut. Sehingga saat nada deringnya menyala, orang lain yang salat secara terus menerus mendengarkan musik di sepanjang salatnya. Padahal saat itu mereka sedang berdoa dan berzikir kepada Allah. Bagaimana mungkin saat seorang sedang berzikir dan bertasbih, suara nada dering musik ini bersahut-sahutan dengan <em>volume<\/em> keras di dalam masjid? Sedangkan <em>Rasulullah Shalallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">المسلم أخو المسلم، لا يظلمه، ولا يسلمه<\/span><\/p>\n<p><em>“Seorang Muslim itu adalah saudara bagi Muslim yang lain, tidak boleh menzaliminya dan tidak boleh menelantarkannya”<\/em> (HR. Muslim no. 2564).<\/p>\n<p>Tidakkah kita takut dengan doa orang yang terzalimi? Dimana doa mereka dikabulkan oleh Allah. Termasuk jika orang yang terzalimi tersebut mendoakan keburukan bagi yang menzaliminya. Rasulullah <em>Shallallahu ‘alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَاتَّقِ دَعْوَةَ الْمَظْلُومِ فَإِنَّهُ لَيْسَ بَيْنَهَا وَبَيْنَ اللَّهِ حِجَابٌ<\/span><\/p>\n<p><em>“Dan berhati-hatilah terhadap doa orang yang terzalimi, karena tidak ada penghalang antara doanya dengan Allah” <\/em>(HR. Bukhari dan Muslim).<\/p>\n<p>Sesungguhnya masjid itu memiliki kehormatan. Wajib hukumnya menghormati orang-orang yang salat di dalamnya. Kita tahu bahwa mengangkat suara untuk membaca Al-Quran di dalam masjid saja dilarang. Berdasarkan hadis yang diriwayatkan Abu Sa’id <em>Radhiyallahu &#8216;anhu<\/em>, beliau berkata,<\/p>\n<p>&#8220;Rasulullah ketika itu sedang beriktikaf di dalam masjid. Lalu beliau mendengar para sahabat mengangkat suara membaca Al-Quran, maka beliau pun menyingkap tirainya dan berkata, <em>&#8216;Sesungguhnya setiap dari kalian sedang bermunajat kepada Rabb nya, maka janganlah kalian saling mengganggu dan janganlah kalian saling meninggikan suara di dalam membaca Al-Quran – atau bisa juga Rasulullah berkata &#8211; : di dalam salat.&#8217;<\/em>&#8221; (Diriwayatkan oleh Imam Ahmad dan Abu Daud).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/donasi-yapadi\" data-darkreader-inline-color=\"\">Wakaf Pembangunan Lantai 2 Masjid MJM Yapadi<\/a><\/strong><\/p>\n<p>Maka bagaimana lagi hukumnya dengan memperdengarkan suara nada dering musik ini.<\/p>\n<p>Fenomena seperti ini menunjukkan lemahnya iman, kurangnya pemahaman terhadap agama, dan minimnya pengagungan terhadap masjid. Sudah sepantasnya bagi pengguna <em>handphone<\/em> untuk memanfaatkan <em>handphone<\/em> hanya dalam rangka ketaatan kepada Allah. Dimana salah satunya adalah tidak memperdengarkan nada dering di dalam masjid.<\/p>\n<p>Selain itu juga, ulama menjelaskan bahwa keberadaan musik di <em>handphone<\/em> hukumnya haram dalam segala keadaan. Maka sudah sepantasnya untuk memilih nada dering dan suara notifikasi selain musik. Jangan sampai nada dering tersebut dapat berbunyi di dalam masjid yang mulia dan memiliki kehormatan. Oleh karena itu, sudah selayaknya bagi kita untuk lebih berhati-hati dari apa-apa yang mendatangkan laknat Allah <em>Ta’ala<\/em>.<\/p>\n<p>Seharusnya yang dilakukan ketika hendak memasuki masjid adalah membaca doa,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">بِسْمِ اللَّهِ، وَالصَّلاَةُ وَالسَّلاَمُ عَلَى رَسُوْلِ اللَّهِ أَعُوْذُ بِاللَّهِ الْعَظِيْمِ، وَبِوَجْهِهِ الْكَرِيْمِ، وَسُلْطَانِهِ الْقَدِيْمِ، مِنَ الشَّيْطَانِ الرَّجِيْمِ  اَللَّهُمَّ افْتَحْ لِيْ أَبْوَابَ رَحْمَتِكَ<\/span><\/p>\n<p><em>“Dengan menyebut nama Allah dan semoga selawat dan salam tercurahkan kepada Rasulullah. Aku berlindung kepada Allah Yang Maha Agung, dengan wajah-Nya Yang Mulia dan kekuasaan-Nya yang abadi, dari setan yang terkutuk. Ya Allah, bukalah pintu-pintu rahmat-Mu untukku.”<\/em><\/p>\n<p>Setelah itu, menonaktifkan <em>handphone<\/em> yang kita miliki. Masuki masjid dengan penuh rasa pengagungan. Buang jauh-jauh nada dering musik itu agar tidak terdengar di masjid. Barang siapa yang meninggalkan sesuatu karena Allah <em>Ta’ala<\/em>, maka Allah akan menggantinya dengan yang lebih baik.<\/p>\n<p>Semoga Allah <em>Subhanahu wa ta’ala <\/em>memperbaiki keadaan dan memberikan taufik kepada kita semua, sehingga kita menjadi hamba-hamba Allah yang menghormati masjid. Kita mohon kepada Allah agar menghindarkan kita dari hal-hal yang dapat mengantarkan kita kepada laknat Allah <em>Subhanahu wa ta’ala.<\/em> <em>Amin ya robbal &#8216;alamin<\/em>.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/67162-pengikut-sunnah-nabi-melarang-wanita-ke-masjid.html\" data-darkreader-inline-color=\"\">Pengikut Sunnah Nabi Melarang Wanita ke Masjid?<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/66797-setelah-shalat-tahiyatul-masjid-apakah-perlu-shalat-qabliyah-subuh.html\" data-darkreader-inline-color=\"\">Setelah Salat Tahiyatul Masjid Apakah Perlu Shalat Qabliyah Subuh?<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p>***<\/p>\n<p><strong>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/idrissaelany\"><span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\">Muhammad Idris<\/span><\/a><\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\"><span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\">Muslim.or.id<\/span><\/a><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Kitab <em>Ta’dzim as-salaat <\/em>(Memuliakan Salat), karya Syekh Abdurrazaq bin Abdul Muhsin Al-Badr <em>Hafidzahumallah<\/em>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Masjid, tempat terbaik di muka bumiTempat terbaik dan yang paling dicintai oleh Allah Subhanahu wa ta’ala di atas muka bumi adalah masjid.<\/p>\n","protected":false},"author":180,"featured_media":71482,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,6607,8317,449,8318,778,4454,4717],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid<\/title>\n<meta name=\"description\" content=\"Masjid, tempat terbaik di muka bumiTempat terbaik dan yang paling dicintai oleh Allah Subhanahu wa ta’ala di atas muka bumi adalah masjid.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid\" \/>\n<meta property=\"og:description\" content=\"Masjid, tempat terbaik di muka bumiTempat terbaik dan yang paling dicintai oleh Allah Subhanahu wa ta’ala di atas muka bumi adalah masjid.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2021-12-28T23:00:33+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-12-29T01:55:17+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid\",\"datePublished\":\"2021-12-28T23:00:33+00:00\",\"dateModified\":\"2021-12-29T01:55:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html\"},\"wordCount\":1047,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"adab di masjid\",\"nada dering\",\"panduan shalat\",\"panduan shalat berjamaah\",\"shalat berjamaah\",\"shalat di masjid\",\"tuntunan shalat\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html\",\"url\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html\",\"name\":\"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2021-12-28T23:00:33+00:00\",\"dateModified\":\"2021-12-29T01:55:17+00:00\",\"description\":\"Masjid, tempat terbaik di muka bumiTempat terbaik dan yang paling dicintai oleh Allah Subhanahu wa ta’ala di atas muka bumi adalah masjid.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Dering Handphone Masjid\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid","description":"Masjid, tempat terbaik di muka bumiTempat terbaik dan yang paling dicintai oleh Allah Subhanahu wa ta’ala di atas muka bumi adalah masjid.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html","og_locale":"id_ID","og_type":"article","og_title":"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid","og_description":"Masjid, tempat terbaik di muka bumiTempat terbaik dan yang paling dicintai oleh Allah Subhanahu wa ta’ala di atas muka bumi adalah masjid.","og_url":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2021-12-28T23:00:33+00:00","article_modified_time":"2021-12-29T01:55:17+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg","type":"image\/jpeg"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid","datePublished":"2021-12-28T23:00:33+00:00","dateModified":"2021-12-29T01:55:17+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html"},"wordCount":1047,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","adab di masjid","nada dering","panduan shalat","panduan shalat berjamaah","shalat berjamaah","shalat di masjid","tuntunan shalat"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html","url":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html","name":"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg?strip=all&lossy=1&ssl=1","datePublished":"2021-12-28T23:00:33+00:00","dateModified":"2021-12-29T01:55:17+00:00","description":"Masjid, tempat terbaik di muka bumiTempat terbaik dan yang paling dicintai oleh Allah Subhanahu wa ta’ala di atas muka bumi adalah masjid.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2021\/12\/20211229-Sebuah-Kerisauan-Mengenai-Nada-Dering-Handphone-di-Dalam-Masjid.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Dering Handphone Masjid"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/71372-sebuah-kerisauan-mengenai-nada-dering-handphone-di-dalam-masjid.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Sebuah Kerisauan Mengenai Nada Dering Handphone di Dalam Masjid"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/71372"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=71372"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/71372\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/71482"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=71372"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=71372"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=71372"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}