{"id":71471,"date":"2022-01-03T06:00:10","date_gmt":"2022-01-02T23:00:10","guid":{"rendered":"https:\/\/muslim.or.id\/?p=71471"},"modified":"2022-04-11T14:33:55","modified_gmt":"2022-04-11T07:33:55","slug":"shalat-adalah-kebutuhan-kita","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html","title":{"rendered":"Shalat adalah Kebutuhan Kita"},"content":{"rendered":"<p>Segala puji hanyalah milik Allah <em>Ta’ala<\/em> yang telah memberikan banyak kenikmatan kepada hamba-Nya. Kenikmatan berupa dilapangkan dada untuk beriman dan mengesakan-Nya. Kenikmatan berupa diwajibkannya salat sebagai rasa tunduk terhadap kebesaran-Nya dan rasa khusyuk terhadap keagungan-Nya. Allah mewajibkan salat setelah mewajibkan untuk mengesakan-Nya dan mengimani rasul-Nya. Barang siapa yang menjaga salat, maka  dia akan diberikan cahaya, petunjuk, dan keselamatan pada hari kiamat. Barang siapa yang tidak menjaga salat, maka dia akan mendapati kegelapan, kesesatan, dan kehancuran pada hari kiamat.<\/p>\n<p>Keutamaan salat ini terkandung juga di dalam kalimat syahadat, <em>asyhadu allaa ilaha illallah<\/em>. Kalimat yang dengannya terbentuk agama Islam ini. Kalimat yang dengannya berdiri tegak kiblat kita. Kalimat ini adalah identitas umat muslim dan merupakan kunci menuju kehidupan akhirat yang penuh dengan keselamatan.<\/p>\n<p>Salat merupakan perkara terpenting bagi seorang muslim. Pada hakikatnya, salat merupakan barometer keimanan dan keselamatan. Barang siapa yang sungguh-sungguh menjaga salat, maka salat itu akan menjaga agamanya. Barang siapa yang menyia-nyiakan salat, maka secara otomatis amalan-amalan dia yang lain pun akan ikut terbengkalai.<\/p>\n<p>Salat merupakan tiang dan penopang agama. Sebagaimana yang disebutkan di dalam hadis Nabi Muhammad <em>Shalallahu &#8216;alaihi wasallam<\/em>,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">رَأْسُ الأَمْرِ الإِسْلاَمُ وَعَمُودُهُ الصَّلاَةُ<\/span><\/p>\n<p><em>“Inti (pokok) segala perkara adalah Islam dan tiangnya (penopangnya) adalah salat”<\/em> (HR. Tirmidzi dan Ibnu Majah).<\/p>\n<p>Sedangkan syariat lain selain salat, maka itu seperti tali dan kayu penguat atau yang semisalnya. Seperti permisalan sebuah rumah yang terbuat dari ilalang yang tidak membutuhkan tiang pancang, maka rumah tersebut tidak ada apa pun yang bisa kita manfaatkan darinya. Sehingga tolak ukur diterima atau tidaknya semua amalan, bergantung erat dengan diterima atau tidaknya salat kita. Jika Allah menolak salat kita, maka gugur juga amalan kita yang lain.<\/p>\n<p>Syariat salat adalah yang pertama kali diwajibkan di dalam agama ini. Salat merupakan identitas terakhir yang akan mengategorikan seseorang masih beragama Islam atau bukan. Seorang muslim akan lurus agamanya dan baik amalannya jika dia melaksanakan salat sesuai yang diajarkan Rasulullah <em>Shallallahu &#8216;alaihi wasallam<\/em>. Rasulullah <em>Shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي<\/span><\/p>\n<p><em>&#8220;Salatlah kamu sekalian dengan cara sebagaimana kamu melihat aku shalat&#8221; <\/em>(HR. Bukhari).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/26375-keutamaan-shalat-dan-beribadah-di-raudhah.html\" data-darkreader-inline-color=\"\">Keutamaan Shalat Dan Beribadah Di Raudhah<\/a><\/strong><\/p>\n<p>Tidak dapat dipungkiri, salat merupakan penyejuk mata bagi seorang mukmin. Tempat dimana orang-orang yang khusyuk di dalamnya mendapatkan kelezatan jiwa. Hal itu merupakan karunia yang Allah berikan untuk hamba-hamba-Nya yang beriman. Walaupun Allah <em>Ta&#8217;ala <\/em>memerintahkan kita untuk beribadah, dan memberitakan bahwa tujuan kita diciptakan adalah untuk beribadah kepada-Nya, namun bukan berarti Allah membutuhkan ibadah kita. Tidak ada manfaat yang Allah ambil dari ibadah kita kepada-Nya dan Allah pun tidak menginginkan ibadah kita. Hal itu dikarenakan Allah Mahakaya, Mahasempurna, dan Mahakuasa. Sebagaimana firman Allah <em>Ta&#8217;ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيد<\/span><\/p>\n<p><em>“Hai manusia, kamulah yang membutuhkan kepada Allah; dan Allah Dialah Yang Maha Kaya (tidak memerlukan sesuatu) lagi Maha Terpuji”<\/em> (QS. Fathir: 15).<\/p>\n<h2><span style=\"font-size: 18pt;\"><strong>Salat adalah kebutuhan seorang hamba<\/strong><\/span><\/h2>\n<p>Salah satu tips untuk meningkatkan semangat kita di dalam melaksanakan kewajiban salat adalah dengan memperbaiki niat. Ketika seseorang berpikir bahwa salat merupakan kewajiban saja tanpa melihat salat sebagai kebutuhan, sering kali dia akan melaksanakan salat sebatas untuk menggugurkan kewajiban saja. Dia merasa terbebani dengan kewajiban salat tersebut.<\/p>\n<p>Harus kita ketahui, semua manfaat dan buah dari ibadah yang kita lakukan itu akan kembali kepada diri kita sendiri. Hal itu dikarenakan manusia adalah makhluk lemah, miskin, dan tidak sempurna. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ<\/span><\/p>\n<p><em>“Dan barang siapa yang bersyukur, maka sesungguhnya dia bersyukur untuk (kebaikan) dirinya sendiri, dan barang siapa yang ingkar, maka sesungguhnya Tuhanku Maha Kaya lagi Maha Mulia”<\/em> (QS. An-Naml: 40).<\/p>\n<p>Begitu pun, jika seluruh manusia kufur kepada Allah, tidak beribadah kepada-Nya, menelantarkan perintah-perintah-Nya, dan melanggar larangan-larangan-Nya, maka hal itu tidak membahayakan Allah sama sekali. Akan tetapi, kemudaratan dan bahayanya akan kembali kepada manusia itu sendiri. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الْحَقُّ مِنْ رَبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِوَكِيلٍ<\/span><\/p>\n<p><em>“Katakanlah, &#8216;Hai manusia, sesungguhnya teIah datang kepadamu kebenaran (Al Quran) dari Tuhanmu. Sebab itu, barang siapa yang mendapat petunjuk, maka sesungguhnya (petunjuk itu) untuk kebaikan dirinya sendiri. Dan barangsiapa yang sesat, maka sesungguhnya kesesatannya itu mencelakakan dirinya sendiri. Dan aku bukanlah seorang penjaga terhadap dirimu&#8217;”<\/em> (QS. Yunus: 108).<\/p>\n<p>Beberapa ayat dan hadis yang menjelaskan keutamaan salat menunjukkan bahwa salat adalah kebutuhan manusia. Salat bukan kebutuhan Allah <em>Ta’ala<\/em>. Sebagaimana Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ ۖ إِنَّ الصَّلَاةَ تَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ ۗ وَلَذِكْرُ اللَّهِ أَكْبَرُ ۗ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُون<\/span><\/p>\n<p><em>“Bacalah apa yang telah diwahyukan kepadamu, yaitu al-Kitab (al-Quran) dan dirikanlah salat! Sesungguhnya salat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar. Dan sesungguhnya mengingat Allâh (salat) adalah lebih besar (keutamaannya dari ibadah-ibadah yang lain). Dan Allâh mengetahui apa yang kamu kerjakan”<\/em> (QS. Al-Ankabût: 45).<\/p>\n<p>Rasulullah <em>Shallallahu &#8216;alaihi wasallam <\/em>juga bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">مَثَلُ الصَّلَوَاتِ الْخَمْسِ كَمَثَلِ نَهَرٍ جَارٍ غَمْرٍ عَلَى بَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ<\/span><\/p>\n<p><em>“Salat (fardhu) yang lima waktu itu seperti sebuah sungai yang airnya mengalir melimpah di depan pintu rumah salah seorang di antara kalian. Ia mandi dari air sungai itu setiap hari lima kali”<\/em> (HR. Muslim).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\">Beberapa Keutamaan Shalat Shubuh<\/strong><\/p>\n<p>Rasulullah <em>Shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">مَنْ حَافَظَ عَلَيْهَا كَانَتْ لَهُ نُوراً وَبُرْهَاناً وَنَجَاةً يَوْمَ الْقِيَامَةِ وَمَنْ لَمْ يُحَافِظْ عَلَيْهَا لَمْ يَكُنْ لَهُ نُورٌ وَلاَ بُرْهَانٌ وَلاَ نَجَاةٌ وَكَانَ يَوْمَ الْقِيَامَةِ مَعَ قَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَأُبَىِّ بْنِ خَلَفٍ<\/span><\/p>\n<p><em>“Barang siapa yang menjaga salat lima waktu, maka salat itu akan menjadi cahaya, bukti dan keselamatan baginya pada hari kiamat. Dan barangsiapa yang tidak menjaganya, maka ia tidak mendapatkan cahaya, bukti, dan juga tidak mendapat keselamatan. Dan pada hari kiamat, orang yang tidak menjaga salatnya itu akan bersama Qarun, Fir’aun, Haman, dan Ubay bin Khalaf”<\/em> (HR. Ahmad).<\/p>\n<p>Berdasarkan ayat-ayat dan hadis di atas, dapat kita simpulkan bahwa salat kita, ibadah kita, semuanya kembali untuk diri kita sendiri. Walaupun Allah <em>Ta&#8217;ala <\/em>memerintahkan kita untuk beribadah, bukan berarti Allah <em>Ta’ala <\/em>membutuhkan ibadah kita. Allah Mahakaya, Mahasempurna, dan tidak membutuhkan apapun dari ciptaan-Nya.<\/p>\n<p>Maka sudah sepantasnya bagi setiap muslim untuk serius dan perhatian terhadap salatnya. Salat merupakan penghubung antara dirinya dan Rabbnya. Setiap muslim harus memperhatikan setiap rukunnya, kewajibannya, sunnah-sunahnya, dan apa-apa yang berkenaan dengannya. Menjalankan salat dengan penuh kekhusyukan dan ketenangan. Sehingga salatnya diterima oleh Allah dan ia memperoleh balasan yang sangat besar. Rasulullah <em>Shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">مَا مِنْ امْرِئٍ مُسْلِمٍ تَحْضُرُهُ صَلَاةٌ مَكْتُوبَةٌ فَيُحْسِنُ وُضُوءَهَا وَخُشُوعَهَا وَرُكُوعَهَا إِلَّا كَانَتْ كَفَّارَةً لِمَا قَبْلَهَا مِنْ الذُّنُوبِ مَا لَمْ يُؤْتِ كَبِيرَةً وَذَلِكَ الدَّهْرَ كُلَّهُ<\/span><\/p>\n<p><em>&#8220;Tidaklah seorang muslim yang ketika waktu salat telah tiba kemudian dia membaguskan wudunya, khusyuknya, dan salatnya, melainkan hal itu menjadi penebus dosa-dosanya yang telah lalu, selama tidak melakukan dosa besar. Dan itu (berlaku) pada seluruh waktu&#8221; <\/em>(HR. Muslim).<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/7280-keutamaan-shalat-shubuh.html\" data-darkreader-inline-color=\"\">Keutamaan Shalat Shubuh<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/4129-keutamaan-shalat-taubat.html\" data-darkreader-inline-color=\"\">Keutamaan Shalat Taubat<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/author\/idrissaelany\" data-darkreader-inline-color=\"\">Muhammad Idris<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"http:\/\/Muslim.or.id\" data-darkreader-inline-color=\"\">Muslim.or.id<\/a><\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Kitab <em>Ta’dzim as-salaat <\/em>(Memuliakan Salat) karya Syekh Abdurrazaq bin Abdul Muhsin AL-Bardr <em>Hafidzahumallah <\/em>dengan beberapa perubahan.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji hanyalah milik Allah Ta’ala yang telah memberikan banyak kenikmatan kepada hamba-Nya. Kenikmatan berupa dilapangkan dada untuk beriman dan mengesakan-Nya.<\/p>\n","protected":false},"author":180,"featured_media":71612,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[4578,4040,4974,672,4760,449,445],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Shalat adalah Kebutuhan Kita<\/title>\n<meta name=\"description\" content=\"Segala puji hanyalah milik Allah Ta’ala yang telah memberikan banyak kenikmatan kepada hamba-Nya. Kenikmatan berupa dilapangkan dada untuk beriman dan mengesakan-Nya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Shalat adalah Kebutuhan Kita\" \/>\n<meta property=\"og:description\" content=\"Segala puji hanyalah milik Allah Ta’ala yang telah memberikan banyak kenikmatan kepada hamba-Nya. Kenikmatan berupa dilapangkan dada untuk beriman dan mengesakan-Nya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-01-02T23:00:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-04-11T07:33:55+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Shalat adalah Kebutuhan Kita\",\"datePublished\":\"2022-01-02T23:00:10+00:00\",\"dateModified\":\"2022-04-11T07:33:55+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html\"},\"wordCount\":994,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ibadah shalat\",\"keutamaan shalat\",\"kewajiban shalat\",\"motivasi\",\"pahala shalat\",\"panduan shalat\",\"tata cara shalat\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html\",\"url\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html\",\"name\":\"Shalat adalah Kebutuhan Kita\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-01-02T23:00:10+00:00\",\"dateModified\":\"2022-04-11T07:33:55+00:00\",\"description\":\"Segala puji hanyalah milik Allah Ta’ala yang telah memberikan banyak kenikmatan kepada hamba-Nya. Kenikmatan berupa dilapangkan dada untuk beriman dan mengesakan-Nya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Shalat Kebutuhan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Shalat adalah Kebutuhan Kita\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Shalat adalah Kebutuhan Kita","description":"Segala puji hanyalah milik Allah Ta’ala yang telah memberikan banyak kenikmatan kepada hamba-Nya. Kenikmatan berupa dilapangkan dada untuk beriman dan mengesakan-Nya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html","og_locale":"id_ID","og_type":"article","og_title":"Shalat adalah Kebutuhan Kita","og_description":"Segala puji hanyalah milik Allah Ta’ala yang telah memberikan banyak kenikmatan kepada hamba-Nya. Kenikmatan berupa dilapangkan dada untuk beriman dan mengesakan-Nya.","og_url":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-01-02T23:00:10+00:00","article_modified_time":"2022-04-11T07:33:55+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg","type":"image\/jpeg"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Shalat adalah Kebutuhan Kita","datePublished":"2022-01-02T23:00:10+00:00","dateModified":"2022-04-11T07:33:55+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html"},"wordCount":994,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg?strip=all&lossy=1&ssl=1","keywords":["ibadah shalat","keutamaan shalat","kewajiban shalat","motivasi","pahala shalat","panduan shalat","tata cara shalat"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html","url":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html","name":"Shalat adalah Kebutuhan Kita","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg?strip=all&lossy=1&ssl=1","datePublished":"2022-01-02T23:00:10+00:00","dateModified":"2022-04-11T07:33:55+00:00","description":"Segala puji hanyalah milik Allah Ta’ala yang telah memberikan banyak kenikmatan kepada hamba-Nya. Kenikmatan berupa dilapangkan dada untuk beriman dan mengesakan-Nya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220103-Shalat-adalah-Kebutuhan-Kita.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Shalat Kebutuhan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/71471-shalat-adalah-kebutuhan-kita.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Shalat adalah Kebutuhan Kita"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/71471"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=71471"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/71471\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/71612"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=71471"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=71471"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=71471"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}