{"id":71674,"date":"2022-01-08T06:00:40","date_gmt":"2022-01-07T23:00:40","guid":{"rendered":"https:\/\/muslim.or.id\/?p=71674"},"modified":"2022-02-15T10:07:30","modified_gmt":"2022-02-15T03:07:30","slug":"dakwah-tauhid-perusak-persatuan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html","title":{"rendered":"Dakwah Tauhid, Perusak Persatuan?"},"content":{"rendered":"<p>Bismillah, kepada Allah semata kita gantungkan harapan.<\/p>\n<p>Saudaraku kaum muslimin yang dirahmati Allah, tidaklah ragu bahwa kehidupan yang sementara di alam dunia ini penuh dengan ujian dan cobaan. Belum lama dan masih terasa di tengah kita dampak pandemi bagi kehidupan umat manusia di beragai penjuru dunia. Meskipun demikian, bagi seorang mukmin musibah bisa menjadi ladang pahala dengan kesabaran dan keridaan kepada takdir Allah atas dirinya. Sebagaimana dikatakan oleh Alqomah mengenai sosok orang yang sabar, &#8220;Dia mengetahui bahwa musibah itu datang dari sisi Allah, sehingga dia pun rida dan pasrah.&#8221; Ya, begitulah pribadi yang tumbuh dari kekuatan iman dan akidah Islam.<\/p>\n<p>Akan tetapi, sesungguhnya cobaan bukan hanya berupa musibah duniawi. Ada cobaan berupa perintah dan larangan Allah. Allah ingin menguji kita siapakah di antara kita yang paling baik dalam menghamba kepada Allah dan melakukan amal saleh. Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ٱلَّذِی خَلَقَ ٱلۡمَوۡتَ وَٱلۡحَیَوٰةَ لِیَبۡلُوَكُمۡ أَیُّكُمۡ أَحۡسَنُ عَمَلًاۚ<\/span><\/p>\n<p><em>“[Allah] Yang menciptakan kematian dan kehidupan untuk menguji kalian siapakah di antara kalian yang paling bagus amalnya.”<\/em> (QS. Al-Mulk: 2)<\/p>\n<p>Sebagaimana telah populer tafsir (penjelasan) dari Fudhail bin Iyadh bahwa yang paling bagus amalnya adalah yang paling ikhlas dan paling benar. &#8220;Ikhlas&#8221; yaitu dikerjakan karena Allah, sedangkan &#8220;benar&#8221; maksudnya adalah dengan mengikuti sunah\/tuntunan Rasulullah <em>shallallahu ‘alaihi wasallam<\/em>. Dari sinilah kita mengetahui bahwa ujian di atas keimanan itu menjadi suatu keniscayaan. Orang tidak akan dibiarkan mengaku beriman kemudian dibiarkan begitu saja tanpa deraan ujian dan cobaan.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَحَسِبَ ٱلنَّاسُ أَن یُتۡرَكُوۤا۟ أَن یَقُولُوۤا۟ ءَامَنَّا وَهُمۡ لَا یُفۡتَنُونَ<br \/>\nوَلَقَدۡ فَتَنَّا ٱلَّذِینَ مِن قَبۡلِهِمۡۖ فَلَیَعۡلَمَنَّ ٱللَّهُ ٱلَّذِینَ صَدَقُوا۟ وَلَیَعۡلَمَنَّ ٱلۡكَـٰذِبِینَ<\/span><\/p>\n<p><em>“Apakah manusia itu mengira bahwa mereka akan dibiarkan mengatakan, &#8216;Kami beriman&#8217; begitu saja dalam keadaan tidak diberi cobaan\/ujian? Sungguh Kami telah memberikan ujian kepada orang-orang sebelum mereka. Maka Allah benar-benar mengetahui\/melihat siapakah orang-orang yang benar (imannya) dan siapakah orang-orang yang pendusta.”<\/em> (QS. Al-’Ankabut: 2-3)<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/69522-letak-kesempurnaan-iman-dalam-akhlak-terhadap-istri.html\" data-darkreader-inline-color=\"\">Letak Kesempurnaan Iman dalam Akhlak terhadap Istri<\/a><\/strong><\/p>\n<p>Maka, keberuntungan yang hakiki bagi seorang insan di muka bumi ini bukanlah berupa tumpukan harta, tingginya jabatan, wajah yang cantik dan rupawan, kemewahan, atau ketenaran yang tersiar seantero jagad. Keberuntungan ada pada iman dan amal saleh. Kemuliaan ada pada takwa dan ketaatan. Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَٱلۡعَصۡرِ<br \/>\nإِنَّ ٱلۡإِنسَـٰنَ لَفِی خُسۡرٍ<br \/>\nإِلَّا ٱلَّذِینَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ وَتَوَاصَوۡا۟ بِٱلۡحَقِّ وَتَوَاصَوۡا۟ بِٱلصَّبۡرِ<\/span><\/p>\n<p><em>“Demi masa. Sesungguhnya manusia benar-benar berada dalam kerugian, kecuali orang-orang yang beriman, beramal saleh, saling menasihati dalam kebenaran, dan saling menasihati untuk menetapi kesabaran.”<\/em> (QS. Al-’Ashr: 1-3)<\/p>\n<p>Nikmat yang Allah curahkan kepada kita sangat banyak, bahkan tak terhingga. Akan tetapi, sayang seribu sayang banyak orang yang melupakan dan mengingkarinya. Sampai-sampai Allah ceritakan di dalam kitab-Nya bahwa betapa sedikit di antara hamba-hamba Allah yang pandai bersyukur kepada-Nya. Padahal syukur inilah syarat kesuksesan dalam menghadapi cobaan yang berupa nikmat dan kemudahan. Sebagaimana ketundukan merupakan syarat kesuksesan dalam menghadapi cobaan berupa perintah dan larangan.<\/p>\n<p>Sebagaimana dikatakan oleh seorang ulama terdahulu, <em>“Risalah\/wahyu ini datang dari Allah, kewajiban Rasul menyampaikan risalah itu kepada kita, dan kewajiban kita adalah pasrah dan tunduk menerima ajarannya.”<\/em> Abu Ja’far Ath-Thahawi <em>rahimahullah <\/em>berkata, <em>“Dan tidak akan kokoh pijakan keislaman seorang hamba kecuali di atas sikap pasrah dan ketundukan.”<\/em><\/p>\n<p>Sabar dan syukur adalah sebuah keniscayaan bagi seorang mukmin. Tunduk kepada hukum Allah merupakan jalan lurus yang mengantarkan hamba menuju kebahagiaan. Allah<em> Jalla Dzikruhu<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا كَانَ لِمُؤۡمِنࣲ وَلَا مُؤۡمِنَةٍ إِذَا قَضَى ٱللَّهُ وَرَسُولُهُۥۤ أَمۡرًا أَن یَكُونَ لَهُمُ ٱلۡخِیَرَةُ مِنۡ أَمۡرِهِمۡۗ وَمَن یَعۡصِ ٱللَّهَ وَرَسُولَهُۥ فَقَدۡ ضَلَّ ضَلَـٰلࣰا مُّبِینࣰا<\/span><\/p>\n<p><em>“Dan tidaklah pantas bagi seorang mukmin lelaki maupun perempuan apabila Allah dan Rasul-Nya telah menetapkan suatu perkara, kemudian masih ada bagi mereka pilihan lain dalam urusan mereka. Barangsiapa yang durhaka kepada Allah dan Rasul-Nya, sungguh dia telah tersesat dengan kesesatan yang amat nyata.”<\/em> (QS. Al-Ahzab: 36)<\/p>\n<p>Karena itulah, para ulama Islam menyimpulkan sebuah definisi ringkas yang merangkum sekian banyak pokok ajaran Islam, bahwa Islam adalah “kepasrahan kepada Allah dengan bertauhid, tunduk kepada-Nya dengan penuh ketaatan, dan berlepas diri dari syirik dan pelakunya.” Dengan demikian, Islam dibangun di atas akidah dan pemurnian ibadah kepada Allah. Iman mencakup kewajiban beribadah kepada Allah semata dan mengingkari sembahan selain-Nya (<em>thaghut<\/em>).<\/p>\n<p>Sehingga, dakwah para nabi dan rasul di sepanjang zaman tidak pernah lepas dari seruan tauhid dan pemurnian ibadah kepada Rabb Penguasa alam semesta. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدۡ بَعَثۡنَا فِی كُلِّ أُمَّةࣲ رَّسُولًا أَنِ ٱعۡبُدُوا۟ ٱللَّهَ وَٱجۡتَنِبُوا۟ ٱلطَّـٰغُوتَۖ<\/span><\/p>\n<p><em>“Dan sungguh telah Kami utus kepada setiap umat seorang rasul yang menyerukan,&#8217; Sembahlah Allah dan jauhilah thaghut!&#8217;”<\/em> (QS. An-Nahl: 36)<\/p>\n<p>Inilah keindahan ajaran Islam. Inilah rahmat bagi segenap insan. Dakwah tauhid yang membebaskan manusia dari perbudakan kepada makhluk menuju penghambaan kepada Allah Zat yang memberikan segala macam kenikmatan dan kemudahan.<\/p>\n<p>Maka, sungguh memilukan apabila dakwah tauhid ini dijuluki sebagai pemecah belah persatuan, atau dianggap sebagai musuh kemanusiaan, atau dicap sebagai perusak ketentraman, atau dituduh sebagai sihir dan ocehan orang yang tidak waras\/gila. <em>Subhanallah!<\/em> Akan tetapi, seperti itulah realita dan kenyataan yang terjadi di tengah manusia. Sehingga para nabi dijuluki sebagai orang gila atau tukang sihir. Sehingga para rasul dimusuhi, bahkan diperangi. Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> yang mendakwahkan tauhid pun disakiti oleh kaumnya dan para pembesar kafir jahiliyah yang tidak rela agama nenek moyang mereka ditinggalkan manusia.<\/p>\n<p>Saudaraku kaum muslimin yang dirahmati Allah. Meskipun demikian, Allah sama sekali tidak akan menelantarkan hamba-Nya. Allah pasti akan memberikan pertolongan bagi mereka yang tulus dan serius dalam membela agama-Nya. Karena, sungguh Allah akan menolong orang yang menolong agama tauhid ini. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">یَـٰۤأَیُّهَا ٱلَّذِینَ ءَامَنُوۤا۟ إِن تَنصُرُوا۟ ٱللَّهَ یَنصُرۡكُمۡ وَیُثَبِّتۡ أَقۡدَامَكُمۡ<\/span><\/p>\n<p><em>“Wahai orang-orang yang beriman, jika kalian menolong agama Allah, pasti Allah menolong kalian dan meneguhkan kaki-kaki kalian.”<\/em> (Muhammad : 7)<\/p>\n<p>Maka, kebenaran pasti akan menang dan kebatilan pasti sirna. Walaupun ada kalanya mereka yang memperjuangkan iman itu harus mati di jalan Allah karena mempertahankan akidahnya.<\/p>\n<p>Kebenaran ini pasti akan dimenangkan oleh Allah. Meskipun demikian, ia harus melalui berbagai macam bentuk ujian dan cobaan. Janganlah Anda heran, karena seperti itulah ketetapan dan sunah Ar-Rahman bagi umat ini. Lihatlah kesabaran sahabat Bilal dalam mempertahankan imannya. Lihatlah kesabaran Yasir dan Sumayyah yang bersabar menghadapi siksaan musyrikin hingga Allah wafatkan mereka dalam keadaan mati syahid. Lihatlah kesabaran para sahabat Muhajirin yang harus pergi meninggalkan kampung halamannya demi menyelamatkan akidah dan dakwah tauhid ini. Harta, kedudukan, jabatan, dan nyawa sekalipun rela untuk mereka korbankan demi Allah.<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/66871-penyembah-berhala-di-masa-jahiliyah-juga-beriman.html\" data-darkreader-inline-color=\"\">Penyembah Berhala di Masa Jahiliyah Juga Beriman?<\/a><\/strong><\/p>\n<p>Apa yang membuat kita ragu? Kesabaran Imam Ahmad <em>rahimahullah <\/em>dalam menghadapi tekanan penguasa pada 3 periode kekhalifahan adalah teladan iman dan panutan kesabaran bagi para pejuang tauhid dan keikhlasan. Kita bukanlah pengejar kursi jabatan! Kita juga bukan barisan penjilat kekuasaan! Kita bukanlah budak dolar ataupun boneka negara adidaya. Kita adalah sebuah kaum yang telah dimuliakan oleh Allah dengan Islam. Kapan saja kita mencari kemuliaan dengan selain cara-cara Islam pastilah Allah akan menghinakan kita, cepat atau lambat, suka atau tidak suka.<\/p>\n<p>Apakah yang kita cari selama ini, saudaraku? Bukankah kita mendambakan limpahan berkah, curahan hidayah, dan kemakmuran bagi negeri dan bangsa ini? Lalu, adakah jalan menuju ke sana selain iman dan takwa serta tauhid yang terhunjam kuat di dalam sanubari?! Apakah kita akan merusak persaudaraan kaum muslimin disebabkan beberapa perbedaan <em>furu’iyah ijtihadiyah<\/em>? Apakah kita hamba-hamba Allah tega merusak tempat ibadah di mana manusia bersujud di hadapan Allah mengharap surga dan takut dari neraka-Nya? Bukankah Nabi kita yang mulia <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">المؤمن لِلْمؤْمن كالبُنْيان يَشُدُّ بَعْضُه بَعْضا<\/span><\/p>\n<p><em>“Kaum beriman satu dengan yang lainnya seperti sebuah bangunan, dimana satu bagian menjadi penguat\/pendukung bagi sebagian yang lain.”<\/em> (HR. Bukhari)<\/p>\n<p>Apakah kita hendak merusak fasilitas umum dan aset kaum muslimin dengan dalih membela ajaran warisan nenek moyang? Jika kita kaum muslimin bisa membiarkan rumah ibadah agama lain dalam keadaan aman tidak diganggu, maka sungguh menyedihkan jika ada segelintir kaum yang tega merusak masjid dengan dalih membela adat tradisi dan budaya. Di manakah orang-orang yang gemar berteriak menyerukan toleransi, HAM dan persaudaraan?! <em>Wallahul musta’aan<\/em>.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/60461-sedekah-adalah-bukti-keimanan.html\" data-darkreader-inline-color=\"\">Sedekah adalah Bukti Keimanan<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/60275-kedudukan-iman-kepada-para-rasul.html\" data-darkreader-inline-color=\"\">Kedudukan Iman kepada Para Rasul<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p><strong>Penulis:<span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/author\/ariwahyudi\" data-darkreader-inline-color=\"\"> Ari Wahyudi, S.Si.<\/a><\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/a><\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Saudaraku kaum muslimin yang dirahmati Allah, tidaklah ragu bahwa kehidupan yang sementara di alam dunia ini penuh dengan ujian dan cobaan.<\/p>\n","protected":false},"author":23,"featured_media":71718,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,1400,232,8333,8332,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dakwah Tauhid, Perusak Persatuan?<\/title>\n<meta name=\"description\" content=\"Saudaraku kaum muslimin yang dirahmati Allah, tidaklah ragu bahwa kehidupan yang sementara di alam dunia ini penuh dengan ujian dan cobaan.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dakwah Tauhid, Perusak Persatuan?\" \/>\n<meta property=\"og:description\" content=\"Saudaraku kaum muslimin yang dirahmati Allah, tidaklah ragu bahwa kehidupan yang sementara di alam dunia ini penuh dengan ujian dan cobaan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2022-01-07T23:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-02-15T03:07:30+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Dakwah Tauhid, Perusak Persatuan?\",\"datePublished\":\"2022-01-07T23:00:40+00:00\",\"dateModified\":\"2022-02-15T03:07:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html\"},\"wordCount\":1213,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"muamalah\",\"musibah\",\"sebab musibah\",\"sumber musibah\",\"tauhid\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html\",\"url\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html\",\"name\":\"Dakwah Tauhid, Perusak Persatuan?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-01-07T23:00:40+00:00\",\"dateModified\":\"2022-02-15T03:07:30+00:00\",\"description\":\"Saudaraku kaum muslimin yang dirahmati Allah, tidaklah ragu bahwa kehidupan yang sementara di alam dunia ini penuh dengan ujian dan cobaan.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Dakwah Persatuan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Dakwah Tauhid, Perusak Persatuan?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dakwah Tauhid, Perusak Persatuan?","description":"Saudaraku kaum muslimin yang dirahmati Allah, tidaklah ragu bahwa kehidupan yang sementara di alam dunia ini penuh dengan ujian dan cobaan.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html","og_locale":"id_ID","og_type":"article","og_title":"Dakwah Tauhid, Perusak Persatuan?","og_description":"Saudaraku kaum muslimin yang dirahmati Allah, tidaklah ragu bahwa kehidupan yang sementara di alam dunia ini penuh dengan ujian dan cobaan.","og_url":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2022-01-07T23:00:40+00:00","article_modified_time":"2022-02-15T03:07:30+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Dakwah Tauhid, Perusak Persatuan?","datePublished":"2022-01-07T23:00:40+00:00","dateModified":"2022-02-15T03:07:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html"},"wordCount":1213,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","muamalah","musibah","sebab musibah","sumber musibah","tauhid"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html","url":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html","name":"Dakwah Tauhid, Perusak Persatuan?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2022-01-07T23:00:40+00:00","dateModified":"2022-02-15T03:07:30+00:00","description":"Saudaraku kaum muslimin yang dirahmati Allah, tidaklah ragu bahwa kehidupan yang sementara di alam dunia ini penuh dengan ujian dan cobaan.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/01\/20220108-Dakwah-Tauhid-Perusak-Persatuan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Dakwah Persatuan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Dakwah Tauhid, Perusak Persatuan?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/71674"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=71674"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/71674\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/71718"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=71674"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=71674"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=71674"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}