{"id":73259,"date":"2022-03-27T06:00:30","date_gmt":"2022-03-26T23:00:30","guid":{"rendered":"https:\/\/muslim.or.id\/?p=73259"},"modified":"2022-03-28T05:16:49","modified_gmt":"2022-03-27T22:16:49","slug":"jadilah-hartawan-gapailah-kemuliaan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html","title":{"rendered":"Jadilah Hartawan, Gapailah Kemuliaan!"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\/#Salah_kaprah_terhadap_qanaah\" title=\"Salah kaprah terhadap qana&#8217;ah\">Salah kaprah terhadap qana&#8217;ah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\/#Mencari_jalan_menyempurnakan_rukun_Islam\" title=\"Mencari jalan menyempurnakan rukun Islam\">Mencari jalan menyempurnakan rukun Islam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\/#Harta_untuk_kebahagian_orang-orang_tercinta\" title=\"Harta untuk kebahagian orang-orang tercinta\">Harta untuk kebahagian orang-orang tercinta<\/a><\/li><\/ul><\/nav><\/div>\n<p>Saudaraku, menjadi seorang hartawan adalah impian setiap orang. Apalagi impian itu disertai dengan tekad untuk menggapai rida Allah <em>Ta&#8217;ala<\/em>. Kita bertekad dengan harta tersebut kita dapat menebar manfaat, merawat orang tua, membiayai keluarga, dan membantu kerabat.<\/p>\n<p>Harta yang banyak itu juga kiranya diniatkan untuk disedekahkan di jalan Allah <em>Ta&#8217;ala<\/em>. Memanfaatkan harta tersebut untuk menunaikan ibadah haji, membangun pusat pendidikan Islam, membangun masjid, dan berbagai amal saleh lainnya yang membutuhkan biaya besar.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Salah_kaprah_terhadap_qanaah\"><\/span><span style=\"font-size: 18pt;\"><strong>Salah kaprah terhadap <em>qana&#8217;ah<\/em><\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagian dari kaum muslimin masih salah kaprah tentang memahami <em>qana&#8217;ah<\/em> terhadap kekayaan. Diriwayatkan dari ’Ubaidillah bin Mihshan Al Anshary, Nabi <em>Shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِى سِرْبِهِ مُعَافًى فِى جَسَدِهِ عِنْدَهُ قُوتُ يَوْمِهِ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا<\/span><\/p>\n<p><em>“Barang siapa di antara kalian mendapatkan rasa aman di rumahnya (pada diri, keluarga, dan masyarakatnya), diberikan kesehatan badan, dan memiliki makanan pokok pada hari itu di rumahnya, maka seakan-akan dunia telah terkumpul pada dirinya”<\/em> (HR. Tirmidzi no. 2346, Ibnu Majah no. 4141. Abu ’Isa mengatakan bahwa hadis ini <em>hasan ghorib<\/em>).<\/p>\n<p>Berdasarkan hadis di atas, <em>qana&#8217;ah<\/em> adalah mensyukuri apa yang dianugerahkan oleh Allah <em>Ta’ala<\/em> kepada kita. Itulah kebahagiaan yang hakiki. Semakin banyak kita bersyukur, semakin bertambah pula nikmat yang diberikan oleh Allah <em>Ta’ala.<\/em> Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَإِذۡ تَأَذَّنَ رَبُّكُمۡ لَئِن شَكَرۡتُمۡ لَأَزِيدَنَّكُمۡۖ وَلَئِن كَفَرۡتُمۡ إِنَّ عَذَابِي لَشَدِيدٞ<\/span><\/p>\n<p><em>&#8220;Dan (ingatlah) ketika Tuhanmu memaklumkan, &#8216;Sesungguhnya jika kamu bersyukur, niscaya Aku akan menambah (nikmat) kepadamu, tetapi jika kamu mengingkari (nikmat-Ku), maka pasti azab-Ku sangat berat'&#8221;<\/em> (QS. Ibrahim: 7).<\/p>\n<p>Syariat tidak memerintahkan hamba-Nya untuk berusaha mengubah hidup dari yang sebelumnya pas-pasan menjadi seorang muslim yang hartawan. Justru Allah <em>Ta&#8217;ala<\/em> menegaskan bahwa keadaan kita sejatinya tergantung pada diri kita sendiri. Apakah kita punya keinginan, tekad, dan ikhtiar yang maksimal dalam mencari kehidupan yang lebih baik? Ikhtiar tentu saja akan selaras dengan hasil yang diperoleh, <em>insyaallah<\/em>. Sebagaimana Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّ ٱللَّهَ لَا یُغَیِّرُ مَا بِقَوۡمٍ حَتَّىٰ یُغَیِّرُوا۟ مَا بِأَنفُسِهِمۡۗ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya Allah tidak akan mengubah keadaan suatu kaum sebelum mereka mengubah keadaan yang ada pada diri mereka sendiri&#8221;<\/em> (QS. Ar-Ra&#8217;d: 11).<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/71917-sedekah-harta-akan-dibalas-10x-lipat-di-dunia.html\" data-darkreader-inline-color=\"\">Benarkah Sedekah Harta Pasti akan Dibalas 10x Lipat di Dunia?<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mencari_jalan_menyempurnakan_rukun_Islam\"><\/span><span style=\"font-size: 18pt;\"><strong>Mencari jalan menyempurnakan rukun Islam<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebuah niat mulia kiranya terpatri dalam diri kita untuk menggapai cita-cita kesejahteraan, yaitu agar memiliki kemampuan untuk menunaikan zakat dan melaksanakan ibadah haji ke baitullah. Tanpa karunia harta dari Allah <em>Ta&#8217;ala<\/em>, akan sulit bagi kita untuk menyempurnakan kedua rukun Islam tersebut.<\/p>\n<p>Banyak ayat dan hadis yang memerintahkan kita untuk menunaikan zakat dengan syarat harta yang kita miliki telah sampai haul dan nisab. Apabila sampai hari ini kita belum menunaikan zakat, maka sampai kapankah kita berlepas diri dari membayar zakat dengan alasan ketiadaan harta?<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَأَقِيمُوا الصَّلَاةَ وَآَتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ<\/span><\/p>\n<p><em>“Dan dirikanlah salat, tunaikanlah zakat, dan rukuklah bersama orang-orang yang rukuk”<\/em> (QS. Al-Baqarah: 43).<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman dalam ayat lain,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ<\/span><\/p>\n<p><em>“Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan mensucikan mereka dan berdoalah untuk mereka. Sesungguhnya doa kamu itu (menjadi) ketenteraman jiwa bagi mereka. Dan Allah Maha Mendengar lagi Maha Mengetahui”<\/em> (QS. At-Taubah: 103).<\/p>\n<p>Saudaraku, dua ayat di atas dikhususkan bagi orang-orang yang berharta. Sehingga jika saat ini kita belum memiliki harta yang berlebih, tidakkah kita punya keinginan suatu saat kita memiliki kelebihan harta untuk dizakatkan?<\/p>\n<p>Begitu pun dengan haji, Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَأَتِمُّواْ ٱلۡحَجَّ وَٱلۡعُمۡرَةَ لِلَّهِۚ<\/span><\/p>\n<p><em>&#8220;Sempurnakanlah ibadah haji dan umrah karena Allah&#8221;<\/em> (QS. Al-Baqarah: 196).<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman dalam ayat lain,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَأَذِّن فِي ٱلنَّاسِ بِٱلۡحَجِّ يَأۡتُوكَ رِجَالٗا وَعَلَىٰ كُلِّ ضَامِرٖ يَأۡتِينَ مِن كُلِّ فَجٍّ عَمِيقٖ<\/span><\/p>\n<p><em>&#8220;Serulah manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, atau mengendarai setiap unta yang kurus, mereka datang dari segenap penjuru yang jauh&#8221;<\/em> (QS. Al-Hajj: 27).<\/p>\n<p>Saudaraku, Allah <em>Ta&#8217;ala<\/em> memanggil kita untuk melaksanakan ibadah haji. Dahulu manusia bisa berangkat haji dengan biaya yang relatif murah, seperti berjalan kaki atau naik kapal untuk menuju Ka&#8217;bah. Sekarang cara itu sulit untuk ditempuh. Oleh karena itu, sarana yang paling memungkinkan adalah dengan menaiki pesawat terbang yang memerlukan biaya besar.<\/p>\n<p>Semestinya kita tidak menyerah agar dapat melaksanakan ibadah yang mulia ini. Meskipun saat ini kita belum mampu, tapi bertekadlah dan berikhtiarlah semaksimal mungkin untuk mencari sumber pendapatan yang halal dan banyak agar dapat melaksanakan ibadah haji. Sampai kapan kita selalu beralasan tidak cukup harta untuk menunaikan haji ke baitullah? Tidakkah kita terdorong untuk lebih giat mencari rezeki yang halal agar dapat menyempurnakan rukun Islam kita?<\/p>\n<p><strong>Baca Juga: <\/strong><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" href=\"https:\/\/muslim.or.id\/70986-hukum-memberikan-harta-zakat-untuk-membangun-masjid.html\" data-darkreader-inline-color=\"\">Hukum Memberikan Harta Zakat untuk Membangun Masjid<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Harta_untuk_kebahagian_orang-orang_tercinta\"><\/span><span style=\"font-size: 18pt;\"><strong>Harta untuk kebahagian orang-orang tercinta<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saudaraku, sampai kapan pula kita tidak mampu memberikan manfaat dari sisi harta kepada orang tua, anak, istri, kerabat, anak yatim, fakir miskin, dan orang-orang yang membutuhkan? Tidakkah kita menginginkan untuk menjadi bagian dari hamba-hamba Allah <em>Ta’ala<\/em> yang dapat berbuat kebajikan dengan harta kepada sesama?<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">لَّيۡسَ ٱلۡبِرَّ أَن تُوَلُّواْ وُجُوهَكُمۡ قِبَلَ ٱلۡمَشۡرِقِ وَٱلۡمَغۡرِبِ وَلَٰكِنَّ ٱلۡبِرَّ مَنۡ ءَامَنَ بِٱللَّهِ وَٱلۡيَوۡمِ ٱلۡأٓخِرِ وَٱلۡمَلَٰٓئِكَةِ وَٱلۡكِتَٰبِ وَٱلنَّبِيِّـۧنَ وَءَاتَى ٱلۡمَالَ عَلَىٰ حُبِّهِۦ ذَوِي ٱلۡقُرۡبَىٰ وَٱلۡيَتَٰمَىٰ وَٱلۡمَسَٰكِينَ وَٱبۡنَ ٱلسَّبِيلِ وَٱلسَّآئِلِينَ وَفِي ٱلرِّقَابِ وَأَقَامَ ٱلصَّلَوٰةَ وَءَاتَى ٱلزَّكَوٰةَ وَٱلۡمُوفُونَ بِعَهۡدِهِمۡ إِذَا عَٰهَدُواْۖ وَٱلصَّٰبِرِينَ فِي ٱلۡبَأۡسَآءِ وَٱلضَّرَّآءِ وَحِينَ ٱلۡبَأۡسِۗ أُوْلَٰٓئِكَ ٱلَّذِينَ صَدَقُواْۖ وَأُوْلَٰٓئِكَ هُمُ ٱلۡمُتَّقُونَ<\/span><\/p>\n<p><em>&#8220;Kebajikan itu bukanlah menghadapkan wajahmu ke arah timur dan barat, tetapi kebajikan itu ialah (kebajikan) orang yang beriman kepada Allah, hari akhir, malaikat-malaikat, kitab-kitab, nabi-nabi, dan memberikan harta yang dicintainya kepada kerabat, anak yatim, orang-orang miskin, orang-orang yang dalam perjalanan (musafir), peminta-minta, dan untuk memerdekakan hamba sahaya, yang melaksanakan salat dan menunaikan zakat, orang-orang yang menepati janji apabila berjanji, dan orang yang sabar dalam kemelaratan, penderitaan, dan pada masa peperangan. Mereka itulah orang-orang yang benar, dan mereka itulah orang-orang yang bertakwa&#8221;<\/em> (QS. Al-Baqarah: 177).<\/p>\n<p>Pada zaman yang penuh dengan cobaan dan terpaan ekonomi, maka hal yang dibutuhkan oleh umat manusia adalah perbaikan ekonomi. Sebagai hamba Allah <em>Ta&#8217;ala<\/em> yang memiliki kecerdasan akal dan tubuh yang sehat, selayaknya kita meningkatkan ikhtiar untuk menggapai rezeki Allah <em>Ta&#8217;ala<\/em> dengan kesungguhan dan cara yang sesuai syariat.<\/p>\n<p>Lihatlah perjalanan hidup Rasulullah <em>Shallallahu &#8216;alaihi wassalam<\/em> dan para sahabat <em>Radhiallahu &#8216;anhum<\/em>. Lihat bagaimana mereka berjuang untuk mencari harta dengan cara yang sesuai syariat demi menegakkan kalimat Allah <em>Ta&#8217;ala<\/em>. Oleh karena itu, selayaknya kita sebagai umatnya meniru para sahabat dengan cara mencari harta untuk kemuliaan kaum muslimin.<\/p>\n<p>Apabila kaum muslimin memiliki banyak harta, maka harta tersebut dapat digunakan untuk membangun masjid, lembaga pendidikan Islam, membuka lapangan pekerjaan, menyantuni anak yatim dan fakir miskin, serta berbagai amal saleh lainnya.<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ<\/span><\/p>\n<p><em>“Sesungguhnya Allah bersama orang-orang yang bertakwa dan orang-orang yang berbuat kebaikan”<\/em> (QS. An-Nahl: 128).<\/p>\n<p>Peluang untuk berbuat kebaikan sangat banyak. Tapi sekali lagi, dalam situasi krisis ekonomi seperti saat ini, berbuat kebaikan dengan berbagi manfaat dari harta yang banyak kiranya banyak dibutuhkan oleh kaum muslimin. Dengan demikian, mari kita senantiasa memohon kepada Allah <em>Ta&#8217;ala <\/em>dan berikhtiar semaksimal mungkin untuk memperoleh harta sesuai dengan syariat. Mari kita berbagi kepada sesama dalam rangka menggapai predikat <em>khairunnaas<\/em> dengan menjadi hartawan yang mendapatkan kemuliaan.<\/p>\n<p>Rasulullah <em>Shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">خَيْرُ النَّاسِ أَنْفَعُهُمْ لِلنَّاسِ<\/span><\/p>\n<p><em>“Sebaik-baik manusia adalah yang paling bermanfaat bagi manusia”<\/em> (HR. Ahmad, ath-Thabrani, ad-Daruquthni. Hadis ini di-<em>hasan<\/em>-kan oleh Al-Albani dalam <em>Shahihul Jami’ <\/em> no. 3289).<\/p>\n<p><em>Wallahu a&#8217;lam<\/em>.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<div class=\"post-title\">\n<ul>\n<li><span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/69433-salah-kaprah-jika-suami-meninggal-semua-hartanya-jadi-milik-istri.html\" data-darkreader-inline-color=\"\">Salah Kaprah: Jika Suami Meninggal, Semua Hartanya Jadi Milik Istri<\/a><\/strong><\/span><\/li>\n<li><strong style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\"><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/68803-penjelasan-hadits-kemuliaan-bagi-penduduk-dunia-adalah-harta.html\" data-darkreader-inline-color=\"\">Penjelasan Hadits “Kemuliaan Bagi Penduduk Dunia adalah Harta”<\/a><\/strong><\/li>\n<\/ul>\n<\/div>\n<p>***<br \/>\n<strong>Penulis: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\">Fauzan Hidayat<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000; --darkreader-inline-color: #ff1010;\" data-darkreader-inline-color=\"\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Saudaraku, menjadi seorang hartawan adalah impian setiap orang. Apalagi impian itu disertai dengan tekad untuk menggapai rida Allah Ta&#8217;ala.<\/p>\n","protected":false},"author":168,"featured_media":73504,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,1084,211,273,4477,672,7586,1400,146],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jadilah Hartawan, Gapailah Kemuliaan!<\/title>\n<meta name=\"description\" content=\"Saudaraku, menjadi seorang hartawan adalah impian setiap orang. Apalagi impian itu disertai dengan tekad untuk menggapai rida Allah Ta&#039;ala.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jadilah Hartawan, Gapailah Kemuliaan!\" \/>\n<meta property=\"og:description\" content=\"Saudaraku, menjadi seorang hartawan adalah impian setiap orang. Apalagi impian itu disertai dengan tekad untuk menggapai rida Allah Ta&#039;ala.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-03-26T23:00:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-27T22:16:49+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"Jadilah Hartawan, Gapailah Kemuliaan!\",\"datePublished\":\"2022-03-26T23:00:30+00:00\",\"dateModified\":\"2022-03-27T22:16:49+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\"},\"wordCount\":1057,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"fitnah harta\",\"harta\",\"ibadah\",\"keutamaan sedekah\",\"motivasi\",\"motivasi Islam\",\"muamalah\",\"Sedekah\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\",\"url\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\",\"name\":\"Jadilah Hartawan, Gapailah Kemuliaan!\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-03-26T23:00:30+00:00\",\"dateModified\":\"2022-03-27T22:16:49+00:00\",\"description\":\"Saudaraku, menjadi seorang hartawan adalah impian setiap orang. Apalagi impian itu disertai dengan tekad untuk menggapai rida Allah Ta'ala.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Menjadi kaya\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jadilah Hartawan, Gapailah Kemuliaan!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jadilah Hartawan, Gapailah Kemuliaan!","description":"Saudaraku, menjadi seorang hartawan adalah impian setiap orang. Apalagi impian itu disertai dengan tekad untuk menggapai rida Allah Ta'ala.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html","og_locale":"id_ID","og_type":"article","og_title":"Jadilah Hartawan, Gapailah Kemuliaan!","og_description":"Saudaraku, menjadi seorang hartawan adalah impian setiap orang. Apalagi impian itu disertai dengan tekad untuk menggapai rida Allah Ta'ala.","og_url":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-03-26T23:00:30+00:00","article_modified_time":"2022-03-27T22:16:49+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg","type":"image\/jpeg"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"Jadilah Hartawan, Gapailah Kemuliaan!","datePublished":"2022-03-26T23:00:30+00:00","dateModified":"2022-03-27T22:16:49+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html"},"wordCount":1057,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg?strip=all&lossy=1&ssl=1","keywords":["adab","fitnah harta","harta","ibadah","keutamaan sedekah","motivasi","motivasi Islam","muamalah","Sedekah"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html","url":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html","name":"Jadilah Hartawan, Gapailah Kemuliaan!","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2022-03-26T23:00:30+00:00","dateModified":"2022-03-27T22:16:49+00:00","description":"Saudaraku, menjadi seorang hartawan adalah impian setiap orang. Apalagi impian itu disertai dengan tekad untuk menggapai rida Allah Ta'ala.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/03\/20220327-Jadilah-Hartawan-Gapailah-Kemuliaan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Menjadi kaya"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Jadilah Hartawan, Gapailah Kemuliaan!"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/73259"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=73259"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/73259\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/73504"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=73259"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=73259"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=73259"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}