{"id":73446,"date":"2022-04-06T06:00:58","date_gmt":"2022-04-05T23:00:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=73446"},"modified":"2022-04-07T11:17:00","modified_gmt":"2022-04-07T04:17:00","slug":"bahaya-maksiat-di-bulan-ramadan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html","title":{"rendered":"Bahaya Maksiat di Bulan Ramadan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\/#Hakikat_dosa_kemaksiatan_di_bulan_Ramadan_serta_bahayanya\" title=\"Hakikat dosa kemaksiatan di bulan Ramadan serta bahayanya\">Hakikat dosa kemaksiatan di bulan Ramadan serta bahayanya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\/#Meninggalkan_salat_berjamaah_termasuk_kemaksiatan\" title=\"Meninggalkan salat berjamaah termasuk kemaksiatan\">Meninggalkan salat berjamaah termasuk kemaksiatan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\/#Mendengarkan_musik_di_bulan_Ramadan\" title=\"Mendengarkan musik di bulan Ramadan\">Mendengarkan musik di bulan Ramadan<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hakikat_dosa_kemaksiatan_di_bulan_Ramadan_serta_bahayanya\"><\/span>Hakikat dosa kemaksiatan di bulan Ramadan serta bahayanya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sudah menjadi keharusan bagi seorang muslim, baik itu di bulan Ramadan maupun di bulan lainnya, untuk selalu berusaha melawan hawa nafsunya yang senantiasa menyuruh dirinya kepada keburukan. Dengan demikian, hati dan jiwanya itu menjadi tenang dan selalu mendukung dirinya dalam berbuat kebaikan. Seorang muslim juga wajib bagi dirinya untuk memerangi musuh Allah <em>Ta’ala<\/em>, yaitu iblis <em>laknatullah <\/em>dan bala tentaranya, sehingga ia selamat dari keburukan dan tipu daya mereka.<\/p>\n<p>Bulan Ramadan merupakan bulan yang paling mulia. Bulan yang di dalamnya penuh ampunan, rahmat, dan keutamaan. Oleh karena itu, amalan kebaikan di dalam bulan Ramadan akan dilipatgandakan pahalanya. Begitu pun maksiat-maksiat pada bulan Ramadan dosanya menjadi lebih berat dan lebih besar.<\/p>\n<p>Dosa di bulan puasa bukan berarti menjadi berlipat ganda sebagaimana pahala, hanya saja kadar dan nilainya lebih besar dibandingkan ketika maksiat itu dilakukan di luar Ramadan. Karena sejatinya, hakikat dosa tidaklah sama dengan hakikat pahala. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">مَن جَاء بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَن جَاء بِالسَّيِّئَةِ فَلاَ يُجْزَى إِلاَّ مِثْلَهَا وَهُمْ لاَ يُظْلَمُونَ<\/span><\/p>\n<p><em>“<\/em><em>Barang siapa membawa amal yang baik, maka baginya (pahala) sepuluh kali lipat amalnya; dan barang siapa yang membawa perbuatan jahat, maka dia tidak diberi pembalasan melainkan seimbang dengan kejahatannya, sedang mereka sedikitpun tidak dianiaya (dirugikan)<\/em>” (QS. Al-An’am: 160).<\/p>\n<p>Di dalam kitab <em>Zubdatut Tafsir min Fathil Qadir<\/em> disebutkan,<\/p>\n<p>“(maka dia tidak diberi pembalasan melainkan seimbang dengan kejahatannya). Tidak lebih dari itu, sesuai dengan besar dan kecilnya keburukan tersebut. Perbuatan syirik akan dibalas dengan siksa yang kekal di neraka. Orang beriman yang berbuat maksiat akan dibalas dengan balasan setimpal sesuai dengan siksaan yang telah dijelaskan ukurannya apabila ia tidak bertaubat. Adapun bagi orang yang telah bertaubat dan amalan kebaikannya mengalahkan amal keburukannya, atau Allah memberikan rahmat dan karunia ampunan-Nya kepadanya, maka ia tidak akan disiksa.”<\/p>\n<p>Walaupun dosa di bulan Ramadan itu tidak dilipatgandakan, tetap saja ia lebih parah dari dosa bermaksiat di bulan-bulan lainnya. Di dalam kitab <em>Al-Adab Asy-Syar’iyyah <\/em>karya Ibnu Muflih <em>rahimahullah<\/em>, beliau menyebutkan perkataan gurunya Syaikhul Islam Ibnu Taimiyyah <em>rahimahullah<\/em>,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">قال الشيخ تقي الدين: المعاصي في الأيام المعظمة والأمكنة المعظمة تغلظ معصيتها وعقابها بقدر فضيلة الزمان والمكان<\/span><\/p>\n<p>“Syekh Taqiyuddin mengatakan, maksiat yang dilakukan di waktu atau tempat yang mulia, dosa dan hukumannya dilipatgandakan, sesuai tingkatan kemuliaan waktu dan tempat tersebut.”<\/p>\n<p>Banyak sekali dalil yang mendukung kaidah ini, di antaranya,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ<\/span><\/p>\n<p><em>“Siapa yang bermaksud di dalamnya (kota Mekah) untuk melakukan kejahatan secara zalim, niscaya akan Kami rasakan kepadanya sebagian siksa yang pedih” <\/em>(QS. al-Hajj: 25).<\/p>\n<p>Baru sebatas keinginan untuk berbuat kezaliman di Mekah saja sudah Allah <em>Ta’ala<\/em> berikan ancaman berupa siksa yang pedih. Di sisi lain, kalau itu dilakukan di luar tanah haram (Mekah), maka Allah tidak akan menghukumnya dengan siksaan kecuali ketika kezaliman itu telah dilakukan.<\/p>\n<p>Ada dua kemaksiatan ditekankan dan diingatkan oleh Syekh bin Baz <em>Rahimahullah<\/em> agar tidak dilakukan, terutama di bulan Ramadan. Karena keduanya seringkali tidak diperhatikan oleh kebanyakan kaum muslimin dan menjadi sasaran empuk setan untuk mencuri pahala dari kita, terutama pahala puasa kita di bulan suci Ramadan.<\/p>\n<blockquote><p><em><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/56390-bertekad-kuat-mengkhatamkan-al-quran-selama-ramadhan.html\">Bertekad Kuat Mengkhatamkan Al-Quran Selama Ramadhan<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Meninggalkan_salat_berjamaah_termasuk_kemaksiatan\"><\/span>Meninggalkan salat berjamaah termasuk kemaksiatan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di antara kemaksiatan yang paling buruk dan paling bahaya bagi seorang muslim adalah apa yang menimpa kebanyakan dari mereka, yaitu bermalas-malasan mendirikan salat serta meremehkan salat berjamaah. Tidak diragukan lagi, perkara ini merupakan ciri terburuk dari orang munafik serta merupakan sebab kesesatan dan kehancuran. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا<\/span><\/p>\n<p><em>“<\/em><em>Sesungguhnya orang-orang munafik itu menipu Allah, dan Allah akan membalas tipuan mereka. Dan apabila mereka berdiri untuk salat mereka berdiri dengan malas. Mereka bermaksud riya (dengan salat) di hadapan manusia. Dan tidaklah mereka menyebut Allah kecuali sedikit sekali”<\/em> (QS. An-Nisa’: 142).<\/p>\n<p>Nabi <em>Shallallahu &#8216;alaihi wasallam<\/em> juga bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">من سمع النداء فلم يأت فلا صلاة له إلا من عذر<\/span><\/p>\n<p><em>“Siapa saja yang mendengar azan, namun tidak mendatanginya, maka tidak ada salat baginya, kecuali ada uzur” <\/em>(HR. Ibnu Majah no. 793, dinilai sahih oleh Al-Albani dalam <em>Shahih Al-Jami’<\/em> no. 6300).<\/p>\n<p>Hadis ini secara jelas menunjukkan kewajiban salat berjamaah. Menurut pendapat yang kuat, laki-laki yang salat di rumahnya atau salat sendirian, maka salatnya tetap sah. Akan tetapi, pelakunya berdosa dan berhak mendapatkan murka Allah <em>Ta’ala<\/em> karena dia telah melakukan kemaksiatan, yaitu meninggalkan salat berjamaah tanpa ada uzur yang dibenarkan oleh syariat.<\/p>\n<p>Di dalam hadis yang lain, seorang laki-laki yang buta berkata kepada Nabi <em>Shalallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">يَا رَسُولَ اللَّهِ إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ فَسَأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يُرَخِّصَ لَهُ فَيُصَلِّيَ فِي بَيْتِهِ فَرَخَّصَ لَهُ فَلَمَّا وَلَّى دَعَاهُ فَقَالَ هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ قَالَ نَعَمْ قَالَ فَأَجِبْ<\/span><\/p>\n<p><em>“&#8217;Wahai Rasulullah, aku tidak memiliki orang yang menuntunku untuk mendatangi masjid.&#8217; Laki-laki tersebut meminta kepada Nabi Muhammad Shallallahu ‘alaihi wasallam agar diberi keringanan untuk salat di rumahnya. Kemudian Rasulullah Shallallahu ‘alaihi wasallam pun memberikan keringanan kepadanya. Ketika laki-laki tersebut berpaling, Rasul Shallallahu ‘alaihi wasallam memanggilnya kembali dan bertanya, &#8216;Apakah kamu mendengar azan panggilan untuk salat?&#8217; Laki-laki tersebut menjawab, “Ya.” Rasul Shallallahu ‘alaihi wasallam bersabda, &#8216;Kalau begitu, jawablah (datanglah ke masjid untuk shalat berjamaah)&#8217;” <\/em>(HR. Muslim no. 653).<\/p>\n<p>Pada riwayat yang lain bahkan nabi berkata, <em>“T<\/em><em>idak ada rukhsoh (keringanan) bagimu”<\/em> (HR. Abu Daud no. 552 dan Ibnu Majah no. 792).<\/p>\n<p>Apabila orang yang dalam keadaan buta, jarak rumahnya dengan masjid jauh dan tidak memiliki orang yang bisa menuntunnya saja tidak ada keringanan baginya untuk meninggalkan salat berjamaah, lalu bagaimana dengan orang yang dalam kondisi sehat bugar?!<\/p>\n<p>Ibnu Mas’ud <em>radhiyallahu anhu, <\/em>salah satu pemuka sahabat Nabi, berkata,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">لقد رأيتنا وما يتخلف عن الصلاة في الجماعة إلا منافق معلوم النفاق أو مريض<\/span><\/p>\n<p><em>“Sungguh saya telah melihat sendiri bahwa tidak ada seorangpun yang suka meninggalkan salat berjamaah melainkan ia adalah seorang munafik yang sangat nyata kemunafikannya atau karena sakit.”<\/em> (HR. Ibnu Majah: 792).<\/p>\n<p>Beliau <em>radhiyallahu anhu <\/em>juga berkata,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">لو أنكم صليتم في بيوتكم كما يصلي هذا المتخلف في بيته لتركتم سنة نبيكم ولو تركتم سنة نبيكم لضللتم<\/span><\/p>\n<p><em>“<\/em><em>Seandainya kalian salat di rumah kalian, sebagaimana orang yang menganggap remeh dengan salat di rumahnya, itu berarti kalian telah meninggalkan ajaran nabi kalian. Seandainya kalian meninggalkan ajaran nabi kalian, niscaya kalian akan sesat.”<\/em> (HR. Muslim no. 1520).<\/p>\n<p>Setelah mengetahui dalil-dalil di atas, bagaimana bisa seorang muslim yang sedang dalam kondisi berpuasa meninggalkan amalan yang wajib dan bermaksiat kepada Allah <em>Ta’ala<\/em>? Sungguh hal tersebut menunjukkan rendahnya pengetahuan mereka terhadap syariat agama ini.<\/p>\n<blockquote><p><em><strong>Baca Juga: <\/strong><\/em><strong><a href=\"https:\/\/muslim.or.id\/56316-perbanyak-baca-al-quran-di-saat-wabah-dan-bulan-ramadhan.html\"><em>Perbanyak Baca Al-Quran Di Saat Wabah dan Bulan Ramadhan<\/em> <\/a><\/strong><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Mendengarkan_musik_di_bulan_Ramadan\"><\/span>Mendengarkan musik di bulan Ramadan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tidak diragukan lagi bahwa mendengarkan musik, kemudian menyetelnya dengan keras di pusat perbelanjaan dan di jalanan, adalah salah satu sebab terbesar sakitnya hati dan menghalangi manusia dari mengingat Allah <em>Ta’ala<\/em>. Misalnya, menghalangi dari melaksanakan salat dan mendengarkan Al-Qur’an. Belum lagi, mendengarkan musik mengakibatkan pelakunya divonis dengan penyakit nifak dan akan membuatnya tersesat dari jalan kebenaran. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ<\/span><\/p>\n<p><em>“Dan di antara manusia (ada) orang yang mempergunakan perkataan yang tidak berguna untuk menyesatkan (manusia) dari jalan Allah tanpa pengetahuan dan menjadikan jalan Allah itu olok-olokan. Mereka itu akan memperoleh azab yang menghinakan”<\/em> (QS. Luqman: 6).<\/p>\n<p>Para ahli ilmu menafsirkan perkataan yang tidak berguna <em>(lahwal hadis)<\/em> sebagai musik dan alat-alat yang melenakan, serta setiap ucapan yang menghalangi kebenaran. Nabi <em>Shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">ليكوننَّ من أُمَّتي أقوام يَستحلُّونَ الْحِرَ والحَريرَ والخمر والمعازِف<\/span><\/p>\n<p><em>“Akan ada di kalangan umatku suatu kaum yang menghalalkan zina, sutera, khamr, alat musik (al-ma’aazif)<\/em><em>.” <\/em>(HR. Bukhari no. 5590 dan Abu Dawud no. 4041).<\/p>\n<p>Sungguh hadis ini menunjukkan tanda-tanda benarnya kenabian Muhammad <em>Shallallahu alaihi &#8216;wasallam<\/em> dan merupakan bukti bahwa dirinya diutus oleh Allah <em>Ta’ala.<\/em> Apa yang beliau kabarkan ribuan tahun yang lalu ini sungguh benar-benar terjadi. Di antara umatnya sendiri ada yang menghalalkan zina, sutera, minuman keras dan alat musik. <em>Naudzubillahi min dzalik.<\/em><\/p>\n<p>Abdullah bin Mas’ud <em>Radhiyallahu &#8216;anhu<\/em> mengatakan,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">إن الغناء ينبت النفاق في القلب كما ينبت الماء الزرع<\/span><\/p>\n<p><em>&#8220;Sesungguhnya nyanyian menumbuhkan kemunafikan dalam hati sebagaimana air menumbuhkan tanaman.” <\/em>(HR. Baihaqi no. 21536).<\/p>\n<p>Bagaimana bisa orang yang berpuasa di bulan Ramadan, bulan Al-Qur’an, di waktu itu juga ia melakukan perbuatan yang sangat berlawanan dengan Al-Qur’an tersebut. Padahal Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span dir=\"rtl\" style=\"font-weight: 400; font-size: 21pt;\">شهر رمضان الذي أنزل فيه القرآن هدى للناس و بينات من الهدى و الفرقان<\/span><\/p>\n<p><em>“<\/em><em>Bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Al Quran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil)<\/em><em>”<\/em> (QS. Al-Baqarah: 185).<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> menjadikan kita salah satu hamba-Nya yang tidak merugi di bulan Ramadan karena kemaksiatan yang kita lakukan. Semoga Allah <em>Ta’ala<\/em> selalu membimbing kita agar Ramadan kita dipenuhi dengan ketaatan kepada-Nya. <em>Amiin Ya Rabbal Aalamiin.<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li><strong><a href=\"https:\/\/muslim.or.id\/55959-status-orang-yang-meninggalkan-puasa-ramadhan.html\">Status Orang yang Meninggalkan Puasa Ramadhan <\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/muslim.or.id\/47161-semoga-kita-diampuni-selama-ramadhan.html\">Semoga Kita Diampuni Selama Ramadhan<\/a><\/strong><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/idrissaelany\">Muhammad Idris<\/a><\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\">Muslim.or.id<\/a><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Kitab <em>Al-Adab Asy-Syar’iyyah <\/em>karya Ibnu Muflih.<\/p>\n<p>Kitab <em>Zubdatut Tafsir Min Fathil Qadir<\/em>karya Syaikh Dr. Muhammad Sulaiman al-Asyqar.<\/p>\n<p>Website resmi syaikh Binbaz Rahimahullah: <a href=\"https:\/\/binbaz.org.sa\/\" target=\"_blank\" rel=\"noopener\">binbaz.org.sa<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sudah menjadi keharusan bagi seorang muslim, baik itu di bulan Ramadan maupun di bulan lainnya untuk selalu berusaha melawan hawa nafsunya yang senantiasa menyuruh dirinya kepada keburukan.<\/p>\n","protected":false},"author":180,"featured_media":74184,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1124,8498,2834,371,5382,2932,8497],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bahaya Maksiat di Bulan Ramadan<\/title>\n<meta name=\"description\" content=\"Masih berani maksiat di bulan Ramadan? Berikut penjelasan ringkas tentang bahaya maksiat di bulan Ramadan. Semoga bermanfaat.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bahaya Maksiat di Bulan Ramadan\" \/>\n<meta property=\"og:description\" content=\"Masih berani maksiat di bulan Ramadan? Berikut penjelasan ringkas tentang bahaya maksiat di bulan Ramadan. Semoga bermanfaat.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-04-05T23:00:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-04-07T04:17:00+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Bahaya Maksiat di Bulan Ramadan\",\"datePublished\":\"2022-04-05T23:00:58+00:00\",\"dateModified\":\"2022-04-07T04:17:00+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\"},\"wordCount\":1298,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dosa besar\",\"dosa di bulan ramadhan\",\"dosa kecil\",\"hikmah ramadhan\",\"keutamaan bulan ramadhan\",\"maksiat di bulan ramadhan\",\"nasihat ramadhan\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\",\"url\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\",\"name\":\"Bahaya Maksiat di Bulan Ramadan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-04-05T23:00:58+00:00\",\"dateModified\":\"2022-04-07T04:17:00+00:00\",\"description\":\"Masih berani maksiat di bulan Ramadan? Berikut penjelasan ringkas tentang bahaya maksiat di bulan Ramadan. Semoga bermanfaat.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Maksiat Ramadhan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bahaya Maksiat di Bulan Ramadan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bahaya Maksiat di Bulan Ramadan","description":"Masih berani maksiat di bulan Ramadan? Berikut penjelasan ringkas tentang bahaya maksiat di bulan Ramadan. Semoga bermanfaat.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html","og_locale":"id_ID","og_type":"article","og_title":"Bahaya Maksiat di Bulan Ramadan","og_description":"Masih berani maksiat di bulan Ramadan? Berikut penjelasan ringkas tentang bahaya maksiat di bulan Ramadan. Semoga bermanfaat.","og_url":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-04-05T23:00:58+00:00","article_modified_time":"2022-04-07T04:17:00+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg","type":"image\/jpeg"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Bahaya Maksiat di Bulan Ramadan","datePublished":"2022-04-05T23:00:58+00:00","dateModified":"2022-04-07T04:17:00+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html"},"wordCount":1298,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg?strip=all&lossy=1&ssl=1","keywords":["dosa besar","dosa di bulan ramadhan","dosa kecil","hikmah ramadhan","keutamaan bulan ramadhan","maksiat di bulan ramadhan","nasihat ramadhan"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html","url":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html","name":"Bahaya Maksiat di Bulan Ramadan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg?strip=all&lossy=1&ssl=1","datePublished":"2022-04-05T23:00:58+00:00","dateModified":"2022-04-07T04:17:00+00:00","description":"Masih berani maksiat di bulan Ramadan? Berikut penjelasan ringkas tentang bahaya maksiat di bulan Ramadan. Semoga bermanfaat.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/04\/20220406-Bahaya-Maksiat-di-Bulan-Ramadan.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Maksiat Ramadhan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/73446-bahaya-maksiat-di-bulan-ramadan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bahaya Maksiat di Bulan Ramadan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/73446"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=73446"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/73446\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/74184"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=73446"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=73446"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=73446"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}