{"id":7368,"date":"2011-11-14T13:00:13","date_gmt":"2011-11-14T06:00:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7368"},"modified":"2021-04-26T22:42:56","modified_gmt":"2021-04-26T15:42:56","slug":"hari-kebangkitan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html","title":{"rendered":"Hari Kebangkitan"},"content":{"rendered":"<p>Segala puji hanya bagi Allah <em>Subhanahu wa Ta&#8217;ala<\/em>. Shalawat dan salam semoga selalu tercurah kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, para sahabat dan seluruh kaum muslimin yang senantiasa berpegang teguh pada sunnah Beliau sampai hari kiamat.<\/p>\n<p>Kaum muslimin <em>rahimakumullah, <\/em>Hari Kiamat pasti terjadi, akan tetapi tidak ada seorang manusia maupun Malaikat yang tahu kapan terjadinya. Itulah keyakinan yang harus tertanam kuat dalam hati setiap muslim. Manusia yang paling mulia dan paling dekat dengan Allah <em>Ta’ala, <\/em>yakni Rasulullah <em>shallallahu ‘alaihi wa sallam, <\/em>tidak mengetahui kapan terjadinya. Demikian pula Malaikat yang paling mulia dan paling dekat dengan Allah<em> Ta’ala, <\/em>yakni Malaikat Jibril <em>‘alaihis salam, <\/em>tidak mengetahuinya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Hari Kiamat Terjadi di Hari Jum’at<\/strong><\/span><\/p>\n<p>Diriwayatkan dari Abu Hurairah <em>radhiyallahu ‘anhu, <\/em>Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">خَيْرُ يَوْمٍ طَلَعَتْ عَلَيْهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ، فِيْهِ خُلِقَ آدَمُ وَفِيْهِ أُدْخِلَ الْجَنَّةَ، وَفِيْهِ أُخْرِجَ مِنْهَا، وَلاَ تَقُوْمُ السَّاعَةُ إِلاَّ فِيْ يَوْمِ الْجُمُعَةِ<\/p>\n<p><em>“Sebaik-baik hari dimana matahari terbit adalah hari Jum’at. <\/em><em>Pada hari Jum’at Adam diciptakan, pada hari itu dia dimasukkan ke dalam Surga dan pada hari Jum’at itu juga dia dikeluarkan dari Surga. Dan hari Kiamat tidaklah terjadi kecuali pada hari Jum’at.” <\/em>(Hadits shohih. Diriwayatkan oleh Muslim, no. 854).<\/p>\n<p>Aus bin Aus <em>radhiyallahu ‘anhu <\/em>bercerita bahwa Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">إِنَّ مِنْ أَفْضَلِ أَيَّامِكُمْ يَوْمَ الْجُمُعَةِ، فِيْهِ خُلِقَ آدَمُ وَفِيْهِ قُبِضَ، وَفِيهِ النَّفْخَةُ وَفِيْهِ الصَّعْقَةُ<\/p>\n<p><em>“Sesungguhnya sebaik-baik hari kalian adalah hari Jum’at. Pada hari itu Adam diciptakan dan diwafatkan. Pada hari itu juga Sangsakala ditiup dan petir bergemuruh.” <\/em>(Diriwayatkan oleh Abu Dawud, no. 883 dan Ibnu Majah, no. 1075. Hadits ini dinilai shohih oleh Al-Albani dalam <em>Shahiih Abi Dawud, <\/em>I\/290 dan <em>Shahiih Ibni Majah, <\/em>I\/322).<em> <\/em><\/p>\n<p><span style=\"color: #ff0000;\"><strong>Peniupan Sangsakala<\/strong><\/span><\/p>\n<p>Hari kebangkitan dimulai setelah peniupan Sangkakala oleh Malaikat Israfil, atas perintah Allah <em>Ta&#8217;ala<\/em>. Berapa kali sangkakala itu ditiup? Berkaitan dengan masalah ini, ada perbedaan pendapat di kalangan para ulama tentang berapa kali Sangsakala di tiup. Syaikhul Islam Ibnu Taimiyyah dan Ibnu Katsir menyatakan ada tiga kali tiupan. Pendapat ini pula yang dipilih oleh Syaikh Sholih Alu Syaikh ketika beliau menjelaskan kitab <em>al-Aqidah al-Wasithiyah<\/em>.<\/p>\n<p>Syaikhul Islam Ibnu Taimiyyah menyatakan bahwa al-Qur‘an mengabarkan tiga kali tiupan. Tiga tiupan sangsakala ini adalah<\/p>\n<p><strong>Pertama<\/strong>, ialah tiupan <em>al-faz’u<\/em> (tiupan yang mengejutkan), sebagaimana disebutkan dalam surat An-Naml ayat 87. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">وَيَوْمَ يُنْفَخُ فِي الصُّوْرِ فَفَزِعَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي اْلأَرْضِ إِلاَّ مَنْ شَاءَ اللهُ (87)<\/p>\n<p><em>“Dan (ingatlah) hari (ketika) ditiup sangkakala, maka terkejutlah segala yang di langit dan segala yang di bumi, kecuali siapa yang dikehendaki Allah.”<\/em> (QS. An-Naml: 87)<\/p>\n<p><strong>Kedua<\/strong>, yaitu tiupan <em>ash-sha’iq<\/em> (tiupan yang mematikan), dan yang <strong>ketiga<\/strong> adalah tiupan <em>qiyam<\/em> (bangkit). Dua macam tiupan ini terangkum dalam firman Allah <em>Ta&#8217;ala<\/em>:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">وَنُفِخَ فِي الصُّوْرِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي اْلأَرْضِ إِلاَّ مَنْ شَاءَ اللهُ ثُمَّ نُفِخَ فِيْهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُوْنَ (68)<\/p>\n<p><em> “Dan ditiuplah sangkakala, maka matilah siapa yang di langit dan di bumi kecuali siapa yang dikehendaki Allah. Kemudian sangkakala itu ditiup sekali lagi, maka tiba-tiba mereka berdiri menunggu (putusannnya masing-masing).”<\/em> (QS. Az-Zumar: 68).<\/p>\n<p>Inilah tiga kali tiupan yang disampaikan oleh Syaikhul Islam ibnu Taimiyah <em>rahimahulah<\/em>. (<em>Majmu’ Fatawa Syaikhul Islam Ibnu Taimiyah<\/em>, 4\/260-261).<\/p>\n<p>Sebagian ulama lagi berpendapat ada dua tiupan. Inilah pendapat Syaikh Muhammad bin Sholih al-&#8216;Utsaimin <em>rahimahullah<\/em>. Tiupan Sangsakala pertama berfungsi sebagai tiupan yang mengejutkan dan membuat pingsan semua makhluk, baik yang di langit maupun di bumi, kecuali yang dikehendaki Allah <em>Ta’ala.<\/em> Sedangkan tiupan kedua berfungsi untuk membangkitkan semua makhluk dari kuburnya. Setelah tiupan yang kedua ini, bangkitlah manusia dari liang kuburnya untuk menghadap Rabb semesta alam. (<em>Syarhu Lum’at al I’tiqad<\/em>, Tahqiq Asyraf Abdul Maqsud, hal. 114)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Berapa Jarak Antara Dua Tiupan?<\/strong><\/span><\/p>\n<p>Abu Hurairah <em>radhiyallahu ‘anhu <\/em>mengatakan, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">مَا بَيْنَ النَّفْخَتَيْنِ أَرْبَعُوْنَ<\/p>\n<p><em>“Jarak antar dua tiupan Sangsakala itu empat puluh.” Lalu para sahabat bertanya, “Wahai Abu Hurairah, apakah 40 hari?” Abu Hurairah menjawab, “Aku tidak tahu.” Mereka bertanya lagi, “Apakah 40 bulan?” Abu Hurairah menjawab, “Aku tidak tahu.” Mereka bertanya lagi, “Apakah 40 tahun?” Abu Hurairah menjawab, “Aku tidak tahu.” Kemudian turunlah hujan dari langit, lalu mereka tumbuh seperti tumbuhnya sayuran. Semua bagian manusia akan hancur kecuali satu tulang, yaitu tulang ekor. Dari tulang ekor itulah manusia diciptakan pada hari Kiamat.” <\/em>(Hadits shohih. Diriwayatkan oleh al-Bukhari, no. 4554 dan Muslim, no. 5253).<\/p>\n<p>Demikianlah hadits tentang jarak antara tiupan <em>ash-sho’iq<\/em> (yang mematikan) dan tiupan <em>al-qiyam<\/em> (kebangkitan). Hadits ini hanya menyebutkan jaraknya adalah empat puluh, tanpa ada penegasan hari, bulan atau tahun. Adapun riwayat yang menegaskan 40 hari adalah riwayat yang lemah. <em>Wallahu Ta’ala a’lam<\/em>.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Bagian Tubuh Manusia Yang Tidak Dimakan Tanah<\/strong><\/span><\/p>\n<p>Seluruh tubuh manusia akan hancur dimakan tanah, kecuali yang dikehendaki Allah <em>Ta’ala<\/em>. Adapun yang tidak hancur dimakan tanah adalah<\/p>\n<p>1. Jasad para Nabi. Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">إِنَّ اللهَ حَرَّمَ عَلَى اْلأَرْضِ أَنْ تَأْكُلَ أَجْسَادَ اْلأَنْبِيَاءِ<\/p>\n<p><em>“Sesungguhnya Allah ‘Azza wa Jalla mengharamkan tanah memakan jasad para Nabi.” <\/em>(Diriwayatkan oleh Abu Dawud, no. 883, Ibnu Majah, no. 1075 dan dinilai shohih oleh Al-Albani dalam <em>Sh<\/em><em>o<\/em><em>hih Sunan Abu Dawud, <\/em>no. 962 dan Shohiih Ibni Majah, no. 889).<\/p>\n<p>2. Tubuh para syuhada (orang yang meninggal <em>jihad fi sabilillah<\/em>). Jabir bin Abdillah <em>radhiyallahu &#8216;anhu<\/em> pernah menggali makam ayahnya yang mati dalam perang Uhud. Ayahnya dimakamkan bersama orang lain dalam satu liang. Kemudian ia merasa kurang senang membiarkan beliau bersama yang lain dalam satu kuburan. Maka kuburannya digali setelah setelah enam bulan. Ternyata, keadaan ayahnya masih sama seperti saat dikuburkan, kecuali telinganya. (Hadits shohih. Diriwayatkan oleh  al-Bukhari, no. 1264).<\/p>\n<p>3. Tulang ekor manusia. Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">إِنَّ فِي الإِنْسَانِ عَظْمًا لاَ تَأْكُلُهُ اْلأَرْضُ أَبَدًا، فِيْهِ يُرَكَّبُ يَوْمَ الْقِيَامَةِ، قَالُوْا أَيُّ عَظْمٍ هُوَ يَا رَسُوْلَ اللهِ؟ قَالَ: عَجْبُ الذَّنَبِ<\/p>\n<p><em>“Sesungguhnya pada diri manusia ada satu tulang yang tidak dimakan tanah selamanya. Padanya manusia disusun (kembali) pada hari Kiamat”. Para sahabat bertanya, “Tulang apakah itu, wahai Rasulullah?” Beliau shallallahu &#8216;alaihi wa sallam menjawab, “Tulang ekor.”<\/em> (Hadits shohih. Diriwayatkan oleh Muslim, no. 5255)<\/p>\n<p>4. Ruh manusia. Meskipun ruh manusia adalah makhluk, namun ia tidak akan punah. (<em>Syarah Al-Aqidah Al-<\/em><em>Safariniyah<\/em>, Syaikh Muhammad bin Abdul Aziz Mani’, hal. 212)<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Keadaan Manusia Ketika Dibangkitkan<\/strong><\/span><\/p>\n<p>Setelah tiupan <em>ash-sha&#8217;iq<\/em> (tiupan yang mematikan), maka matilah yang di langit dan di bumi kecuali yang dikehendaki Allah <em>Ta&#8217;ala<\/em>. Lalu Allah <em>Ta&#8217;ala<\/em> menurunkan hujan yang membasahi bumi dan menumbuhkan jasad manusia dari tulang ekornya. Jasad-jasad manusia ini tumbuh seperti tumbuhnya sayuran yang disirami hujan. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">وَالَّذِي نَزَّلَ مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَنْشَرْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ تُخْرَجُوْنَ (11)<\/p>\n<p><em>“Dan Rabb yang menurunkan air dari langit menurut kadar (yang diperlukan) lalu Kami hidupkan dengan air itu negeri yang mati, seperti itulah kamu akan dikeluarkan (dari dalam kubur).”<\/em> (QS. Zukhruf: 11)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">ثُمَّ يُرْسِلُ اللهُ مَطَرًا كَأَنَّهُ الطَّلُّ أَوْ الظِّلُّ &#8211; نُعْمَانُ الشَّاكُّ &#8211; فَتَنْبُتُ مِنْهُ أَجْسَادُ النَّاسِ ثُمَّ يُنْفَخُ فِيْهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُوْنَ<\/p>\n<p><em>“Kemudian Allah menurunkan hujan bagaikan gerimis atau awan. Maka tumbuhlah darinya jasad-jasad manusia. Kemudian ditiup kembali Sangsakala untuk kedua kalinya, maka tiba-tiba mereka berdiri menunggu (putusan masing-masing).” <\/em>(Hadits shohih. Diriwayatkan oleh Muslim, no. 5233)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> memberitahu umatnya bahwasanya mereka akan dibangkitkan dalam keadaan tidak beralas kaki, tidak berpakaian dan belum dikhitan, lalu dikumpulkan di padang Mahsyar. Beliau <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">يَا أَيُّهَا النَّاسُ إِنَّكُمْ تُحْشَرُوْنَ إِلَى اللهِ حُفَاةً عُرَاةً غُرْلاً<\/p>\n<p><em>“Wahai manusia, sesungguhnya kalian akan dikumpulkan menuju Allah Ta’ala dalam keadaan tidak beralas kaki, tidak berpakaian dan belum dikhitan.” <\/em>(Hadits shohih. Diriwayatkan oleh al-Bukhari, no. 3349 dan Muslim, no. 2860, dari sahabat ‘Abdullah ibnu ‘Abbas <em>radhiyallahu ‘anhuma<\/em>).<\/p>\n<p>‘Aisyah <em>radhiyallahu ‘anha<\/em> bertanya<em>, “Apakah laki-laki dan wanita saling melihat satu sama lain?” <\/em>Nabi <em>shallallahu ‘alaihi wa sallam <\/em>menjawab:<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">اَلأَمْرُ أَشَدُّ مِنْ أَنْ يَنْظُرَ بَعْضُهُمْ إِلَى بَعْضٍ<\/p>\n<p><em>“Keadaannya jauh lebih berat dari sekedar melihat satu sama lain.” <\/em>(Hadits shohih. Diriwayatkan oleh Muslim, no. 5102).<\/p>\n<p style=\"text-align: left;\" align=\"center\">Penulis: dr. Muhaimin Ashuri<\/p>\n<p style=\"text-align: left;\" align=\"center\">Muroja’ah : <a href=\"http:\/\/ustadzaris.com\">Ust. Aris Munandar, S.S., M.Ag.<\/a><\/p>\n<p style=\"text-align: left;\" align=\"center\">Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hari Kiamat pasti terjadi, akan tetapi tidak ada seorang manusia maupun Malaikat yang tahu kapan terjadinya. Itulah keyakinan yang harus tertanam kuat dalam hati setiap muslim<\/p>\n","protected":false},"author":58,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[190,837,836,838],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hari Kebangkitan<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hari Kebangkitan\" \/>\n<meta property=\"og:description\" content=\"Hari Kiamat pasti terjadi, akan tetapi tidak ada seorang manusia maupun Malaikat yang tahu kapan terjadinya. Itulah keyakinan yang harus tertanam kuat dalam hati setiap muslim\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-11-14T06:00:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-26T15:42:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/naungan-allah.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhaimin Ashuri\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhaimin Ashuri\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html\"},\"author\":{\"name\":\"Muhaimin Ashuri\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/6e70fe573eb7afd7c2fb47d8f4d8e176\"},\"headline\":\"Hari Kebangkitan\",\"datePublished\":\"2011-11-14T06:00:13+00:00\",\"dateModified\":\"2021-04-26T15:42:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html\"},\"wordCount\":1114,\"commentCount\":8,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"hari akhir\",\"hari berbangkit\",\"hari kiamat\",\"yaumul akhir\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html\",\"url\":\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html\",\"name\":\"Hari Kebangkitan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2011-11-14T06:00:13+00:00\",\"dateModified\":\"2021-04-26T15:42:56+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hari Kebangkitan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/6e70fe573eb7afd7c2fb47d8f4d8e176\",\"name\":\"Muhaimin Ashuri\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7ee372703fd0d3ba55bab0533b39d5e0?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7ee372703fd0d3ba55bab0533b39d5e0?s=96&d=mm&r=g\",\"caption\":\"Muhaimin Ashuri\"},\"url\":\"https:\/\/muslim.or.id\/author\/muhaimin\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hari Kebangkitan","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html","og_locale":"id_ID","og_type":"article","og_title":"Hari Kebangkitan","og_description":"Hari Kiamat pasti terjadi, akan tetapi tidak ada seorang manusia maupun Malaikat yang tahu kapan terjadinya. Itulah keyakinan yang harus tertanam kuat dalam hati setiap muslim","og_url":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-11-14T06:00:13+00:00","article_modified_time":"2021-04-26T15:42:56+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/05\/naungan-allah.jpg","type":"image\/jpeg"}],"author":"Muhaimin Ashuri","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhaimin Ashuri","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html"},"author":{"name":"Muhaimin Ashuri","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/6e70fe573eb7afd7c2fb47d8f4d8e176"},"headline":"Hari Kebangkitan","datePublished":"2011-11-14T06:00:13+00:00","dateModified":"2021-04-26T15:42:56+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html"},"wordCount":1114,"commentCount":8,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["hari akhir","hari berbangkit","hari kiamat","yaumul akhir"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7368-hari-kebangkitan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html","url":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html","name":"Hari Kebangkitan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2011-11-14T06:00:13+00:00","dateModified":"2021-04-26T15:42:56+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7368-hari-kebangkitan.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7368-hari-kebangkitan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Hari Kebangkitan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/6e70fe573eb7afd7c2fb47d8f4d8e176","name":"Muhaimin Ashuri","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7ee372703fd0d3ba55bab0533b39d5e0?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7ee372703fd0d3ba55bab0533b39d5e0?s=96&d=mm&r=g","caption":"Muhaimin Ashuri"},"url":"https:\/\/muslim.or.id\/author\/muhaimin"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7368"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/58"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7368"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7368\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7368"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7368"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7368"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}