{"id":7373,"date":"2011-11-24T06:00:39","date_gmt":"2011-11-23T23:00:39","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7373"},"modified":"2021-10-29T14:16:09","modified_gmt":"2021-10-29T07:16:09","slug":"panutan-penyesat-umat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html","title":{"rendered":"Panutan Penyesat Umat"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\/#1_Menjadi_orang_sangat_dikhawatirkan_oleh_Rasulullah_shallallahu_%E2%80%98alaihin_wa_sallam_atas_umatnya\" title=\"1)   Menjadi orang sangat dikhawatirkan oleh Rasulullah shallallahu ‘alaihin wa sallam atas umatnya. \">1)   Menjadi orang sangat dikhawatirkan oleh Rasulullah shallallahu ‘alaihin wa sallam atas umatnya. <\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\/#_2_Menanggung_dosa_seluruh_orang_yang_mengikuti_Anda_dalam_dosa_dan_maksiat\" title=\" 2) Menanggung dosa seluruh orang yang mengikuti Anda dalam dosa dan maksiat.\"> 2) Menanggung dosa seluruh orang yang mengikuti Anda dalam dosa dan maksiat.<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\/#3_Diadukan_kepada_Allah_Taala_oleh_orang_yang_mengikuti_Anda_di_dalam_dosa_dan_maksiat_agar_Anda_mendapat_siksa_berlipat_dan_terlaknat_akibat_kesesatan_yang_Anda_sebarkan\" title=\"3) Diadukan kepada Allah Ta’ala oleh orang yang mengikuti Anda di dalam dosa dan maksiat agar Anda mendapat siksa berlipat dan terlaknat, akibat kesesatan yang Anda sebarkan.\">3) Diadukan kepada Allah Ta’ala oleh orang yang mengikuti Anda di dalam dosa dan maksiat agar Anda mendapat siksa berlipat dan terlaknat, akibat kesesatan yang Anda sebarkan.<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\/#Pesan_Terakhir\" title=\"Pesan Terakhir\">Pesan Terakhir<\/a><\/li><\/ul><\/nav><\/div>\n<p>Tulisan ini untuk setiap manusia yang menjadi panutan orang banyak…<\/p>\n<p>Tulisan ini untuk setiap makhluk yang setiap perkataan dan perbuatannya diikuti orang banyak…<\/p>\n<p>Tulisan ini untuk setiap manusia yang menjadi trend made orang banyak…<\/p>\n<p>Tulisan ini tertulis untuk umat Muhammad <em>shallallahu ‘alaihi wa<\/em> <em>sallam<\/em> agar tidak menjadikan seorang sebagai panutan yang menyesatkan mereka dari jalan Allah Ta’ala, panutan yang sebenarnya hanyalah pembawa ke jalan syetan, jalan neraka. <em>Nau’dzubillah<\/em>.<\/p>\n<p>Tulisan ini ditulis ketika saking banyaknya panutan, tapi menyesatkan umat dari Jalan Allah <em>Ta’ala<\/em>, baik dengan melakukan:<\/p>\n<ul>\n<li><strong>Kesyirikan<\/strong> dengan <em>i<\/em><em>stigh<\/em><em>o<\/em><em>tsah<\/em> dan tawassulnya kepada orang-orang yang sudah mati.<\/li>\n<li><strong>Kesyirikan <\/strong>dengan mengambil barokah dari dzatnya orang-orang shalih.<\/li>\n<li><strong>Sarana penyebab kesyirikan <\/strong>dengan mencari-cari hari baik untuk pernikahan atau hajat,…dan lain-lain.<\/li>\n<li><strong>Bid’ah<\/strong> dengan amalan-amalan dan shalawat-shalawat yang tidak pernah ada di zaman Nabi Muhammad <em>shallallahu ‘alaihi wa<\/em> <em>sallam<\/em>.<\/li>\n<li><strong>Bid’ah <\/strong>dengan pembacaan dzikir-dzikir yang dikhususkan tempatnya, waktunya, keadaannya, jumlah bilangannya yang tidak pernah dikhususkan oleh Rasulullah <em>shallallahu ‘alaihi wa<\/em> <em>sallam<\/em>.<\/li>\n<li><strong>Maksiat<\/strong> dengan ta’arufnya padahal itu pacaran.<\/li>\n<li><strong>Maksiat<\/strong> dengan bersalaman dengan wanita bukan mahram padahal larangan dan keharamannya jelas.<\/li>\n<li><strong>Maksiat<\/strong> dengan tidak menjaga pandangan, meluaskan pandangan kepada wanita yang setengah telanjang.<\/li>\n<li><strong>Maksiat<\/strong> dengan berkumpul dengan wanita-wanita bukan mahram tanpa ada penutup, bahkan wanitanya memakai pakaian yang tidak pantas dilihat kecuali oleh suaminya.<\/li>\n<li><strong>Dan <\/strong><strong>perbuatan dosa lainnya.<\/strong><\/li>\n<\/ul>\n<p>Takutlah kepada Allah <em>Ta’ala<\/em> jika Anda menjadi panutan orang banyak dalam dosa dan maksiat, karena Anda akan:<\/p>\n<h4><span class=\"ez-toc-section\" id=\"1_Menjadi_orang_sangat_dikhawatirkan_oleh_Rasulullah_shallallahu_%E2%80%98alaihin_wa_sallam_atas_umatnya\"><\/span><span style=\"color: #ff0000;\"><strong>1)   Menjadi orang sangat dikhawatirkan oleh Rasulullah <\/strong><em><strong>shallallahu ‘alaihin wa<\/strong><\/em> <em><strong>sallam<\/strong><\/em><strong> atas umatnya. <\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Intinya, Anda adalah orang sangat berbahaya bagi umat beliau <em>shallallahu ‘alaihi wa<\/em> <em>sallam<\/em>,<\/p>\n<p style=\"font-size: 18px; text-align: right;\" align=\"center\">عَنْ شَدَّادِ بْنِ أَوْسٍ قَالَ: قَالَ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: (إِنِّي لَا أَخَافُ عَلَى أُمَّتِي إِلَّا الْأَئِمَّةَ الْمُضِلِّينَ وَإِذَا وُضِعَ السَّيْفُ فِي أُمَّتِي لَمْ يُرْفَعْ عنهم إلى يوم القيامة)<\/p>\n<p> Syaddad bin Aus <em>radhiyallahu ‘anhu<\/em> berkata, “Rasulullah <em>shallallahu ‘alaihi wasallam <\/em>bersabda, <em>“Sesungguhnya aku tidak takut atas umatku kecuali para pemimpin yang menyesatkan, dan jika diletakkan pedang <\/em><em>pada <\/em><em>umatk<\/em><em>u, <\/em><em>maka tidak akan diangkat dari mereka sampai hari kiamat”.<\/em> (HR. Ibnu Hibban dan dishahihkan di dalam kitab <em>Silsisilah Al Ahadits Ash Shahihah<\/em>, no. 1582)<\/p>\n<p>Makna pemimpin:<\/p>\n<p>1. Para pemimpin negara yang sesat dan para ulama yang menyesatkan.<\/p>\n<p style=\"font-size: 18px; text-align: right;\" align=\"center\">والمراد بقوله: &#8220;الأئمة المضلين&#8221;: الذين يقودون الناس باسم الشرع، والذين يأخذون الناس بالقهر والسلطان; فيشمل الحكام الفاسدين، والعلماء المضلين، الذين يدعون أن ما هم عليه شرع الله، وهم أشد الناس عداوة له.<\/p>\n<p>Yang dimaksud “الأئمة المضلين” adalah orang-orang yang menuntun manusia dengan membawa nama syariat, dan orang-orang yang membawa manusia dengan kekuasaan, dan termasuk mereka ini adalah para pemimpin negara yang rusak dan para ulama yang menyesatkan, orang-orang yang mengklaim bahwa apa yang mereka lakukan adalah syariat Allah padahal mereka adalah orang yang paling keras permusuhannya terhadapnya (syariat Allah) (Lihat kitab <em>Al Qaul Al Mufid ‘Ala Kitab At Tauhid<\/em>, karya Syaikh Ibnu Utsaimin).<\/p>\n<p>2. Para pemimpin kekuasaan, para ulama, para ahli ibadah yang menyesatkan.<\/p>\n<p>“الأئمة”,  <em>a<\/em><em>immah<\/em> adalah jamak (bentuk plural) dari imam. Imam berarti panutan yang diikuti baik dalam kebaikan atau keburukan.<\/p>\n<p>Jika panutan dari orang-orang yang sesat maka umat akan tersesat, dan terjadi di tengah-tengah mereka akan muncul keburukan, dan mereka yang dimaksudkan adalah para pemimpin negara yang sesat, para ulama yang sesat, para ahli ibadah yang sesat, dan para ahli dakwah yang sesat. Setiap dari mereka adalah para pemimpin yang sesat, jika umat dituntun oleh mereka maka mereka akan menuntun kepada kebinasaan. Adapun jika yang menuntun umat adalah para penyeru kebenaran maka mereka akan menuntun umat kepada kebaikan dan keselamatan (Lihat kitab<em> I’anat Al Mustafid bi Syarh Kitab At Tauhid<\/em>, karya Syaikh Shalih Al Fauzan).<\/p>\n<p><span style=\"color: #0000ff;\"><strong>Mari perhatikan beberapa pernyataan yang sangat bermanfaat di bawah ini:<\/strong><\/span><\/p>\n<p>Bahwa para pemimpin itu ada tiga jenis: <em>u<\/em><em>mara<\/em> (pemimpin negara), <em>u<\/em><em>lama<\/em> (para ahli ilmu agama), <em>‘u<\/em><em>bbad<\/em> (para ahli ibadah).  Mereka inilah yang ditakutkan akan mudah menyesatkan orang lain karena mereka adalah orang-orang yang diikuti. Para <em>u<\/em><em>mara<\/em>, mereka memiliki kekuasaan dan pelaksanaan. Para ulama mereka memiliki penyuluhan dan pendidikan. Sedangkan para ahli Ibadah mereka kadang menipu dengan keadaan mereka. Merekalah orang-orang yang ditaati dan jadi panutan, maka pengaruh mereka sungguh amat mengkhawatirkan. Karena jika mereka sesat maka mereka akan menyesatkan kebanyakan manusia. Namun, jika mereka mendapat petunjuk pada kebaikan, maka banyak orang akan ikut mendapat petunjuk (Lihat kitab <em>Al Qaul Al Mufid<\/em>, karya Syaikh Ibnu Utsaimin).<\/p>\n<p>Seorang yang berilmu yang diikuti dan dipandang dengan mata keshalihan, jika mengerjakannya (shalat-shalat bid’ah), maka jelas akan memberikan kerancuan terhadap orang awam bahwa hal tersebut adalah termasuk sunnah, jadilah dia seorang yang berdusta atas nama Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan perbuatannya, yang terkadang bisa jadi penyebab langsung ia berdusta atas nama Rasul <em>shallallahu ‘alaihi wa sallam<\/em>. Kebanyakan manusia melakukan bid’ah dengan sebab ini. Mereka mengira orang yang mereka ikuti termasuk orang berilmu dan bertakwa. Padahal dia bukan orang seperti itu. Lalu mereka memperhatikan perkataan dan perbuatannya. Kemudian mereka mengikutinya dalam hal tersebut dan akhirnya rusaklah keadaan mereka.<\/p>\n<p>Di dalam hadits riwayat Tsauban radhiyallahu ‘anhu, Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda, <em>“Sesungguhnya termasuk yang kukhawatirkan atas umatku adalah para pemimpin yang menyesatkan”.<\/em> (HR. Ibnu Majah dan At Tirmidzi dan beliau mengatakan: “Hadits ini adalah hadits yang shahih”)<\/p>\n<p>Dan di dalam kitab Ash Shahih, bahwa Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda, <em>“Sesungguhnya Allah tidak mencabut ilmu tiba-tiba, tetapi mencabutnya dengan mewafatkan para ulama, sampai tidak tersisa seorang berilmu. Akhirnya manusia menjadikan orang-orang bodoh (sebagai ulama), akhirnya mereka (orang-orang bodoh tadi) memberi fatwa tanpa ilmu dan mereka menyesatkan”.<\/em><\/p>\n<p>Imam Ath Tharthusyi <em>rahimahullah<\/em> berkata, “Renungkanlah kalian semua hadits ini. Sesungguhnya hadits ini menunjukkan bahwa bid’ah itu tidaklah muncul disebabkan oleh para ulama mereka. Akan tetapi bid’ah muncul ketika wafat ulama-ulama mereka, lalu orang yang tidak berilmu memberi fatwa. Akhirnya muncullah bid’ah dari orang yang tidak berilmu itu.<\/p>\n<p>Umar bin Khaththab <em>radhiyallahu ‘anhu<\/em> memindahkan makna ini dengan berkata: “Seorang yang amanah tidak akan pernah berkhianat. Akan tetapi jika diberi amanat, orang yang tidak amanat akan terlihat hidung belangnya (sifat khianatnya)”.  Kita pun dapat mengatakan,“Tidak pernah seorang alim melakukan bid’ah. Akan tetapi orang yang tidak berilmu dimintai fatwa. Lantas dia sesat dan menyesatkan orang lain.”<\/p>\n<p>Dan demikianlah perbuatan Rabi’ah. Imam Malik berkata: “Suatu hari Rabi’ah menangis dengan sekencang-kencangnya ketika ditanya, “Apakah ada musibah yang menimpamu?” Beliau menjawab, “Tidak. Akan tetapi akan ditanya orang yang tidak berilmu maka akhirnya muncul masalah yang amat besar<strong>”<\/strong><strong> (<\/strong>Lihat Kitab <em>Al Ba’its ‘Ala Inkar Al Bida’<\/em>, karya Abu Syamah).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"_2_Menanggung_dosa_seluruh_orang_yang_mengikuti_Anda_dalam_dosa_dan_maksiat\"><\/span><span style=\"color: #ff0000;\"> <strong>2) Menanggung dosa seluruh orang <\/strong><strong>yang <\/strong><strong>mengikuti Anda dalam dosa dan maksiat.<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Al Mundzir bin Jarir medapatkan riwayat dari bapaknya, beliau meriwayatkan bahwa Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"font-size: 18px; text-align: right;\" align=\"center\">مَنْ سَنَّ سُنَّةً حَسَنَةً فَعُمِلَ بِهَا كَانَ لَهُ أَجْرُهَا وَمِثْلُ أَجْرِ مَنْ عَمِلَ بِهَا لاَ يَنْقُصُ مِنْ أُجُورِهِمْ شَيْئًا وَمَنْ سَنَّ سُنَّةً سَيِّئَةً فَعُمِلَ بِهَا كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ لاَ يَنْقُصُ مِنْ أَوْزَارِهِمْ شَيْئًا<\/p>\n<p><em>“Barangsiapa yang mensunnahkan (mencontohkan) kebiasaan yang buruk, lalu diamalkan, maka dia akan menanggung dosanya dan dosa yang mengerjakannya setelahnya, tanpa mengurangi dari dosa mereka sedikitpun”.<\/em> (HR. Muslim dan Ibnu Majah)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"3_Diadukan_kepada_Allah_Taala_oleh_orang_yang_mengikuti_Anda_di_dalam_dosa_dan_maksiat_agar_Anda_mendapat_siksa_berlipat_dan_terlaknat_akibat_kesesatan_yang_Anda_sebarkan\"><\/span><span style=\"color: #ff0000;\"><strong>3) Diadukan kepada Allah Ta’ala oleh orang yang mengikuti Anda di dalam dosa dan maksiat agar Anda mendapat siksa berlipat dan terlaknat, akibat kesesatan yang Anda sebarkan.<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px; text-align: right;\" align=\"center\">{إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا (64) خَالِدِينَ فِيهَا أَبَدًا لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا (65) يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَا (66) وَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءَنَا فَأَضَلُّونَا السَّبِيلَا (67) رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا كَبِيرًا (68<\/p>\n<p><em>“Sesungguhnya Allah melaknati orang-orang kafir dan menyediakan bagi mereka api yang menyala-nyala (neraka)”. “Mereka kekal di dalamnya selama-lamanya; mereka tidak memperoleh seorang pelindung pun dan tidak (pula) seorang penolong”. “Pada hari ketika muka mereka dibolak-balikkan dalam neraka, mereka berkata: Alangkah baiknya, andai kata kami taat kepada Allah dan taat (pula) kepada Rasul&#8221;. “Dan mereka berkata: &#8220;Ya <\/em><em>Rabb<\/em><em> kami, sesungguhnya kami telah menaati pemimpin-pemimpin dan pembesar-pembesar kami, lalu mereka menyesatkan kami dari jalan (yang benar)”.<\/em> (QS. Al Ahzab: 64-68).<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Pesan_Terakhir\"><\/span><span style=\"color: #ff0000;\"><strong>Pesan <\/strong><strong>T<\/strong><strong>erakhir<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Jadilah manusia yang menjadi kunci kebaikan bukan kunci kesesatan. Anas bin Malik <em>radhiyallahu ‘anhu<\/em> berkata, “Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p dir=\"RTL\" style=\"font-size: 18px; text-align: right;\" align=\"center\">إِنَّ مِنَ النَّاسِ مَفَاتِيحَ لِلْخَيْرِ مَغَالِيقَ لِلشَّرِّ وَإِنَّ مِنَ النَّاسِ مَفَاتِيحَ لِلشَّرِّ مَغَالِيقَ لِلْخَيْرِ فَطُوبَى لِمَنْ جَعَلَ اللَّهُ مَفَاتِيحَ الْخَيْرِ عَلَى يَدَيْهِ وَوَيْلٌ لِمَنْ جَعَلَ اللَّهُ مَفَاتِيحَ الشَّرِّ عَلَى يَدَيْهِ<\/p>\n<p><em>“Sesungguhnya dari manusia ada yang menjadi kunci kebaikan dan penutup keburukan. Juga ada manusia yang menjadi kunci keburukan dan menjadi penutup kebaikan. Bahagialah orang yang telah Allah anugerahkan ia sebagai kunci kebaikan melalui tangannya dan celakalah bagi siapa yang telah Allah jadikan baginya kunci keburukan melalui tangannya”<strong>.<\/strong><\/em> (HR. Ibnu Majah dan dihasankan di dalam kitab Silsilat Al Ahadits Ash Shahihah, no. 1332).<\/p>\n<p>Ahad, 17 Dzulhijjah 1432H, Dammam KSA.<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Ustadz Ahmad Zainuddin, Lc (Da&#8217;i di Islamic Cultural Center Dammam, KSA)<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\/\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tulisan ini tertulis untuk umat Muhammad shallallahu ‘alaihi wa sallam agar tidak menjadikan seorang sebagai panutan yang menyesatkan mereka dari jalan Allah Ta’ala<\/p>\n","protected":false},"author":37,"featured_media":4750,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[477,459,843,312],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Panutan Penyesat Umat<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Panutan Penyesat Umat\" \/>\n<meta property=\"og:description\" content=\"Tulisan ini tertulis untuk umat Muhammad shallallahu ‘alaihi wa sallam agar tidak menjadikan seorang sebagai panutan yang menyesatkan mereka dari jalan Allah Ta’ala\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-11-23T23:00:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-29T07:16:09+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ahmad Zainuddin, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ahmad Zainuddin, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\"},\"author\":{\"name\":\"Ahmad Zainuddin, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/8dfcf9144d408f3c03766a112e99951e\"},\"headline\":\"Panutan Penyesat Umat\",\"datePublished\":\"2011-11-23T23:00:39+00:00\",\"dateModified\":\"2021-10-29T07:16:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\"},\"wordCount\":1260,\"commentCount\":9,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dai\",\"kyai\",\"panutan\",\"ulama\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\",\"url\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\",\"name\":\"Panutan Penyesat Umat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-11-23T23:00:39+00:00\",\"dateModified\":\"2021-10-29T07:16:09+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"480\",\"height\":\"300\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Panutan Penyesat Umat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/8dfcf9144d408f3c03766a112e99951e\",\"name\":\"Ahmad Zainuddin, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5750815c353523e4e8ea096fd443c985?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5750815c353523e4e8ea096fd443c985?s=96&d=mm&r=g\",\"caption\":\"Ahmad Zainuddin, Lc.\"},\"description\":\"Alumni Pondok Modern Darussalam Ponorogo Jawa Timur, alumni Pondok Pesantren Tahfizh Al Quran Al Furqan Kudus Jawa Tengah, S1 Fakultas Hadits Universitas Islam Madinah\",\"sameAs\":[\"http:\/\/dakwahsunnah.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/azainuddin\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Panutan Penyesat Umat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html","og_locale":"id_ID","og_type":"article","og_title":"Panutan Penyesat Umat","og_description":"Tulisan ini tertulis untuk umat Muhammad shallallahu ‘alaihi wa sallam agar tidak menjadikan seorang sebagai panutan yang menyesatkan mereka dari jalan Allah Ta’ala","og_url":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-11-23T23:00:39+00:00","article_modified_time":"2021-10-29T07:16:09+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg","type":"image\/jpeg"}],"author":"Ahmad Zainuddin, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ahmad Zainuddin, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html"},"author":{"name":"Ahmad Zainuddin, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/8dfcf9144d408f3c03766a112e99951e"},"headline":"Panutan Penyesat Umat","datePublished":"2011-11-23T23:00:39+00:00","dateModified":"2021-10-29T07:16:09+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html"},"wordCount":1260,"commentCount":9,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg?strip=all&lossy=1&ssl=1","keywords":["dai","kyai","panutan","ulama"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html","url":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html","name":"Panutan Penyesat Umat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-11-23T23:00:39+00:00","dateModified":"2021-10-29T07:16:09+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/10\/01_rightwrong_wrong.jpg?strip=all&lossy=1&ssl=1","width":"480","height":"300"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7373-panutan-penyesat-umat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Panutan Penyesat Umat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/8dfcf9144d408f3c03766a112e99951e","name":"Ahmad Zainuddin, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5750815c353523e4e8ea096fd443c985?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5750815c353523e4e8ea096fd443c985?s=96&d=mm&r=g","caption":"Ahmad Zainuddin, Lc."},"description":"Alumni Pondok Modern Darussalam Ponorogo Jawa Timur, alumni Pondok Pesantren Tahfizh Al Quran Al Furqan Kudus Jawa Tengah, S1 Fakultas Hadits Universitas Islam Madinah","sameAs":["http:\/\/dakwahsunnah.com"],"url":"https:\/\/muslim.or.id\/author\/azainuddin"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7373"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/37"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7373"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7373\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/4750"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}