{"id":74821,"date":"2022-05-02T06:00:31","date_gmt":"2022-05-01T23:00:31","guid":{"rendered":"https:\/\/muslim.or.id\/?p=74821"},"modified":"2022-09-26T22:57:31","modified_gmt":"2022-09-26T15:57:31","slug":"fikih-nikah-bag-11","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html","title":{"rendered":"Fikih Nikah (Bag. 11)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\/#Hukum-Hukum_terkait_Hak_Asuh_Anak\" title=\"Hukum-Hukum terkait Hak Asuh Anak\">Hukum-Hukum terkait Hak Asuh Anak<\/a><ul class='ez-toc-list-level-3' ><li class='ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\/#Pengertian_pengasuhan_dan_hukumnya\" title=\"Pengertian pengasuhan dan hukumnya\">Pengertian pengasuhan dan hukumnya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\/#Siapa_yang_paling_berhak_atas_pengasuhan_tersebut\" title=\"Siapa yang paling berhak atas pengasuhan tersebut?\">Siapa yang paling berhak atas pengasuhan tersebut?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\/#Syarat-syarat_mengasuh\" title=\"Syarat-syarat mengasuh\">Syarat-syarat mengasuh<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\/#Sampai_umur_berapa_seorang_anak_wajib_diasuh\" title=\"Sampai umur berapa seorang anak wajib diasuh?\">Sampai umur berapa seorang anak wajib diasuh?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\/#Biaya_pengasuhan_siapa_yang_menanggung\" title=\"Biaya pengasuhan, siapa yang menanggung?\">Biaya pengasuhan, siapa yang menanggung?<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p><strong>Baca pembahasan sebelumnya<a href=\"https:\/\/muslim.or.id\/73781-fikih-nikah-bag-10.html\"> Fikih Nikah (Bag. 10)<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hukum-Hukum_terkait_Hak_Asuh_Anak\"><\/span><strong>Hukum-Hukum terkait Hak Asuh Anak<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<h3><span class=\"ez-toc-section\" id=\"Pengertian_pengasuhan_dan_hukumnya\"><\/span><strong>Pengertian pengasuhan dan hukumnya<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Di dalam kitab <em>Al-Fiqhu Al-Islami wa Adillatuhu<\/em> disebutkan,<\/p>\n<p>Secara bahasa, <em>Al-Hadhana<\/em>h berasal dari <em>Alhidhanu<\/em> yang bermakna “sisi”. Sehingga makna secara bahasa adalah “bergabung bersama” atau “menggabungkan seseorang bersama kita”.<\/p>\n<p>Adapun secara istilah, maka maknanya adalah <em>“mendidik anak yang memiliki hak asuh, atau mendidik dan menjaga siapa yang tidak bisa mengurusi dirinya sendiri dari hal-hal yang dapat mengganggunya dikarenakan ia belum bisa berpikir, baik itu anak yang masih kecil atau pun orang yang sudah dewasa tetapi tidak waras. Yaitu dengan cara mengawasi segala urusannya, memberi makan, baju, tempat tidur yang layak, bahkan membersihkan dirinya dan mencucikan pakaiannya”.<\/em><\/p>\n<p><em>Hadhanah<\/em>\/pengasuhan merupakan salah satu bentuk hak perwalian. Akan tetapi, perempuan lebih layak akan hal tersebut (berbeda dengan perwalian yang lain, sering kali laki-lakilah yang lebih tepat). Hal itu dikarenakan perempuan cenderung lebih memiliki kasih sayang dan telaten ketika mendidik, sabar di dalam menjalaninya, serta lebih dekat dengan anak-anak. Akan tetapi, jika anak tersebut sudah mencapai usia tertentu, maka laki-laki lebih berhak atas pengasuhannya, karena ia lebih mampu untuk menjaga dan membentuk karakter seorang anak daripada perempuan.<\/p>\n<p>Hukum mengasuh adalah wajib. Karena anak yang butuh pengasuhan tersebut akan rusak dan tidak terurus jika tidak ada yang mau mengasuhnya. Maka, wajib hukumnya untuk menjaga anak tersebut dari kerusakan. Dan hukumnya menjadi <em>fardhu kifayah <\/em>apabila yang memiliki hak pengasuhan tidak hanya satu. Namun, jika yang memiliki hak pengasuhan hanya satu orang, maka hukumnya menjadi <em>f<\/em><em>ardhu &#8216;ain,<\/em> atau ketika ada beberapa orang, hanya saja anak tersebut tidak menghendaki, kecuali kepada salah satu dari mereka.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/69433-salah-kaprah-jika-suami-meninggal-semua-hartanya-jadi-milik-istri.html\">Salah Kaprah: Jika Suami Meninggal, Semua Hartanya Jadi Milik Istri<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Siapa_yang_paling_berhak_atas_pengasuhan_tersebut\"><\/span><strong>Siapa yang paling berhak atas pengasuhan tersebut?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Jika sebuah keluarga masih sempurna dan lengkap, maka kewajiban mengasuh jatuh kepada bapak dan ibunya. Adapun jika bapak dan ibunya telah berpisah, baik karena meninggalnya sang bapak ataupun karena perceraian, maka ibulah yang berhak atas pengasuhan sang anak. Hal ini sudah menjadi kesepakatan para ulama. Berdasarkan hadis yang diriwayatkan Amru’ bin Syuaib dari bapaknya dari kakeknya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"> أن امرأة قالت: يا رسول الله إن ابني هذا كانت بطني له وعاء، وثديي له سقاء، وحجري له حواء، وإن أباه طلقني وأراد أن ينتزعه مني، فقال لها النبي صلى الله عليه وسلم: &#8220;أنت أحق به ما لم تنكحي&#8221;<\/span><\/p>\n<p><em>“Seorang wanita berkata, &#8216;Wahai Rasulullah, sesungguhnya anakku ini dahulu perutku adalah tempatnya, puting susuku adalah tempat minumnya, dan pangkuanku adalah rumahnya, sedangkan ayahnya telah menceraikanku, dan ingin merampasnya dariku.&#8217; Kemudian Rasulullah shallallahu &#8216;alaihi wasallam berkata kepadanya, &#8216;Engkau lebih berhak terhadapnya selama Engkau belum menikah.&#8217;”<\/em> (HR. Abu Dawud no. 2276 dan Ahmad no. 6707, lafaz hadis ini adalah yang sesuai riwayat Ahmad)<\/p>\n<p>Adapun jika sang ibu terhalang dan tidak mampu untuk mengasuh anaknya, ataupun telah menikah lagi, ataupun telah wafat, maka hak pengasuhan tersebut beralih ke yang lain. Para ulama berselisih pendapat terkait urutan orang yang berhak atas pengasuhan setelah ibu. Akan tetapi, kebanyakan mereka mengutamakan perempuan dari laki-laki, dikarenakan perempuan cenderung lebih ramah dan kasih sayang dan lebih baik di dalam mendidik anak kecil balita. Mayoritas ulama setelah urutan ibu kandung, maka mereka mendahulukan nenek (pihak ibu) dari yang lainnya.<\/p>\n<p>Di dalam mazhab Syafi’i, urutan siapa yang berhak mengasuh dirinci menjadi beberapa bagian:<\/p>\n<p><strong>Pertama<\/strong>: Jika yang berhak mengasuh hanya ada perempuan saja, maka yang paling utama adalah nenek pihak ibu ke atas, didahulukan yang paling dekat. Kemudian barulah nenek dari pihak bapak, kemudian nenek dari pihak ibu yang tersambung melalui pihak perempuan, kemudian neneknya bapak yang tersambung dari pihak laki-laki ke atas, kemudian barulah saudari-saudari si anak yang butuh pengasuhan tersebut, kemudian bibi dari pihak ibu (saudari perempuan ibu). Inilah pendapat baru <em>(qaul jadid)<\/em> dari mazhab Syafi’i. Kemudian setelahnya adalah anak-anak perempuan saudari perempuan si anak (keponakan) dan anak-anak laki saudara laki-laki si anak. Kemudian yang terakhir barulah bibi dari pihak bapak.<\/p>\n<p><strong>Kedua<\/strong>: Jika yang berhak mengasuh hanya ada pihak laki yang merupakan mahram si anak dan juga pewarisnya, maka urutannya sebagaimana di dalam pembagian waris. Yang paling didahulukan adalah bapak, baru kemudian kakek, kemudian barulah saudara laki-laki si anak.<\/p>\n<p><strong>Ketiga<\/strong>: Adapun jika yang berhak mengasuh terkumpul adanya pihak laki-laki dan perempuan, maka yang pertama adalah ibu, kemudian nenek dari pihak ibu (ke atas), kemudian bapak. Ada yang mengatakan bahwa bibi dari pihak ibu ataupun saudari si anak lebih didahulukan sebelum bapak.<\/p>\n<p><strong>Keempat<\/strong>: Prinsipnya pihak <em>asl<\/em> (hubungan nasab dari arah atas), baik laki-laki maupun perempuan (bapak, ibu, kakek, nenek ke atas) lebih didahulukan daripada <em>hawasyi<\/em> (hubungan nasab dari arah menyamping), seperti saudari perempuan atau bibi, karena hubungan nasab ke atas itu lebih erat dan kuat.<\/p>\n<p><strong>Kelima<\/strong>: Barulah kalau sudah tidak ada saudara dengan hubungan nasab ke atas, akan tetapi masih ada <em>hawasyi,<\/em> maka yang benar didahulukan yang hubungannya paling dekat dengan si anak, baik laki-laki maupun perempuan. Ketika hubungannya sama dekatnya (seperti antara saudara laki-laki dan saudari perempuan), maka didahulukan pihak perempuan.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/68730-berapa-frekuensi-berhubungan-intim-suami-istri-menurut-syariat.html\">Berapa Frekuensi Berhubungan Intim Suami-Istri Menurut Syariat?<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Syarat-syarat_mengasuh\"><\/span><strong>Syarat-syarat mengasuh<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Mereka yang berhak atas pengasuhan seorang anak kecil yang belum dewasa, maka harus memenuhi beberapa persyaratan. Para ulama berbeda pendapat terkait syarat-syaratnya. Adapun di dalam mazhab Syafi’i, sebagaimana yang disebutkan di dalam kitab <em>Al-Fiqhu Al-Islami Wa Adillatuhu<\/em>, maka syaratnya ada tujuh:<\/p>\n<p><strong>Pertama<\/strong>, berakal. Maka orang yang gila atau mengalami gangguan akal tidak boleh mengasuh, kecuali jika gangguan ‘gila’-nya tersebut jarang terjadi, seperti hanya sehari saja dalam setahun.<\/p>\n<p><strong>Kedua<\/strong>, merdeka. Oleh karena itu, budak tidak diperbolehkan untuk memiliki hak asuh.<\/p>\n<p><strong>Ketiga<\/strong>, orang yang mengasuh beragama Islam. Maka, tidak ada hak asuh untuk orang kafir atas seorang anak muslim. Adapun pengasuhan orang kafir untuk anak yang kafir ataupun pengasuhan orang muslim atas seorang anak yang kafir, maka itu tidaklah mengapa. Berdasarkan hadis Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَا مِنْ مَوْلُوْدٍ إِلاَّ يُوْلَدُ عَلَى الفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ، أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ <\/span><\/p>\n<p><em>“Setiap anak lahir dalam keadaan fitrah (suci), lalu kedua orang tuanyalah yang menjadikan dia sebagai Yahudi, Nashrani, atau Majusi.”<\/em> (HR. Bukhari no. 1358  dan Muslim no. 2658)<\/p>\n<p><strong>Keempat<\/strong>, menjaga agamanya. Maksudnya dia memiliki kesalehan dan tidak fasik. Bahkan, meninggalkan salat pun sudah terhitung sebagai kefasikan.<\/p>\n<p><strong>Kelima<\/strong>, amanah dan terpercaya. Maka, orang yang terbiasa berkhianat dan tidak amanah, tidak boleh dijadikan sebagai pengasuh.<\/p>\n<p><strong>Keenam<\/strong>, tinggal menetap di daerah anak yang diasuh.<\/p>\n<p><strong>Ketujuh<\/strong>, wanita yang akan mengasuh disyaratkan tidak memiliki suami yang bukan kerabat dari sang anak (bukan mahram sang anak). Apabila sang wanita pengasuh tersebut baik ibu atau yang lainnya menikah dengan kerabat sang anak, maka hak kepengasuhannya tidak gugur. Seorang ibu akan gugur hak kepengasuhannya terhadap anaknya apabila dia dinikahi lelaki lainnya.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Sampai_umur_berapa_seorang_anak_wajib_diasuh\"><\/span><strong>Sampai umur berapa seorang anak wajib diasuh?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Para ulama berbeda pendapat terkait kapan selesainya masa pengasuhan ini. Di dalam mazhab Syafi’i, masa pengasuhan ini berlangsung hingga mencapai usia <em>tamyiz<\/em>, yaitu 7 tahun, baik yang sedang diasuh tersebut laki-laki maupun perempuan. Jika seorang anak telah mencapai usia tersebut, ia diberi pilihan antara ikut dengan bapaknya atau ibunya, atau antara bapak dengan perempuan yang menggantikan posisi ibu dalam mengasuh. Hal ini berdasarkan hadis yang diriwayatkan Abu Hurairah <em>radhiyallahu &#8216;anhu,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنَّ النَّبيَّ صلَّى اللهُ عليهِ وسلَّمَ خيَّرَ غلامًا بين أبيهِ وأمِّهِ<\/span><\/p>\n<p><em>“Sesungguhnya Nabi shallallahu &#8216;alaihi wasallam telah memberi seorang anak (laki-laki) hak untuk memilih antara (ikut) ibu dan bapaknya.”<\/em> (Hadis hasan sahih riwayat Tirmidzi no. 1357)<\/p>\n<p>Para ulama’ juga berdalil dengan kejadian yang terdapat di dalam hadis,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أَبِي هُرَيْرَةَ فَقَالَ إِنَّ امْرَأَةً جَاءَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَتْ فِدَاكَ أَبِي وَأُمِّي إِنَّ زَوْجِي يُرِيدُ أَنْ يَذْهَبَ بِابْنِي وَقَدْ نَفَعَنِي وَسَقَانِي مِنْ بِئْرِ أَبِي عِنَبَةَ فَجَاءَ زَوْجُهَا وَقَالَ مَنْ يُخَاصِمُنِي فِي ابْنِي فَقَالَ يَا غُلَامُ هَذَا أَبُوكَ وَهَذِهِ أُمُّكَ فَخُذْ بِيَدِ أَيِّهِمَا شِئْتَ فَأَخَذَ بِيَدِ أُمِّهِ فَانْطَلَقَتْ بِهِ<\/span><\/p>\n<p><em>“Dari Abu Hurairah bahwa- seorang wanita mendatangi Rasulullah Shallallahu alaihi wasallam dan berkata, “Aku tebus Engkau dengan ayah dan ibuku. Sesungguhnya suamiku ingin mengambil anakku, padahal ia sangat bermanfaat bagiku dan mengambilkan air bagiku dari sumur Abî Inabah.” Kemudian suami wanita itu datang dan berkata, “Siapa yang akan menentang hakku atas anakku?” Rasulullah bertanya kepada anak (yang disengketakan), “Hai anak. Ini ayahmu dan ini ibumu. Pilihlah siapa yang Engkau kehendaki.” Maka anak itupun dilepaskan (kepada Ibunya)”. <\/em>(HR. An-Nasa’i no. 3439).<\/p>\n<p>Adapun anak perempuan, maka pendapat yang lebih rajih dan lebih kuat <em>insyaAllah<\/em> adalah pendapat madzhab Hambali. Apabila ia telah mencapai usia <em>tamyiz, <\/em>maka tidak diberi pilihan, namun otomatis wajib berada di bawah pengasuhan bapaknya sampai ia <em>baligh <\/em>(dewasa) kemudian menikah. Karena tujuan pengasuhan adalah penjagaan, dan bapak pasti lebih menjaga anak perempuannya. Saat ada yang melamar putrinya tersebut, maka pelamar tersebut harus mendapat restu si bapak.<\/p>\n<p>Seorang bapak wajib menjaga dan menjamin keselamatan anak perempuannya dari hal-hal yang dapat merusaknya. Seorang perempuan hakikatnya cenderung lebih mudah terkena dampak buruk dan kerusakan dan mudah tertipu karena kepolosannya. Oleh karenanya Nabi kita pernah bersabda terkait keutamaan khusus yang didapatkan oleh mereka yang berhasil mendidik anak perempuan. Beliau <em>Shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt;\">مَنْ عَالَ جَارِيَتَيْنِ حَتَّى تَبْلُغَا جَاءَ يَوْمَ الْقِيَامَةِ أَنَا وَهُوَ وَضَمَّ أَصَابِعَهُ<\/span><\/p>\n<p><em>“Barangsiapa yang mengayomi dua anak perempuan hingga dewasa, maka ia akan datang pada hari kiamat bersamaku” <\/em>(Anas bin Malik berkata, &#8220;Nabi menggabungkan jari-jari jemari beliau&#8221;) (HR Muslim 2631).<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/68599-suami-menolak-ajakan-istri-berhubungan-intim-apakah-berdosa.html\">Suami Menolak Ajakan Istri Berhubungan Intim Apakah Berdosa?<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Biaya_pengasuhan_siapa_yang_menanggung\"><\/span><strong>Biaya pengasuhan, siapa yang menanggung?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Ulama Syafi’i mengatakan, <em>“Setiap pengasuh berhak atas biaya pengasuhan, walaupun yang mengasuh adalah ibunya sendiri. Biaya pengasuhan tersebut berbeda dengan biaya menyusui. Maka apabila ada seorang ibu yang menyusui sendiri anaknya, kemudian ia meminta biaya penyusuan dan pengasuhan, wajib hukumnya untuk memenuhi biaya yang ia minta.”<\/em><\/p>\n<p>Lalu, siapakah yang dibebani pembiayaan pengasuhan tersebut?<\/p>\n<p>Jika anak kecil tersebut memiliki harta, maka biaya pengasuhannya diambil dari hartanya tersebut. Jika tidak memiliki, maka dibebankan ke ayahnya ataupun orang yang wajib menafkahi si anak tersebut (walinya misalnya), dan besaran jumlahnya disesuaikan dengan keadaan si pembayarnya.<\/p>\n<p><em>Wallahu A’lam Bisshowaab.<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/66562-suami-sering-makan-enak-di-luar-rumah-istri-makan-seadanya.html\">Suami Sering Makan Enak di Luar Rumah, Istri Makan Seadanya?<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/60456-wahai-suami-segeralah-pulang-ke-rumah.html\">Wahai Suami, Segeralah Pulang ke Rumah<\/a><\/strong><\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p><em>Al-Fiqhu &#8216;alaa Al-Madzahibi Al-Arba’ati, <\/em>karya Syekh Abdurrahman Al-Jaziiri <em>rahimahullah.<\/em><\/p>\n<p><em>Al-Fiqhu Al- Islami wa Adillatuhu, <\/em>karya Prof. Dr. Wahbah Az-Zuhaily.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Secara bahasa, Al-Hadhanah berasal dari Alhidhanu yang bermakna “sisi”. Sehingga makna secara bahasa adalah “bergabung bersama” atau “menggabungkan seseorang bersama kita”.<\/p>\n","protected":false},"author":180,"featured_media":75033,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[4000,7267,3982,8350,7283,868,271,8349,8420],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fikih Nikah (Bag. 11)<\/title>\n<meta name=\"description\" content=\"Secara bahasa, Al-Hadhanah berasal dari Alhidhanu yang bermakna “sisi”. Sehingga makna secara bahasa adalah “bergabung bersama” atau “menggabungkan seseorang bersama kita”.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fikih Nikah (Bag. 11)\" \/>\n<meta property=\"og:description\" content=\"Secara bahasa, Al-Hadhanah berasal dari Alhidhanu yang bermakna “sisi”. Sehingga makna secara bahasa adalah “bergabung bersama” atau “menggabungkan seseorang bersama kita”.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-05-01T23:00:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-26T15:57:31+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Fikih Nikah (Bag. 11)\",\"datePublished\":\"2022-05-01T23:00:31+00:00\",\"dateModified\":\"2022-09-26T15:57:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\"},\"wordCount\":1521,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"fikih nikah\",\"nasihat pernikahan\",\"nikah dalam islam\",\"nikah sesuai sunnah\",\"panduan nikah\",\"pernikahan\",\"rumah tangga\",\"syarat nikah\",\"tuntunan\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\",\"url\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\",\"name\":\"Fikih Nikah (Bag. 11)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-05-01T23:00:31+00:00\",\"dateModified\":\"2022-09-26T15:57:31+00:00\",\"description\":\"Secara bahasa, Al-Hadhanah berasal dari Alhidhanu yang bermakna “sisi”. Sehingga makna secara bahasa adalah “bergabung bersama” atau “menggabungkan seseorang bersama kita”.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"fikih nikah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fikih Nikah (Bag. 11)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fikih Nikah (Bag. 11)","description":"Secara bahasa, Al-Hadhanah berasal dari Alhidhanu yang bermakna “sisi”. Sehingga makna secara bahasa adalah “bergabung bersama” atau “menggabungkan seseorang bersama kita”.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html","og_locale":"id_ID","og_type":"article","og_title":"Fikih Nikah (Bag. 11)","og_description":"Secara bahasa, Al-Hadhanah berasal dari Alhidhanu yang bermakna “sisi”. Sehingga makna secara bahasa adalah “bergabung bersama” atau “menggabungkan seseorang bersama kita”.","og_url":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-05-01T23:00:31+00:00","article_modified_time":"2022-09-26T15:57:31+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg","type":"image\/jpeg"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Fikih Nikah (Bag. 11)","datePublished":"2022-05-01T23:00:31+00:00","dateModified":"2022-09-26T15:57:31+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html"},"wordCount":1521,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg?strip=all&lossy=1&ssl=1","keywords":["fikih nikah","nasihat pernikahan","nikah dalam islam","nikah sesuai sunnah","panduan nikah","pernikahan","rumah tangga","syarat nikah","tuntunan"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html","url":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html","name":"Fikih Nikah (Bag. 11)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg?strip=all&lossy=1&ssl=1","datePublished":"2022-05-01T23:00:31+00:00","dateModified":"2022-09-26T15:57:31+00:00","description":"Secara bahasa, Al-Hadhanah berasal dari Alhidhanu yang bermakna “sisi”. Sehingga makna secara bahasa adalah “bergabung bersama” atau “menggabungkan seseorang bersama kita”.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220502-Fikih-Nikah-Bag.-11.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"fikih nikah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/74821-fikih-nikah-bag-11.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Fikih Nikah (Bag. 11)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/74821"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=74821"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/74821\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/75033"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=74821"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=74821"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=74821"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}