{"id":74836,"date":"2022-05-13T06:00:10","date_gmt":"2022-05-12T23:00:10","guid":{"rendered":"https:\/\/muslim.or.id\/?p=74836"},"modified":"2022-05-14T06:43:47","modified_gmt":"2022-05-13T23:43:47","slug":"penjelasan-nama-allah-ar-rabb-bag-4","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html","title":{"rendered":"Penjelasan Nama Allah &#8220;Ar-Rabb&#8221; (Bag. 4)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\/#Tertutupnya_pintu_ketaatan\" title=\"Tertutupnya pintu ketaatan\">Tertutupnya pintu ketaatan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\/#Ada_hamba_Allah_lainnya_yang_lebih_mampu_menunaikan_ketaatan\" title=\"Ada hamba Allah lainnya yang lebih mampu menunaikan ketaatan\">Ada hamba Allah lainnya yang lebih mampu menunaikan ketaatan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\/#Nasihat_besar_bagi_diri_penulis_dan_seluruh_dai_dan_aktifis_dakwah_sunnah\" title=\"Nasihat besar bagi diri penulis dan seluruh da’i dan aktifis dakwah sunnah\">Nasihat besar bagi diri penulis dan seluruh da’i dan aktifis dakwah sunnah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\/#Merasa_tidak_istimewa_di_sisi_Allah\" title=\"Merasa tidak istimewa di sisi Allah\">Merasa tidak istimewa di sisi Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\/#Ditakdirkan_tidak_terkenal\" title=\"Ditakdirkan tidak terkenal\">Ditakdirkan tidak terkenal<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\/#Ketidaksegeraan_mendapat_pertolongan_Allah\" title=\"Ketidaksegeraan mendapat pertolongan Allah\">Ketidaksegeraan mendapat pertolongan Allah<\/a><\/li><\/ul><\/nav><\/div>\n<p><strong>Baca pembahasan sebelumnya <a href=\"https:\/\/muslim.or.id\/74834-penjelasan-nama-allah-ar-rabb-bag-3.html\">Penjelasan Nama Allah &#8220;Ar-Rabb&#8221; (Bag. 3)<\/a><\/strong><\/p>\n<p><em>Bismillah wal-hamdulillah wash-shalatu was-salamu ‘ala Rasulillah. Amma ba’du,<\/em><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Tertutupnya_pintu_ketaatan\"><\/span><strong>Tertutupnya pintu ketaatan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Di antara bentuk <em>tarbiyah rabbani<\/em> yang sangat bermanfaat bagi seorang mukmin adalah menutup pintu ketaatan untuk melindungi dan memeliharanya dari sombong, ujub, mengagumi dan menyanjung dirinya sendiri, atau silau terhadap prestasi ibadahnya kepada Allah <em>Ta’ala. <\/em>Ini hakikatnya adalah bentuk rahmat dan penjagaan dari Allah <em>Ta’ala. <\/em>Allah Mahatahu siapa di antara hamba-Nya yang jika dibukakan pintu ketaatan, dia akan menjadi ujub dan sombong.<\/p>\n<p>Seorang pria bertanya kepada Sufyan Ats-Tsauri, “Mengapa ketika aku meminta sesuatu kepada Allah <em>Ta’ala<\/em>, Dia mencegahku dari memperolehnya?”<\/p>\n<p>Sufyan Ats-Tsauri <em>rahimahullah <\/em>menjawab, “Allah mencegahmu untuk memperolehnya itu hakikatnya merupakan anugerah. Sebab, Allah bukan mencegahmu karena kikir atau tidak punya apa yang kamu minta, dan bukan pula karena Dia sendiri memerlukannya atau membutuhkannya, tetapi Dia mencegahmu tidak lain karena kasih sayang-Nya kepadamu.&#8221;<\/p>\n<p>Jika demikian halnya, maka pertanyaan yang muncul adalah &#8220;Manakah yang lebih baik bagi seorang hamba?&#8221; Misalnya apakah lebih baik dia mendirikan salat malam, lalu di pagi hari dia kagum dan membanggakan dirinya, ataukah lebih baik ia tidur dan di pagi hari menyesali kelalaiannya?<\/p>\n<p>Ibnul Qayyim <em>rahimahullah <\/em>menjelaskan,<\/p>\n<p><em>&#8220;Anda tidur di malam hari (sehingga tidak salat malam) dan menyesal di pagi harinya adalah lebih baik daripada Anda salat malam dan di paginya Anda ‘ujub. Sebab, seorang yang ujub tidak akan pernah diterima amalnya. <\/em><\/p>\n<p><em>Anda tertawa tetapi Anda mengakui dosa itu lebih baik daripada Anda menangis unntuk memamerkannya. Rintihan orang-orang yang berdosa sesungguhnya lebih dicintai Allah daripada lantunan zikir dari orang-orang yang bertasbih namun memamerkannya<\/em>.&#8221;  (<em>Tahdzib Madarijus Salikin<\/em>, hal. 120).<\/p>\n<p>Di sisi yang lain, Allah bisa jadi juga men-<em>tarbiyah<\/em> seseorang dengan ditutupnya pintu ketaatan baginya akibat dosa yang dia lakukan sehingga Allah beri kesempatan kepadanya untuk bertobat darinya. Karena ketaatan kepada Allah itu tidaklah terealisasi, kecuali dengan taufik dari Allah <em>Ta’ala.<\/em> Sedangkan kemaksiatan itu sebab penghalang mendapatkan taufik dari Allah <em>Ta&#8217;ala<\/em>. Oleh karena itu, sebagian penukilan dari salaf saleh mengaitkan dosa dengan ketidakberhasilan melakukan ketaatan.<\/p>\n<p>Ini bentuk <em>tarbiyah<\/em> dari Allah bahwa Allah menampakkan kebaikan-Nya dalam pemberian-Nya serta menampakkan kekuasaan-Nya dalam pencegahan-Nya.<\/p>\n<p>Bisa jadi Allah <em>Ta&#8217;ala <\/em>menganugerahkan kepadamu sesuatu, namun dengan cara mencegahmu dari sesuatu. Begitu pula sebaliknya, bisa jadi Allah mencegahmu dari sesuatu, namun dengan cara menganugerahkan kepadamu sesuatu. Dari sinilah kita sadar bahwa pencegahan itu hakikatnya pemberian!<\/p>\n<p>Semua itu agar seorang mukmin benar-benar mengesakan Allah dalam <em>rububiyyah<\/em>, <em>uluhiyyah, <\/em>maupun nama dan sifat-Nya. Allah menghendakinya menjadi hamba-Nya yang murni tauhidnya dari kotoran kesyirikan, sekecil apapun.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/55004-mengenal-nama-allah-as-samii.html\">Mengenal Nama Allah “As-Samii’”<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Ada_hamba_Allah_lainnya_yang_lebih_mampu_menunaikan_ketaatan\"><\/span><strong>Ada hamba Allah lainnya yang lebih mampu menunaikan ketaatan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Al-Mawardi <em>rahimahullah <\/em>adalah seorang ulama ahli fikih bermazhab Syafi’i sekaligus hakim masyhur di zamannya. Beliau memiliki kitab-kitab yang banyak. Di antaranya yang terkenal adalah <em>Al-Ahkam As-Sulthaniyyah.<\/em><\/p>\n<p>Dalam salah satu kitabnya, <em>Adabud Dunya wad Diin, <\/em> ada kisah unik Al-Mawardi <em>rahimahullah<\/em> yang beliau kisahkan sendiri. Saat beliau telah selesai menulis kitab fikih tentang jual beli dengan mencurahkan kemampuan beliau merangkum dari banyak kitab ulama sehingga sampai menjadi karya yang sangat bagus. Bahkan beliau sendiri kagum terhadap bukunya tersebut, sampai merasa dirinya orang yang paling banyak mengkaji masalah jual beli tersebut.<\/p>\n<p>Suatu hari datanglah dua orang badui ke majelis beliau menanyakan empat pertanyaan kasus jual beli di kampung mereka. Ternyata Al-Mawardi <em>rahimahullah <\/em>tidak bisa menjawab satupun darinya. Setelah beberapa lama ditunggu, akhirnya mereka berdua nyeletuk, ”Engkau tidak bisa menjawab pertanyaan kami, padahal Engkau syekh di majelis ini?!” Lalu, Al-Mawardi <em>rahimahullah <\/em>mengakui bahwa dirinya memang tidak bisa menjawab. Lalu, kedua orang tersebut pergi dan bertanya kepada orang yang ilmunya masih di bawah murid-murid beliau, namun ternyata ia bisa menjawabnya dengan cepat dan memuaskan kedua orang tersebut. Akhirnya, Al-Mawardi <em>rahimahullah <\/em>mengambil pelajaran dari kejadian tersebut dengan menyatakan bahwa hakikatnya dengan kejadian ini, Allah <em>Ta&#8217;ala <\/em>telah memberi taufik kepada beliau dan menegur beliau agar beliau merendahkan sifat ‘ujubnya. <strong><a href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Nasihat_besar_bagi_diri_penulis_dan_seluruh_dai_dan_aktifis_dakwah_sunnah\"><\/span><strong>Nasihat besar bagi diri penulis dan seluruh da’i dan aktifis dakwah <em>sunnah<\/em><\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Di antara bentuk <em>tarbiyah<\/em> Allah jenis ini adalah Allah menunjukkan keberlangsungan dakwah <em>sunnah<\/em> ini sama sekali tidaklah tergantung kepada orang tertentu, termasuk kita. Apabila kita tidak berada dalam barisan pembela dan pemakmur dakwah <em>sunnah<\/em>, maka Allah Mahamampu memilih orang lain yang akan menunaikan dakwah <em>sunnah<\/em> dalam bentuk yang lebih sempurna dan jauh lebih baik daripada apa yang telah kita lakukan.<\/p>\n<p>Bukan dakwah <em>sunnah<\/em> yang membutuhkan kita, namun kitalah yang membutuhkan dakwah <em>sunnah<\/em>!<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/54573-mengenal-nama-allah-al-hakiim.html\">Mengenal Nama Allah “Al-Hakiim”<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Merasa_tidak_istimewa_di_sisi_Allah\"><\/span><strong>Merasa tidak istimewa di sisi Allah<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Di antara bentuk <em>tarbiyah<\/em> Allah juga adalah memunculkan dalam hati hamba-Nya bahwa ia tidak istimewa di sisi-Nya dan tidak memiliki kedudukan yang lebih tinggi dari orang lain di sisi-Nya.<\/p>\n<p>Mendapat musibah, kekurangan harta, jatuh ke dalam dosa, tidak dikabulkan doa, tidak dimudahkan rezeki, serta tidak dimudahkan dalam berbagai urusan kebaikan adalah perkara yang bertolak belakang dengan husnuzhan kepada diri sendiri, menyanjung diri, mengagumi, dan membangga-banggakan diri yang seolah-olah ia pasti wali Allah yang dijamin tidak takut dan tidak sedih!<\/p>\n<p>Oleh karena itu, Allah terkadang menimpakan pada sebagian hamba-hamba-Nya yang beriman musibah, kekurangan harta, jatuh ke dalam dosa, tidak dikabulkan doa, tidak dimudahkan rezeki, serta tidak dimudahkan dalam berbagai urusan kebaikan agar mereka kembali mengakui kelemahan dan dosa-dosa. Di sisi lainnya, agar menguat di hati mereka kualitas tauhidnya dengan bertambah keyakinan mereka bahwa Allah Mahakuasa atas segala sesuatu,  Maha memiliki dan mengatur alam semesta ini sesuai dengan kehendak, kebijaksanaan, kebaikan, keadilan, dan ilmu-Nya. Allah memuliakan siapa yang Dia kehendaki dan merendahkan siapa yang Dia kehendakinya.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Ditakdirkan_tidak_terkenal\"><\/span><strong>Ditakdirkan tidak terkenal<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Di antara bentuk <em>tarbiyah<\/em> Allah atas seorang mukmin adalah ditakdirkannya tidak terkenal, dianggap oleh masyarakat tidak memiliki kedudukan penting, serta tidak berjasa.<\/p>\n<p>Ibnu Rajab <em>rahimahullah<\/em> menyatakan bahwa tidak terkenal termasuk nikmat terbesar atas hamba-Nya yang beriman<b>. K<\/b><strong>arena dengan demikian, hubungannya dengan Rabb-nya akan terjaga dengan baik,<\/strong> jauh dari perhatian makhluk sehingga tidak merusak hubungannya dengan Allah <em>Ta’ala. <\/em>Intinya, kehidupan rohaninya menjadi tentram, tidak tersandera dengan pujian manusia.<\/p>\n<p>Ulama memperumpamakan ikhlas itu seperti bau wangi gaharu yang dibakar. Semakin ditutupi, maka semakin menebarkan bau wanginya. Sedangkan bau riya’ (pamer ibadah demi pujian) itu seperti asap kayu bakar. Memang asapnya menjulang tinggi, namun segera lenyap, dan menyisakan bau menyengat. Bahkan, bau wangi keikhlasan seseorang itu tetap menyebar sampai pun ia dimasukkan liang lahat yang dalam dan ditimbun dengan galian tanah yang tebal.<\/p>\n<p>Ibnul Qoyyim <em>rahimahullah <\/em>menjelaskan tentang bahayanya riya’ (pamer ibadah untuk dipuji) dalam <em>Badi’ul Fawaid<\/em> (3: 758) <strong><a href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a><\/strong>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قلب من ترائيه بيد من أعرضت عنه , يصرفه عنك إلى غيرك ؛ فلا على ثواب المخلصين حصلت , ولا إلى ما قصدته بالرياء وصلت , وفات الأجر والمدح فلا هذا ولا ذاك !<\/span><\/p>\n<p><em>&#8220;Hati orang yang Engkau riya’ kepadanya itu di tangan (Allah) yang Engkau berpaling dari-Nya. Allah memalingkan orang tersebut darimu kepada selainmu, sehingga Engkau tidak mendapatkan pahala orang yang ikhlas, serta Engkau juga tidak mendapatkan (pujian) yang Engkau cari dengan cara riya’. Jadi, terluputlah pahala dan pujian, sehingga tidak dapat keduanya.&#8221;<\/em><\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman tentang para rasul Allah <em>Ta’ala<\/em> <em>‘alaihimush-shalatu was<\/em><em>-salamu,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَرُسُلًا قَدْ قَصَصْنٰهُمْ عَلَيْكَ مِنْ قَبْلُ وَرُسُلًا لَّمْ نَقْصُصْهُمْ عَلَيْكَ ۗوَكَلَّمَ اللّٰهُ مُوْسٰى تَكْلِيْمًاۚ<\/span><\/p>\n<p><em>&#8220;Dan ada beberapa rasul yang telah Kami kisahkan mereka kepadamu sebelumnya dan ada beberapa rasul (lain) yang tidak Kami kisahkan mereka kepadamu. Dan Allah berfirman langsung kepada Musa.<\/em><em>&#8220;<\/em><\/p>\n<p>Allah <em>Ta’ala<\/em> men-<em>tarbiyah<\/em> sebagian mereka dengan ketidakterkenalan, namun ketidakterkenalan itu tidaklah mempengaruhi kedudukan mereka di sisi Allah, karena mereka tetap merupakan kelompok hamba Allah yang termulia, bahkan melebihi keutamaan para nabi Allah <em>‘alaihimus salam, <\/em>karena mereka adalah para utusan Allah <em>Ta’ala.<\/em><\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/45078-perbedaan-antara-nama-allah-ar-rahman-dan-ar-rahiim.html\">Perbedaan antara Nama Allah “Ar-Rahman” dan “Ar-Rahiim”<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Ketidaksegeraan_mendapat_pertolongan_Allah\"><\/span><strong>Ketidaksegeraan mendapat pertolongan Allah<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Di antara bentuk <em>tarbiyah<\/em> Allah atas seorang mukmin adalah Allah tidak segera menolongnya dan tidak segera mengangkat musibah yang menimpanya. <em>Tabiyah ilahi<\/em> ini memiliki banyak faedah, di antaranya si hamba akan menemukan hakikat kelemahan dirinya dan ketergantungannya yang amat sangat kepada Allah <em>Subhanahu wa Ta’ala<\/em> dan akan menyadari ia sesungguhnya tidak mampu berbuat apa-apa untuk dirinya.<\/p>\n<p>Faedah lainnya, ia akan segera meruntuhkan arogansi dan rasa ke-aku-an dalam kepemilikan. Seolah-olah semua kemampuan, ilmu, harta, dan fisik yang dimilikinya itu selalu bisa dia kerahkan sekehendak hatinya. <strong>Hal ini mengakibatkan kadar merendahkan diri, merasa butuh, serta rasa harapnya kepada Allah menjadi melemah, <\/strong>karena ke-aku-annya dan silau dengan kehebatannya serta arogansinya selama ini.<\/p>\n<p><em>Tarbiyah<\/em> Allah ini menuntun diri hamba tersebut agar tetap selalu merasa tidak bisa terlepas dari membutuhkan pertolongan Allah, meski sekejap pandangan mata, sehingga ibadah harap, takut, dan cintanya hanya untuk Allah <em>Ta&#8217;ala <\/em>semata serta hatinya bergantung hanya kepada Allah <em>Ta&#8217;ala <\/em>semata.<\/p>\n<p>Barangsiapa yang ada hal ini semua dalam dirinya, maka akan meyakini bahwa saat Allah tidak segera mengangkat musibah dari dirinya dan tidak segera menolongnya, maka hakikatnya Allah meyayangi dirinya. Hal ini karena Allah menjaga hatinya agar selalu tergantung kepada Allah semata dan memberi kesempatan kepadanya agar selalu <em>muhasabah<\/em> terhadap dosa-dosanya serta segera bertobat darinya.<\/p>\n<p><em>Wallahu a’lam.<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الْحَمْدُ لِلَّهِ الَّذِي بِنِعْمَتِهِ تَتِمُّ الصَّالِحَاتُ<\/span><\/p>\n<p><strong>[Selesai]<\/strong><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/43763-hukum-memakai-baju-atau-perhiasan-tertulis-nama-allah.html\">Hukum Memakai Baju atau Perhiasan Tertulis Nama Allah<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/35255-besarnya-pahala-menghitung-nama-nama-allah-taala.html\">Besarnya Pahala Menghitung Nama-Nama Allah Ta’ala<\/a><\/strong><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Sa&#8217;id Abu Ukkasyah<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p><strong><a href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a><\/strong>  <em>Adabud Dunya wad Din,<\/em> hal. 82 (<a href=\"http:\/\/www.Islamicbook.ws\/amma\/adb-aldnia-waldin.html\">http:\/\/www.Islamicbook.ws\/amma\/adb-aldnia-waldin.html<\/a>)<\/p>\n<p><strong><a href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> <\/strong><a href=\"http:\/\/www.saaid.net\/Doat\/jhelles\/36.htm\">http:\/\/www.saaid.net\/Doat\/jhelles\/36.htm<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Di antara bentuk tarbiyah rabbani yang sangat bermanfaat bagi seorang mukmin adalah menutup pintu ketaatan untuk melindungi dan memeliharanya dari sombong, ujub, mengagumi dan menyanjung dirinya sendiri<\/p>\n","protected":false},"author":118,"featured_media":75310,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[4196,32,2685,7797,1728],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penjelasan Nama Allah &quot;Ar-Rabb&quot; (Bag. 4)<\/title>\n<meta name=\"description\" content=\"Di antara bentuk tarbiyah rabbani yang sangat bermanfaat bagi seorang mukmin adalah menutup pintu ketaatan untuk melindungi dan memeliharanya dari sombong, ujub, mengagumi dan menyanjung dirinya sendiri\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penjelasan Nama Allah &quot;Ar-Rabb&quot; (Bag. 4)\" \/>\n<meta property=\"og:description\" content=\"Di antara bentuk tarbiyah rabbani yang sangat bermanfaat bagi seorang mukmin adalah menutup pintu ketaatan untuk melindungi dan memeliharanya dari sombong, ujub, mengagumi dan menyanjung dirinya sendiri\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/au.said.5\" \/>\n<meta property=\"article:published_time\" content=\"2022-05-12T23:00:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-13T23:43:47+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sa&#039;id Abu Ukkasyah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sa'id Abu Ukkasyah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\"},\"author\":{\"name\":\"Sa'id Abu Ukkasyah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\"},\"headline\":\"Penjelasan Nama Allah &#8220;Ar-Rabb&#8221; (Bag. 4)\",\"datePublished\":\"2022-05-12T23:00:10+00:00\",\"dateModified\":\"2022-05-13T23:43:47+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\"},\"wordCount\":1446,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"aqidah salaf\",\"tauhid\",\"tauhid asma wa shifat\",\"tauhid rububiyyah\",\"tauhid uluhiyah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\",\"url\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\",\"name\":\"Penjelasan Nama Allah \\\"Ar-Rabb\\\" (Bag. 4)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-05-12T23:00:10+00:00\",\"dateModified\":\"2022-05-13T23:43:47+00:00\",\"description\":\"Di antara bentuk tarbiyah rabbani yang sangat bermanfaat bagi seorang mukmin adalah menutup pintu ketaatan untuk melindungi dan memeliharanya dari sombong, ujub, mengagumi dan menyanjung dirinya sendiri\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"makna ar rabb\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Penjelasan Nama Allah &#8220;Ar-Rabb&#8221; (Bag. 4)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\",\"name\":\"Sa'id Abu Ukkasyah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"caption\":\"Sa'id Abu Ukkasyah\"},\"description\":\"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/au.said.5\"],\"url\":\"https:\/\/muslim.or.id\/author\/abu-ukkasyah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penjelasan Nama Allah \"Ar-Rabb\" (Bag. 4)","description":"Di antara bentuk tarbiyah rabbani yang sangat bermanfaat bagi seorang mukmin adalah menutup pintu ketaatan untuk melindungi dan memeliharanya dari sombong, ujub, mengagumi dan menyanjung dirinya sendiri","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html","og_locale":"id_ID","og_type":"article","og_title":"Penjelasan Nama Allah \"Ar-Rabb\" (Bag. 4)","og_description":"Di antara bentuk tarbiyah rabbani yang sangat bermanfaat bagi seorang mukmin adalah menutup pintu ketaatan untuk melindungi dan memeliharanya dari sombong, ujub, mengagumi dan menyanjung dirinya sendiri","og_url":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/au.said.5","article_published_time":"2022-05-12T23:00:10+00:00","article_modified_time":"2022-05-13T23:43:47+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg","type":"image\/jpeg"}],"author":"Sa'id Abu Ukkasyah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sa'id Abu Ukkasyah","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html"},"author":{"name":"Sa'id Abu Ukkasyah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617"},"headline":"Penjelasan Nama Allah &#8220;Ar-Rabb&#8221; (Bag. 4)","datePublished":"2022-05-12T23:00:10+00:00","dateModified":"2022-05-13T23:43:47+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html"},"wordCount":1446,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg?strip=all&lossy=1&ssl=1","keywords":["aqidah salaf","tauhid","tauhid asma wa shifat","tauhid rububiyyah","tauhid uluhiyah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html","url":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html","name":"Penjelasan Nama Allah \"Ar-Rabb\" (Bag. 4)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg?strip=all&lossy=1&ssl=1","datePublished":"2022-05-12T23:00:10+00:00","dateModified":"2022-05-13T23:43:47+00:00","description":"Di antara bentuk tarbiyah rabbani yang sangat bermanfaat bagi seorang mukmin adalah menutup pintu ketaatan untuk melindungi dan memeliharanya dari sombong, ujub, mengagumi dan menyanjung dirinya sendiri","breadcrumb":{"@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220513-Penjelasan-Nama-Allah-Ar-Rabb-Bag.-4.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"makna ar rabb"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/74836-penjelasan-nama-allah-ar-rabb-bag-4.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Penjelasan Nama Allah &#8220;Ar-Rabb&#8221; (Bag. 4)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617","name":"Sa'id Abu Ukkasyah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","caption":"Sa'id Abu Ukkasyah"},"description":"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta","sameAs":["https:\/\/www.facebook.com\/au.said.5"],"url":"https:\/\/muslim.or.id\/author\/abu-ukkasyah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/74836"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=74836"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/74836\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/75310"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=74836"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=74836"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=74836"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}