{"id":75252,"date":"2022-05-11T06:00:51","date_gmt":"2022-05-10T23:00:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=75252"},"modified":"2022-05-11T17:33:14","modified_gmt":"2022-05-11T10:33:14","slug":"fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html","title":{"rendered":"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\/#Makna_dan_pengertian_silaturahmi\" title=\"Makna dan pengertian silaturahmi\">Makna dan pengertian silaturahmi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\/#Mengenal_dua_macam_kerabat\" title=\"Mengenal dua macam kerabat\">Mengenal dua macam kerabat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\/#Hukum_silaturahmi\" title=\"Hukum silaturahmi\">Hukum silaturahmi<\/a><\/li><\/ul><\/nav><\/div>\n<p>Hari raya Idulfitri dan libur lebaran sarat dengan istilah ‘silaturahmi’ saling mengunjungi satu dengan yang lain, mudik, halal bi halal, dan segala macam pernak-pernik lainnya yang berkaitan dengan menyambung silaturahmi. Lalu, apa yang dimaksud dengan silaturahmi di dalam syariat Islam? Apa saja yang diajarkan syariat ini terkait silaturahmi serta bagaimana hukumnya?<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Makna_dan_pengertian_silaturahmi\"><\/span><strong>Makna dan pengertian silaturahmi<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Silaturahmi merupakan kata serapan yang berasal dari bahasa Arab. Kata ini di dalam bahasa Arab sebenarnya tersusun dari 2 kata, <em>As-Shilah<\/em> (Arab: الصلة) dan <em>Ar-Rahim<\/em> (Arab: الرحم). Sehingga, agar mengetahui hakikat serta maknanya, haruslah mengetahui terlebih dahulu makna dari dua kata tersebut.<\/p>\n<p><em>As-Shilah <\/em>secara bahasa merupakan lawan dari <em>Al-Qat’u<\/em> (القطع) yang artinya terputus. Maka, makna <em>As-Shilah<\/em> adalah kata yang menunjukkan perihal menyambungkan dan menggabungkan satu objek dengan objek lainnya sehingga menempel dan tersambung.<\/p>\n<p>Secara istilah<em> makna As-Shilah <\/em>adalah “berbuat baik tanpa mengharapkan balasan”. An-Nawawi <em>rahimahullah <\/em>mengatakan, <em>“Para ulama’ mengatakan, &#8216;Hakikat ‘menyambung’ (Arab: <\/em><em>الصلة<\/em><em>) adalah lemah lembut dan kasih sayang.&#8217;”<\/em><\/p>\n<p>Adapun makna <em>Ar-Rahim<\/em> secara bahasa adalah <em>&#8220;<\/em><em>rumah tumbuhnya sebuah janin dan tempat wadahnya di perut (tempat terbentuk dan terciptanya janin), kemudian dikaitkan kepada kerabat dekat dan sebab kedekatannya.&#8221;<\/em><\/p>\n<p>Secara istilah <em>Ar-Rahim<\/em> memiliki arti <em>&#8220;<\/em><em>istilah yang mencakup semua orang yang memiliki ikatan rahim dari kalangan karib kerabat serta disatukan oleh nasab, tanpa memandang apakah itu mahram bagi orang tersebut ataupun tidak.&#8221;<\/em><\/p>\n<p>Dari penjabaran di atas, maka pengertian silaturahmi yang sesuai dengan kaidah bahasa dan ajaran Islam adalah seperti yang disampaikan oleh An-Nawawi <em>rahimahullah,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">هي الإحسان إلى الأقارب على حسب حال الواصل والموصول، فتارة تكون بالمال، وتارة بالخدمة، وتارة بالزيارة والسلام وغير ذلك<\/span><\/p>\n<p><em>“Ia adalah berbuat baik kepada karib-kerabat sesuai dengan keadaan orang yang hendak menghubungkan dan keadaan orang yang hendak dihubungkan. Terkadang berupa kebaikan dalam hal harta, terkadang dengan memberi bantuan tenaga, terkadang dengan mengunjunginya, dengan memberi salam, dan cara lainnya”. <\/em>(<em>Syarh Shahih Muslim<\/em>, 2: 201).<\/p>\n<p>Seringkali orang-orang berdebat, mana yang benar antara ‘silaturahmi’ atau ‘silaturrahim’?<\/p>\n<p>Untuk konteks penulisan bahasa Arab, kata silaturahim memiliki makna literal yang paling tepat. Karena, bila merujuk sejumlah hadis dari sabda Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em>, beliau lebih banyak menggunakan kata &#8220;rahim&#8221; atau &#8220;silaturahim&#8221; dibandingkan dengan kata &#8220;rahmi&#8221; dari &#8220;silaturahmi&#8221;.<\/p>\n<p>Namun, di dalam bahasa Indonesia, kata yang terdaftar dalam Kamus Besar Bahasa Indonesia (KBBI) adalah ‘silaturahmi’ yang bermakna tali persahabatan (persaudaraan). Untuk itu, orang Indonesia lebih disarankan menggunakan kata silaturahmi yang makna katanya sudah dikembalikan ke dalam bahasa Indonesia.<\/p>\n<p>Hanya saja harus kita pahami, kedua kata ini sejatinya berasal dari akar kata yang sama. tidak ada yang perlu dipermasalahkan antara silaturrahmi ataukah silaturahim. Selama makna yang dimaksud sama, yaitu menyambung hubungan persaudaraan dengan kerabat. Para ulama juga telah menetapkan sebuah kaedah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا مشاحة فى الاصطلاح<\/span><\/p>\n<p><em>“Tidak ada perdebatan dalam istilah.”<\/em><\/p>\n<p>Artinya, selama maknanya sama, maka tidak jadi masalah. <em>Wallahu A’lam<\/em>.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/72984-membuka-aib-saudara.html\">Membuka Aib Saudara<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Mengenal_dua_macam_kerabat\"><\/span><strong>Mengenal dua macam kerabat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Kerabat terbagi menjadi dua macam: kerabat mahram dan kerabat nonmahram.<\/p>\n<p><em>Kerabat mahram,<\/em> yaitu ketika ada dua orang yang antara keduanya memiliki ikatan, jika dipermisalkan salah satunya laki-laki dan yang lainnya perempuan, maka keduanya tidak diperbolehkan untuk saling menikahi. Contohnya antara anak dengan bapak dan ibunya, ataupun dengan saudara laki-laki maupun perempuannya, ataupun kakek dan neneknya sampai ke tingkatan selanjutnya. Antara seseorang dengan anaknya atau anak suaminya (dari istri yang lain) hingga ke tingkatan bawahnya. Antara seseorang dengan saudara bapaknya (paman dan bibi pihak bapak) atau dengan saudara ibunya (paman dan bibi dari pihak ibu).<\/p>\n<p><em>Kerabat non-mahram,<\/em> yaitu mereka adalah kerabat yang bukan mahram kita, seperti anak perempuan paman dan bibi, baik dari pihak bapak ataupun dari pihak ibu.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Hukum_silaturahmi\"><\/span><strong>Hukum silaturahmi<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Dari peninjauan terhadap dalil yang ada, hukum dasar silaturahmi adalah wajib, di antaranya firman Allah <em>Ta’ala,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاِذْ اَخَذْنَا مِيْثَاقَ بَنِيْٓ اِسْرَاۤءِيْلَ لَا تَعْبُدُوْنَ اِلَّا اللّٰهَ وَبِالْوَالِدَيْنِ اِحْسَانًا وَّذِى الْقُرْبٰى وَالْيَتٰمٰى وَالْمَسٰكِيْنِ وَقُوْلُوْا لِلنَّاسِ حُسْنًا<\/span><\/p>\n<p><em>“Dan (ingatlah) ketika Kami mengambil janji dari Bani Israil, .janganlah kamu menyembah selain Allah, dan berbuat-baiklah kepada kedua orang tua, kerabat, anak-anak yatim, dan orang-orang miskin. Dan bertuturkatalah yang baik kepada manusia.&#8217;” <\/em>(QS. Al-Baqarah: 83)<\/p>\n<p>Di ayat yang lain Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاتَّقُوا اللّٰهَ الَّذِيْ تَسَاۤءَلُوْنَ بِهٖ وَالْاَرْحَامَ<\/span><\/p>\n<p><em>“Dan bertakwalah kepada Allah yang dengan (mempergunakan) nama-Nya kamu saling meminta satu sama lain, dan (peliharalah) hubungan silaturrahim (kekerabatan).”<\/em> (QS. An-Nisa’: 1)<\/p>\n<p>Al-Qurtubi <em>rahimahullah <\/em>di dalam kitab tafsirnya menambahkan, <em>“Semua Millah (ajaran terdahulu) sepakat bahwa hukum menyambung tali silaturahmi adalah wajib dan memutuskannya merupakan sebuah keharaman.”<\/em><\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wasallam <\/em> juga pernah bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">خَلَقَ اللَّهُ الخَلْقَ، فَلَمَّا فَرَغَ منه قامَتِ الرَّحِمُ، فأخَذَتْ بحَقْوِ الرَّحْمَنِ، فقالَ له: مَهْ، قالَتْ: هذا مَقامُ العائِذِ بكَ مِنَ القَطِيعَةِ، قالَ: ألا تَرْضَيْنَ أنْ أصِلَ مَن وصَلَكِ، وأَقْطَعَ مَن قَطَعَكِ، قالَتْ: بَلَى يا رَبِّ، قالَ: فَذاكِ. قالَ أبو هُرَيْرَةَ: اقْرَؤُوا إنْ شِئْتُمْ: {فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ} [محمد: 22]<\/span><\/p>\n<p><em>“Allah Ta’ala menciptakan makhluk. Dan setelah selesai dari menciptakannya, bangkitlah rahim, lalu berpegangan kepada kedua telapak kaki Tuhan Yang Mahapemurah. Maka Dia berfirman, &#8216;Apakah keinginanmu?&#8217; Rahim menjawab, &#8216;Ini adalah tempat memohon perlindungan kepada-Mu dari orang-orang yang memutuskan (aku).&#8217; Maka Allah Ta’ala berfirman, &#8216;Tidakkah kamu puas bila Aku berhubungan dengan orang yang menghubungkanmu dan memutuskan hubungan dengan orang yang memutuskanmu?&#8217; Rahim menjawab, &#8216;Benar, kami puas.&#8217; Allah berfirman, &#8216;Itu adalah untukmu.&#8217; Lalu Abu Hurairah berkata, &#8216;Bacalah oleh kalian bila kalian menghendaki firman Allah Ta’ala berikut, yaitu &#8216;Maka apakah kiranya jika kamu berpaling (dari jihad) kamu akan membuat kerusakan di muka bumi dan memutuskan hubungan kekeluargaan?&#8217; (QS. Muhammad: 22).” <\/em>(HR. Bukhari no. 4830 dan Muslim no. 2554)<\/p>\n<p>Hukum silaturahmi akan berbeda-beda tergantung jenis kekerabatannya. Para ulama berbeda pendapat terkait siapa saja yang wajib hukumnya untuk kita sambung silaturahmi dengannya (sehingga akan berdosa bila memutus silaturahmi dengan mereka) dan siapa saja kerabat yang hukumnya sunah untuk disambung silaturahminya.<\/p>\n<p>Pendapat yang terkuat dari segi pendalilannya adalah pendapat yang masyhur di dalam mazhab Hanafi, serta merupakan pendapat sebagian ulama Maliki dan ini juga pendapatnya Abu Al-Khattab salah seorang ulama Hambali, yaitu “Kerabat yang wajib disambung silaturahminya adalah kerabat mahram kita.”<\/p>\n<p>Dalilnya adalah sabda Nabi s<em>hallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا تُنكحُ المرأةُ علَى عمَّتِها ولا العمَّةُ علَى بنتِ أخيها ولا المرأةُ علَى خالتِها ولا الخالةُ علَى بنتِ أختِها ولا تُنكحُ الكبرى علَى الصُّغرى ولا الصُّغرى علَى الكبرى<\/span><\/p>\n<p><em>&#8220;Tidak boleh seorang wanita dinikahi sebagai madu bibinya (saudari ayah), dan seorang bibi dinikahi sebagai madu anak wanita saudara laki-lakinya, dan tidak boleh seorang wanita dinikahi sebagai madu bibinya (saudari ibu) dan seorang bibi sebagai madu bagi anak wanita saudara wanitanya. Dan tidak boleh seorang kakak wanita dinikahi sebagai madu adik wanitanya, dan adik wanita dinikahi sebagai madu kakak wanitanya.&#8221; <\/em>(HR. Abu Dawud no. 2065)<\/p>\n<p>Di hadis yang lain, Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">نهى رسولُ اللهِ صلَّى اللهُ عليه وسلَّم أنْ تُزوَّجَ المرأةُ على العمَّةِ والخالةِ قال: ( إنَّكنَّ إذا فعَلْتُنَّ ذلك قطَعْتُنَّ أرحامَكنَّ<\/span><\/p>\n<p><em>“Rasulullah shallallahu &#8216;alaihi wasallam melarang seorang wanita dinikahkan sebagai madu bibinya (dari pihak ayah) dan bibi (dari pihak ibu), kemudian beliau melanjutkan, ‘Sesungguhnya jika kalian (perempuan) melakukan hal seperti itu, maka kalian telah memutus hubungan kekerabatan kalian.’” <\/em>(HR. Ibnu Hibban no. 4116)<\/p>\n<p>Kemudian dalil mereka yang lain adalah mereka yang bukan mahram, maka dilarang untuk untuk <em>berkhalwat <\/em>(berduaan) dengan mereka dan dilarang juga bercampur baur dengan mereka, tentu hal ini bertolak belakang dengan realisasi silaturahmi. Baik itu pergi ke rumah mereka ataupun berkumpul dan duduk bersama mereka. Oleh karena adanya hal yang bertentangan ini, maka silaturahmi menjadi wajib hanya dengan kerabat mahram saja.<\/p>\n<p>Dari pemaparan di atas dapat disimpulkan, bahwa hukum menyambung silaturahmi terbagi menjadi dua:<\/p>\n<p><em>Pertama: <strong>Wajib.<\/strong><\/em> Jika itu kepada kerabat dekat yang menjadi <em>mahram<\/em> bagi seseorang. Seperti saudara dan saudari bapak (paman dan bibi) ataupun saudara dan saudari ibu (paman dan bibi dari pihak ibu)<\/p>\n<p><em>Kedua: <strong>Sunnah.<\/strong><\/em> Maka makruh untuk memutus hubungan dengan mereka, yaitu kerabat <em>nonmahram<\/em> bagi seseorang. Seperti anak paman dan bibi (sepupu).<\/p>\n<p><strong>[Bersambung]<\/strong><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li><strong><a href=\"https:\/\/muslim.or.id\/61351-mukmin-adalah-cermin-bagi-saudaranya-bag-5.html\">Mukmin adalah Cermin bagi Saudaranya <\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/muslim.or.id\/60837-menyebut-non-muslim-sebagai-saudara.html\">Menyebut Non Muslim sebagai Saudara<\/a><\/strong><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Muhammad Idris, Lc<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Kitab <em>Syarh Shahih Muslim<\/em> karya An-Nawawi rahimahullah.<\/p>\n<p>Kitab <em>Shillatu Ar-Rahmi <\/em>karya Fahd bin Sarayyi’ An-Nughaimisyi <em>rahimahullah<\/em>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>As-Shilah secara bahasa merupakan lawan dari Al-Qat’u (القطع) yang artinya terputus. Maka, makna As-Shilah adalah kata yang menunjukkan perihal menyambungkan dan menggabungkan satu objek<\/p>\n","protected":false},"author":180,"featured_media":75276,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[8544,8545,8550,8547,8548,8546,759,8549],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat<\/title>\n<meta name=\"description\" content=\"As-Shilah secara bahasa merupakan lawan dari Al-Qat’u (القطع) yang artinya terputus. Maka, makna As-Shilah adalah kata yang menunjukkan perihal menyambungkan dan menggabungkan satu objek\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat\" \/>\n<meta property=\"og:description\" content=\"As-Shilah secara bahasa merupakan lawan dari Al-Qat’u (القطع) yang artinya terputus. Maka, makna As-Shilah adalah kata yang menunjukkan perihal menyambungkan dan menggabungkan satu objek\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-05-10T23:00:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-11T10:33:14+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat\",\"datePublished\":\"2022-05-10T23:00:51+00:00\",\"dateModified\":\"2022-05-11T10:33:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\"},\"wordCount\":1155,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"fikih Silaturahmi\",\"keutamaan Silaturahmi\",\"menjaga Silaturahmi\",\"menyambung Silaturahmi\",\"panduan Silaturahmi\",\"pengertian Silaturahmi\",\"silaturahmi\",\"tuntunan Silaturahmi\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\",\"url\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\",\"name\":\"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-05-10T23:00:51+00:00\",\"dateModified\":\"2022-05-11T10:33:14+00:00\",\"description\":\"As-Shilah secara bahasa merupakan lawan dari Al-Qat’u (القطع) yang artinya terputus. Maka, makna As-Shilah adalah kata yang menunjukkan perihal menyambungkan dan menggabungkan satu objek\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"fikih silaturahmi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat","description":"As-Shilah secara bahasa merupakan lawan dari Al-Qat’u (القطع) yang artinya terputus. Maka, makna As-Shilah adalah kata yang menunjukkan perihal menyambungkan dan menggabungkan satu objek","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html","og_locale":"id_ID","og_type":"article","og_title":"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat","og_description":"As-Shilah secara bahasa merupakan lawan dari Al-Qat’u (القطع) yang artinya terputus. Maka, makna As-Shilah adalah kata yang menunjukkan perihal menyambungkan dan menggabungkan satu objek","og_url":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-05-10T23:00:51+00:00","article_modified_time":"2022-05-11T10:33:14+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg","type":"image\/jpeg"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat","datePublished":"2022-05-10T23:00:51+00:00","dateModified":"2022-05-11T10:33:14+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html"},"wordCount":1155,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg?strip=all&lossy=1&ssl=1","keywords":["fikih Silaturahmi","keutamaan Silaturahmi","menjaga Silaturahmi","menyambung Silaturahmi","panduan Silaturahmi","pengertian Silaturahmi","silaturahmi","tuntunan Silaturahmi"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html","url":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html","name":"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg?strip=all&lossy=1&ssl=1","datePublished":"2022-05-10T23:00:51+00:00","dateModified":"2022-05-11T10:33:14+00:00","description":"As-Shilah secara bahasa merupakan lawan dari Al-Qat’u (القطع) yang artinya terputus. Maka, makna As-Shilah adalah kata yang menunjukkan perihal menyambungkan dan menggabungkan satu objek","breadcrumb":{"@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/05\/20220511-Fikih-Silaturahmi-Bag.-1-Pengertian-Hukum-dan-Macam-Macam-Kerabat.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"fikih silaturahmi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/75252-fikih-silaturahmi-bag-1-pengertian-hukum-dan-macam-macam-kerabat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Fikih Silaturahmi (Bag. 1): Pengertian, Hukum, dan Macam-Macam Kerabat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/75252"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=75252"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/75252\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/75276"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=75252"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=75252"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=75252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}