{"id":7553,"date":"2011-12-03T13:00:01","date_gmt":"2011-12-03T06:00:01","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7553"},"modified":"2021-04-26T22:42:58","modified_gmt":"2021-04-26T15:42:58","slug":"jihad-melawan-syiah-di-dammaj-yaman","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html","title":{"rendered":"Jihad Melawan Syi&#8217;ah di Dammaj-Yaman"},"content":{"rendered":"<p dir=\"LTR\" align=\"center\"><strong>حـــــي على الجهــــاد <\/strong><br \/>\n<strong>نداء من العلامة الشيخ يحيى بن علي الحجوري -حفظه الله<\/strong><strong>&#8211;<\/strong><br \/>\nبالجهاد في سبيل الله<\/p>\n<p dir=\"LTR\" align=\"center\"><strong>Hayya ‘alal Jihad (Ayo Berjihad)<\/strong><\/p>\n<p dir=\"LTR\" align=\"center\">Seruan Syaikh al-‘Allamah Yahya bin Ali Al Hajuri -hafizhahullah- untuk berjihad fi sabilillah<\/p>\n<p dir=\"RTL\" align=\"center\"><strong>الحمد لله نحمده ونستعينه وأشهد أن لا اله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وسلم تسليما كثيرا أما بعد<\/strong><strong> …..<\/strong><br \/>\n<strong><br \/>\n<\/strong><strong>يقول الله عز وجل (<\/strong><strong>وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ<\/strong><strong>) هذا وعدٌ من ربنا سبحانه وتعالى أنه يعلي كلمته وأنه ينصر دينه وهو القائل (<\/strong><strong> <\/strong><strong>وَلَيَنصُرَنَّ اللَّهُ مَنْ يَنصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ <\/strong><strong>) والقائل سبحانه وتعالى<\/strong><strong> <\/strong><strong>(<\/strong><strong>يأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ وَالَّذِينَ كَفَرُوا فَتَعْسًا لَهُمْ وَأَضَلَّ أَعْمَالَهُمْ ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنْزَلَ اللَّهُ فَأَحْبَطَ أعْمَالَهُمْ <\/strong><strong>)<\/strong><\/p>\n<p dir=\"LTR\" align=\"center\">Alhamdulillah, kami haturkan pujian seraya memohon pertolongan kepada-Nya. Aku bersaksi bahwa tiada ilah yang haq selain Allah semata, tiada sekutu bagi-Nya; dan aku bersaksi bahwa Muhammad adalah hamba dan Rasul-Nya, semoga shalawat dan salam tercurah atasnya, dan seluruh ahli baitnya. amma ba’du…<\/p>\n<p dir=\"LTR\" align=\"center\">Allah ‘Azza wa jalla berfirman (yg artinya): “Janganlah kalian merasa lemah dan sedih, sebab kalianlah yang lebih tinggi jika kalian benar-benar beriman”. Inilah janji dari Allah ta’ala bahwa Dia akan meninggikan kalimah-Nya dan menolong dien-Nya. Dia pula yang berfirman: “Sungguh, Allah benar-benar akan menolong siapa saja yang menolong-Nya. Sesungguhnya Allah maha kuat dan perkasa”. Allah juga berfirman: “Wahai orang-orang yang beriman, jika kalian menolong Allah, maka Allah akan menolong kalian dan memantapkan kaki kalian. Semoga kecelakaan menimpa orang-orang kafir itu, dan semoga Allah menghapus pahala amal mereka. Hal itu karena mereka membenci apa yang Allah turunkan, maka batallah amal mereka”<\/p>\n<p>ومن نصرة الله سبحانه وتعالى النفاح عن دينه والنفاح عن شرعه والنفاح عن الأعراض والنفاح عن الأنفس والنفاح عن الأموال وهذا أوجب ما يكون من الجهاد الذي أوجبه الله سبحانه وتعالى <strong>قال الله تعالى<\/strong><strong> (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ<\/strong><strong> * <\/strong><strong>فَانقَلَبُواْ بِنِعْمَةٍ مِّنَ اللّهِ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُواْ رِضْوَانَ اللّهِ وَاللّهُ ذُو فَضْلٍ عَظِيمٍ * إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءهُ فَلاَ تَخَافُوهُمْ وَخَافُونِ إِن كُنتُم مُّؤْمِنِين<\/strong><strong>َ<\/strong><strong>)<\/strong><strong><br \/>\n<\/strong>Termasuk bentuk menolong Allah adalah membela agama-Nya, memperjuangkan syariat-Nya, membela kehormatan, nyawa, dan harta benda. Ini merupakan jihad paling wajib yang Allah perintahkan. Allah berfirman: “Merekalah orang-orang yang saat mendengar perkataan bahwa ‘orang-orang telah berkumpul untuk memerangi kalian, maka takutlah kepada mereka’; justru mereka bertambah kuat keimanannya dan mengatakan, ‘Cukuplah Allah bagi kami, dan Dia-lah sebaik-baik pelindung’. Mereka pun pulang membawa kenikmatan dan karunia Allah tanpa terluka sedikitpun, dan mereka mengikuti keridhaan Allah, dan Allah maha besar karunia-Nya. Itu hanyalah bisikan syaithan yang menakut-nakuti kalian lewat pendukungnya. Maka janganlah kalian takut kepada mereka, namun takutlah kepada-Ku jika kalian benar-benar beriman”.<\/p>\n<p dir=\"RTL\" align=\"center\"><strong>معشر المسلمين لا يجوز لأحدٍ في مثل هذه المواقف أن يداخله ضعف أو خور وإنما يجب عليه أن يأخذ بالعزم والحزم , فإن الله عز وجل يقول<\/strong><strong> (وَقَاتِلُوهُمْ <\/strong><strong>حَتّىَ <\/strong><strong>لاَ <\/strong><strong>تَكُونَ فِتْنَةٌ وَيَكُونَ الدّينُ كُلّهُ <\/strong><strong>لله) <\/strong><strong>ويقول الله<\/strong><strong> (فَإِنْ قَاتَلُوكُمْ فَاقْتُلُوهُمْ)<\/strong><strong> <\/strong><strong>ويقول الله<\/strong><strong> <\/strong><strong>(فمَنِ اعْتَدَى عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ بِمَثَلِ مَا اعْتَدَى عَلَيْكُمْ) <\/strong><strong>نحن والله لقد صبرنا كثيراً وحلُمنا كثيراً ونصحنا كثيراً ، ولم يزد ذلك هؤلاء القوم البغاء <\/strong>) أي الحوثيين الرافضة) <strong> <\/strong><strong>الظلمة الغشمة الذين والله إن اليهود أرحم منهم وكذلك كل الفرق المجرمة أرحم منهم<\/strong><strong> .<\/strong><\/p>\n<p dir=\"LTR\" align=\"center\">Ma’syaral muslimin… dalam kondisi seperti ini, seseorang tidak boleh dihinggapi sikap lemah maupun pengecut, namun ia harus bersikap optimis dan semangat, sebab Allah ta’ala berfirman: “Perangilah mereka sampai tidak ada fitnah lagi, dan sampai agama seluruhnya menjadi milik Allah”. Allah juga berfirman: “Jika mereka memerangi kalian, maka perangilah mereka”. Dan berfirman, “Siapa yang menganiaya kalian, maka balaslah dia dengan penganiayaan yang setimpal”. Demi Allah, kita telah banyak bersabar, banyak menahan marah, dan banyak menasehati. Akan tetapi itu semua tidak menjadikan orang-orang zhalim tersebut (yakni kaum Hutsiyin Rafidhah) melainkan semakin melampaui batas. Sungguh demi Allah, kaum Yahudi masih lebih pengasih dibandingkan mereka. Demikian pula seluruh firqah jahat masih lebih pengasih dibandingkan mereka.<\/p>\n<p dir=\"RTL\" align=\"center\"><strong>ومن هذا الموقف أهيب بإخواني الدعاة حاضرين وغائبين وبإخواني المسلمين حاضرين وغائبين أن يهبوا لنداء الجهاد في سبيل عز وجل قائمين بما أوجب الله عز وجل وبما أراد الله سبحانه وتعالى وفي هذا نأمل نصر الله<\/strong><strong> .<\/strong><\/p>\n<p dir=\"LTR\" align=\"center\"><strong>Dari mimbar ini, kuserukan kepada saudara-saudaraku para ustadz, baik yang hadir maupun tidak hadir… kuhimbau pula seluruh kaum muslimin baik yang hadir maupun tidak hadir; agar menyambut panggilan jihad fi sabilillah, dan melaksanakan apa yang Allah wajibkan sesuai dengan yang dikehendaki-Nya. Sembari mengharap pertolongan Allah dalam melaksanakan hal ini.<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong><br \/>\n<\/strong><strong>وقد قال الله سبحانه وتعالى مبايعاً لعباده المؤمنين<\/strong><strong> <\/strong><strong>(إِنَّ اللّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللّهِ فَيَقْتُلُونَ وَيُقْتَلُونَ وَعْداً عَلَيْهِ حَقّاً فِي التَّوْرَاةِ وَالإِنجِيلِ وَالْقُرْآنِ وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللّهِ فَاسْتَبْشِرُواْ بِبَيْعِكُمُ الَّذِي بَايَعْتُم بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيم<\/strong><strong>ُ)<\/strong><\/p>\n<p dir=\"RTL\" align=\"center\"><strong>وليس بعد هذا فوز والله هذه دنيا زائلة ، <\/strong>لو تراجمهم بالحجار ولو تقاحطوهم بالأسنان فإن الله أوجب علينا القتال في مثل هذه الحال <strong>الذي حصل فيه غاية البغي والاعتداء والظلم والعدوان ، فالذل لا يأتي بنتيجة نحن في أوساط الرافضة وهم محذقون من كل جانب في مثل هذا الحال لا مفر لنا ومن ترخرخ أو ذهب وما إلى ذلك يعتبر والله ذلك فار من الزحف <\/strong><strong>(فَلاَ تُوَلُّوهُمُ الأَدْبَارَ وَمَن يُوَلِّهِمْ يَوْمَئِذٍ دُبُرَهُ إِلاَّ مُتَحَرِّفاً لِّقِتَالٍ أَوْ مُتَحَيِّزاً إِلَى فِئَةٍ فَقَدْ بَاء بِغَضَبٍ مِّنَ اللّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ)<\/strong><strong> <\/strong><strong>هذه كبيره من الكبائر والله لا نرضاها لأنفسنا ووالله لا يجوز لنا , ونحن الآن الزحف علينا من كل جانب فوجب علينا ما أوجبه الله على عباده الصالحين<\/strong><strong> (يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَىٰ تِجَارَةٍ تُنجِيكُم مِّنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّـهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّـهِ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ ذَٰلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَٰلِكَ الْفَوْزُ الْعَظِيمُ<\/strong><strong>)<\/strong><\/p>\n<p dir=\"LTR\" align=\"center\">Allah ta’ala berfirman saat mengambil janji setia dari hamba-hamba-Nya yang beriman, “Allah telah membeli jiwa dan harta kaum mukminin dengan imbalan Jannah, saat mereka berjihad fi sabilillah dengan membunuh musuhnya atau dibunuh. Itulah janji yang pasti kebenarannya, dan termaktub dalam Taurat, Injil, dan Al Qur’an. Siapakah yang lebih menepati janjinya daripada Allah? Maka berbahagialah dengan jual-beli kalian terhadap Allah. Itulah kemenangan yang besar”.<\/p>\n<p dir=\"LTR\" align=\"center\">Tidak ada lagi kemenangan yang lebih besar dari ini. Demi Allah, dunia ini pasti lenyap. Walaupun dengan melempari mereka dengan batu, atau menikam mereka dengan tombak, maka Allah telah mewajibkan kita untuk berperang dalam kondisi ini, dimana tindak aniaya dan kezhaliman mereka telah mencapai puncaknya. Karenanya, sikap tunduk tidak akan membuahkan apa-apa. Kita berada di tengah-tengah kaum Rafidhah dan mereka mengepung kita dari segala penjuru. Dalam kondisi seperti ini, tidak ada jalan bagi kita untuk lari, dan barang siapa pergi, mengundurkan diri, atau yang semisalnya; maka Demi Allah ia termasuk orang yang lari dari medan perang “Janganlah kalian lari membelakangi mereka. Barangsiapa lari membelakangi mereka pada hari itu, berarti pulang membawa kemurkaan dari Allah dan tempat kembalinya adalah Neraka jahannam, sejelek-jelek tempat kembali. Kecuali orang-orang yang lari dari satu medan untuk berperang di medan lain, atau untuk bergabung dengan pasukan yg lebih kuat (maka tidak mengapa)”. Sikap lari dari medan perang merupakan dosa besar. Demi Allah, kita tidak meridhai diri kita bila melakukan hal itu, dan hal itu juga tidak boleh kita lakukan. Sekarang ini, pasukan sedang merangsek untuk menyerbu kita dari segala penjuru, maka kita wajib melakukan apa yang Allah wajibkan atas hamba-hamba-Nya yang shalih, “Wahai orang-orang yang beriman, maukah Ku-tunjukkan kepada suatu perniagaan yang akan menyelamatkan kalian dari adzab yang pedih? Yaitu bila kalian beriman kepada Allah dan Rasul-Nya, lalu kalian berjihad fi sabilillah dengan harta dan jiwa kalian. Itulah yang lebih baik bagi kalian jika kalian mengetahui. Allah akan mengampuni dosa-dosa kalian, dan memasukkan kalian ke dalam Jannah yang di bawahnya mengalir sungai-sungai, dan memasukkan kalian dalam rumah-rumah yang indah di surga ‘And. Itulah keberuntungan yang besar”.<\/p>\n<p dir=\"RTL\" align=\"center\"><strong> <\/strong><\/p>\n<p dir=\"RTL\" align=\"center\">ونحن نعتقد إن قتال الرافضة ( الحوثيين ) من أعظم الواجبات ومن أعظم القربات إلى ربنا سبحانه وتعالى لأنهم بغاة علينا وزنادقة ، دفع الله شرهم وكسر الله شوكتهم .<br \/>\n<strong>ومن هذا المقام فهذا نداء الجهاد <\/strong>الذي أمر الله سبحانه وتعالى به لمن أراد في سبيل الله من قريب أو بعيد <strong>امتثالا لقوله سبحانه وتعالى<\/strong><strong> <\/strong><strong>(إِنَّ اللّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنفُسَهُمْ وَأَمْوَالَهُم بِأَنَّ لَهُمُ الجَنَّةَ)<\/strong><strong> <\/strong><strong> <\/strong><strong>وأنا أولكم فلا نتخاذل من قريب أو بعيد وأنبه إخواني السامعين من أهل البلاد وطلاب العلم والدعاة الأفاضل جميعا الأكارم على أنهم يستنصرون بالله سبحانه وتعالى وهو القائل<\/strong><strong> <\/strong><strong>(إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ) (أَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاء الْأَرْضِ أَإِلَهٌ مَّعَ اللَّهِ قَلِيلاً مَّا تَذَكَّرُون).<\/strong><\/p>\n<p dir=\"LTR\" align=\"center\">Kami meyakini bahwa perang melawan rafidhah (Hutsiyyiin) termasuk kewajiban agung dan amalan yang paling mendekatkan kita kepada Allah ta’ala, sebab mereka adalah pihak aggressor dan kaum zindiq (munafik). Semoga Allah menangkis kejahatan mereka dan mematahkan kekuatan mereka.<\/p>\n<p dir=\"LTR\" align=\"center\"><strong>Dari mimbar ini, inilah panggilan jihad yang diperintahkan oleh Allah bagi orang yang hendak berjuang di jalan-Nya<\/strong>, dari dekat maupun dari jauh, dalam rangka mewujudkan firman Allah, “Allah telah membeli jiwa dan harta kaum mukminin dengan imbalan Jannah”. Sayalah orang pertama dari kalian (yg menyambut seruan ini), maka janganlah kita saling berpangku tangan secara langsung maupun tidak langsung. Kuingatkan bagi saudara-saudaraku setanah air, demikian pula para ustadz yang mulia, bahwa mereka harus meminta pertolongan dari Allah ta’ala, sebab Dialah yang mengatakan, “Jika kalian menolong Allah, maka Allah pasti menolong kalian”, “Siapakah yang mengabulkan doa orang terjepit saat memohon kepada-Nya, siapa yang menghilangkan segala penderitaan, dan siapa pula yang menjadikan kalian sebagai khalifah di muka bumi. Adakah ilah selain Allah yang mampu melakukan itu semua? Alangkah sedikitnya kalian mengingat hal ini”.<br \/>\n<strong><br \/>\n<\/strong><strong>ونحن نقول للسامعين من الرافضة ومن يسمع هذا الكلام اعلموا وفقكم الله معشر المسلمين<\/strong> وليعلم الرافضة خذلهم الله وأهان قدرهم وأذلهم وكسر شوكتهم على أننا لسنا مستعدين للهروب ولسنا مستعدين للفرار ،<br \/>\nإخواني في الله أمثالكم حفظكم الله من رجال التوحيد والسنة ورجال العقيدة الصحيحة وصلوا إلى فارس والروم وطهروا البلدان من الشرك ، فمثل هذه الوجوه ينبغي هي أن تطهر البلاد من الشرك فضلا من أنها تدافع عن أنفسها وصلوا إلى الهند والسند وركبوا الحمير والبغال والجمال من أجل الله سبحانه وتعالى ونصرت دينه <strong> <\/strong><strong>(وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ) <\/strong><strong><\/strong><\/p>\n<p dir=\"LTR\" align=\"center\">Kami sampaikan juga kepada kaum rafidhah dan siapapun yang menyimak khutbah ini, agar kalian wahai kaum muslimin mengetahui, demikian pula agar kaum rafidhah juga tahu -semoga Allah menghinakan dan menghancurkan mereka- bahwa kita sama sekali tidak berpikir untuk kabur maupun melarikan diri. Ada ikhwan-ikhwan kita seperti kalian -para pejuang tauhid, sunnah, dan akidah yang shahih- yang telah mencapai Persia dan Romawi, lalu membersihkan wilayah tersebut dari kemusyrikan; apalagi kalau sekedar membela diri. Mereka juga mencapai negeri India dan lembah Sindus dengan mengendarai keledai, baghal, maupun unta semata-mata karena Allah dan demi menolong agama-Nya<strong> <\/strong>“Maka janganlah kalian bersikap lemah dan sedih karena kalianlah yang paling tinggi jika kalian benar-benar beriman”.<strong><\/strong><\/p>\n<p><strong>ومن هنا أنبه إخواني على التحرز كثيراً في متارسهم وأماكنهم وهكذا الإخوان الذين هم عزل عن السلاح يكثرون من الدعاء رجالا ونساء وأطفالا سائلين ربهم سبحانه وتعالى أن ينصرنا ويخذل أعداءنا <\/strong><strong>.<\/strong><\/p>\n<p>والله إن ذلتكم ذلة للسلفيين في العالم وإن نصركم نصر للسلفيين في العالم إي والله ، كل بقدر ما يستطيع <strong>، قال الله<\/strong><strong> <\/strong><strong><\/strong><\/p>\n<p dir=\"LTR\" align=\"center\"><strong>( <\/strong><strong><a href=\"http:\/\/www.google.com\/url?sa=t&amp;rct=j&amp;q=%D9%88%D9%85%D8%A7+%D8%B1%D9%85%D9%8A%D8%AA+%D8%A5%D8%B0+%D8%B1%D9%85%D9%8A%D8%AA+%D9%88%D9%84%D9%83%D9%86+%D8%A7%D9%84%D9%84%D9%87+%D8%B1%D9%85%D9%89&amp;source=web&amp;cd=1&amp;ved=0CCQQFjAA&amp;url=http%3A%2F%2Fwww.aklaam.net%2Fforum%2Fshowthread.php%3Ft%3D5430&amp;ei=eAfSTsaqCc_bsgbfldjzDA&amp;usg=AFQjCNFUZUdKMJ-8i-92ejhHtWxqOyriPg&amp;cad=rja\" target=\"_blank\" rel=\"noopener\">وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى<\/a><\/strong><strong> ) <\/strong><\/p>\n<p dir=\"LTR\" align=\"center\">Saya ingatkan agar para ikhwan tetap berlindung dalam tempat-tempat pertahanan, demikian pula mereka yang tidak bersenjata agar memperbanyak doa, baik pria, wanita, maupun anak-anak. Sembari meminta kepada Allah agar memenangkan kita dan mengalahkan musuh kita.<\/p>\n<p dir=\"LTR\" align=\"center\">Demi Allah, kehinaan yang menimpa kalian berarti menimpa salafiyyin di seluruh dunia, dan kemenangan kalian berarti kemenangan salafiyyin di seluruh dunia. Sungguh demi Allah, hendaknya masing-masing berjuang semampunya. Allah berfirman, “Bukanlah engkau yang mengenai sasaran saat melempar, namun Allah-lah yang mengenakannya tepat sasaran”.<br \/>\n<strong><br \/>\n<\/strong><strong>أنا أحثكم على القيام بما أوجب الله من إقامة دينه وشرعه هكذا مضافرة الجهود وإقامة المتارس والخنادق وما إلى ذلك وهذا لنا به أُسوة في رسول الله صلى الله عليه وسلم في حفره للخندق وتمترسهم فيه <\/strong><strong>، <\/strong>وأسأل الله عز وجل أن يمكننا من رقابهم) أي الرافضة الحوثيين) وأظن الله سبحانه وتعالى يقربهم إلينا لينصرنا سبحانه وتعالى فإننا قد ظلمنا أربعون يوما تحت الحصار وبعد ذلك تحت القنص وبعد ذلك تحت صب المدافع الثقيلة والهاونات والرشاشات وما إلى ذلك من القصف الشديد الذي لا يصدر إلا عن مجرمين فجرة ، وقد بذلنا لهم جميع ما نستطيع بذله ، فأبو إلا إزهاق أرواحنا وأبو إلا السيطرة على دارنا وهذا لا يجوز تمكين المجرمين منه .<br \/>\n<strong>Saya mengajak antum sekalian untuk melaksanakan kewajiban menegakkan agama dan syariat Allah, di samping melipatgandakan usaha dan membikin tempat-tempat serta parit-parit perlindungan dsb, sebagaimana yang dicontohkan oleh Rasulullah shallallaahu ‘alaihi wa sallam dengan menggali parit serta berlindung dengannya. <\/strong>Saya memohon kepada Allah agar menaklukkan mereka (yakni Rafidhah Hutsiyin) bagi kita, dan saya mengira bahwa Allah sengaja menggiring mereka kepada kita untuk memenangkan kita, sebab kita telah dizhalimi selama 40 hari dalam pengepungan. Kemudian kita dibidik oleh sniper mereka, lalu dihujani dengan mortar, meriam, hawn, peluru dan lain-lain dengan sangat gencar, yang tidak mungkin dilakukan kecuali oleh para penjahat fajir. Kita juga telah memberi mereka apa yang mampu kita berikan, akan tetapi mereka tak menginginkan selain nyawa kita, dan tak menghendaki selain menguasai wilayah kita. Dan kita tidak boleh membiarkan para penjahat itu mewujudkan keinginannya.<\/p>\n<p dir=\"LTR\" align=\"center\"><strong>وهذا نداء إلى نادي الجهاد نداء إلى جهاد المشركين لمن يسمع هذه الكلمة من قرب أو بعد ولا هناك عذر لمن يقول ليس بجهاد هذا فإن هذا والله من أعظم الجهاد <\/strong><strong>حتى لو كانت امرأة وتستطيع أن تدفع عن نفسها وعن عرضها وتقتل مشركا أو تقتل رافضيا باغيا كان ذلك عليها بقدر ما تستطيع وقد قال النبي صلى الله عليه وسلم لأم سليم حين حملت الخنجر ، ما هذا يا أم سليم قالت أبقر بطن من دنى مني<\/strong><strong>.<\/strong><br \/>\n<strong>Inilah panggilan ke medan Jihad, panggilan untuk berjihad melawan kaum musyrikin bagi siapa saja yang mendengar seruan ini, baik yang dekat maupun jauh. Tidak ada udzur bagi orang yang mengatakan bahwa ini bukanlah jihad, sebab ini -demi Allah- termasuk jihad yang paling agung.<\/strong> Bahkan seorang wanita yang dapat membela diri dan kehormatannya, dan dapat membunuh seorang musyrik atau seorang rafidhi yang menyerangnya; maka ia wajib melakukan hal tersebut semampunya. Bahkan Nabi shallallaahu ‘alaihi wa sallam bersabda kepada Ummu Sulaim saat melihatnya membawa sebilah pisau, “Untuk apa itu hai Ummu Sulaim?”, “Ini untuk menikam musuh yang berani mendekatiku” jawab Ummu Sulaim.<\/p>\n<p dir=\"LTR\" align=\"center\"><strong>هبوا حفظكم الله <\/strong>معتصمين بالله وبكتابه وسنة رسوله صلى الله عليه وعلى آله وسلم وبشرعة الحق <strong> <\/strong><strong>(وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ) <\/strong><strong> <\/strong><strong>والحمد لله رب العالمين<\/strong><br \/>\n<strong>Marilah berangkat, semoga Allah menjaga kalian…<\/strong><strong> <\/strong>berangkatlah dengan berpegang teguh kepada Allah, Al Qur’an dan Sunnah Rasulullah shallallaahu ‘alaihi wa sallam, dan dengan mengikuti firman Allah<strong> <\/strong><strong>“Berpegang teguhlah kalian semua dengan tali Allah dan janganlah berpecah belah. Ingatlah nikmat Allah atas kalian saat kalian saling bermusuhan lalu Allah menyatukan hati kalian hingga kalian bersaudara. Kalian dahulu berada di mulut lembah neraka, lalu Dia menyelamatkan kalian darinya. Demikianlah Allah menjelaskan ayat-ayat-Nya kepada kalian agar kalian mendapat hidayah”<\/strong><strong>.<\/strong><\/p>\n<p dir=\"LTR\" align=\"center\"><strong>Walhamdulillaahi rabbil ‘alamien<\/strong><\/p>\n<p dir=\"LTR\" align=\"center\"><strong> <\/strong><\/p>\n<p><strong>Khutbah ini direkam pada malam 1 Muharram 1433 H, dan disampaikan oleh Syaikh Yahya saat dentuman meriam dan desingan peluru membahana di mana-mana.<\/strong><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #ff0000;\"><strong>Donasu Peduli Jihad Ahlus Sunnah di Yaman<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p>Diterjemahkan oleh: <a href=\"http:\/\/basweidan.wordpress.com\/2011\/11\/28\/khutbah-jihad-syaikh-yahya-beserta-terjemahannya\/\">Ustadz Abu Hudzaifah Sufyan Fuad Baswedan, Lc<\/a><\/p>\n<p>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>حـــــي على الجهــــاد نداء من العلامة الشيخ يحيى بن علي الحجوري -حفظه الله&#8211; بالجهاد في سبيل الله Hayya ‘alal Jihad (Ayo Berjihad) Seruan Syaikh al-‘Allamah Yahya bin Ali Al Hajuri -hafizhahullah- untuk berjihad fi sabilillah الحمد لله نحمده ونستعينه وأشهد أن لا اله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله صلى [&hellip;]<\/p>\n","protected":false},"author":47,"featured_media":4051,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[864,115,833,865,832,706],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jihad Melawan Syi&#039;ah di Dammaj-Yaman<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jihad Melawan Syi&#039;ah di Dammaj-Yaman\" \/>\n<meta property=\"og:description\" content=\"حـــــي على الجهــــاد نداء من العلامة الشيخ يحيى بن علي الحجوري -حفظه الله&#8211; بالجهاد في سبيل الله Hayya ‘alal Jihad (Ayo Berjihad) Seruan Syaikh al-‘Allamah Yahya bin Ali Al Hajuri -hafizhahullah- untuk berjihad fi sabilillah الحمد لله نحمده ونستعينه وأشهد أن لا اله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله صلى [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-12-03T06:00:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-26T15:42:58+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Jihad Melawan Syi&#8217;ah di Dammaj-Yaman\",\"datePublished\":\"2011-12-03T06:00:01+00:00\",\"dateModified\":\"2021-04-26T15:42:58+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html\"},\"wordCount\":1479,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"dammaj\",\"Jihad\",\"rafidhah\",\"syaikh yahya al hajuri\",\"syiah\",\"yaman\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html\",\"url\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html\",\"name\":\"Jihad Melawan Syi'ah di Dammaj-Yaman\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-12-03T06:00:01+00:00\",\"dateModified\":\"2021-04-26T15:42:58+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"480\",\"height\":\"300\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jihad Melawan Syi&#8217;ah di Dammaj-Yaman\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jihad Melawan Syi'ah di Dammaj-Yaman","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html","og_locale":"id_ID","og_type":"article","og_title":"Jihad Melawan Syi'ah di Dammaj-Yaman","og_description":"حـــــي على الجهــــاد نداء من العلامة الشيخ يحيى بن علي الحجوري -حفظه الله&#8211; بالجهاد في سبيل الله Hayya ‘alal Jihad (Ayo Berjihad) Seruan Syaikh al-‘Allamah Yahya bin Ali Al Hajuri -hafizhahullah- untuk berjihad fi sabilillah الحمد لله نحمده ونستعينه وأشهد أن لا اله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله صلى [&hellip;]","og_url":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-12-03T06:00:01+00:00","article_modified_time":"2021-04-26T15:42:58+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg","type":"image\/jpeg"}],"author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Jihad Melawan Syi&#8217;ah di Dammaj-Yaman","datePublished":"2011-12-03T06:00:01+00:00","dateModified":"2021-04-26T15:42:58+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html"},"wordCount":1479,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg?strip=all&lossy=1&ssl=1","keywords":["dammaj","Jihad","rafidhah","syaikh yahya al hajuri","syiah","yaman"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html","url":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html","name":"Jihad Melawan Syi'ah di Dammaj-Yaman","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-12-03T06:00:01+00:00","dateModified":"2021-04-26T15:42:58+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2010\/07\/jihad-islam.jpg?strip=all&lossy=1&ssl=1","width":"480","height":"300"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7553-jihad-melawan-syiah-di-dammaj-yaman.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Jihad Melawan Syi&#8217;ah di Dammaj-Yaman"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7553"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7553"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7553\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/4051"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7553"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7553"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7553"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}