{"id":75909,"date":"2022-06-21T06:00:49","date_gmt":"2022-06-20T23:00:49","guid":{"rendered":"https:\/\/muslim.or.id\/?p=75909"},"modified":"2022-06-21T07:19:27","modified_gmt":"2022-06-21T00:19:27","slug":"merenungi-sisa-sisa-umur-kita","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html","title":{"rendered":"Merenungi Sisa-Sisa Umur Kita"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\/#Sudah_berapa_tahun_kita_hidup\" title=\"Sudah berapa tahun kita hidup?\">Sudah berapa tahun kita hidup?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\/#Aku_masih_muda_%E2%80%A6\" title=\"Aku masih muda …\">Aku masih muda …<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\/#Kebiasaan_di_sisa_waktu\" title=\"Kebiasaan di sisa waktu\">Kebiasaan di sisa waktu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\/#Sebelum_kita_menyesali_masa_lalu\" title=\"Sebelum kita menyesali masa lalu\">Sebelum kita menyesali masa lalu<\/a><\/li><\/ul><\/nav><\/div>\n<p>Dia yang di masa muda berbadan tegap, akhirnya akan mengeriput kulitnya. Dia yang di masa dewasa memiliki kekayaan ratusan trilliun rupiah, akhirnya akan beruban. Dia yang di masa puncak pernah duduk di kursi terpandang pun, akhirnya akan berkurang penglihatan dan pendengarannya. Dia yang Allah <em>Ta’ala<\/em> berikan umur panjang, akhirnya akan menua, sehebat apapun masa mudanya.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Sudah_berapa_tahun_kita_hidup\"><\/span><strong>Sudah berapa tahun kita hidup?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Cobalah sejenak merenungi pertanyaan ini. Sudah berapa tahun kita hidup? Jika ternyata usia sudah 60 tahun lebih, maka berarti kita termasuk ke dalam orang-orang yang disabdakan Rasulullah <em>shallallahu ‘alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"> أعمارُ أمَّتي ما بينَ الستينَ إلى السبعينَ وأقلُّهم مَنْ يجوزُ ذلِكَ<\/span><\/p>\n<p><em>“Umur umatku itu antara <strong>60 sampai 70 tahun<\/strong>, dan sedikit orang yang melewati umur tersebut.” <\/em>(HR. At-Tirmidzi no. 3550, Ibnu Majah no. 4236,  dihasankan oleh Syekh Albani)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam <\/em>menyampaikan bahwa umur kita sebagai umatnya adalah antara 60 sampai 70 tahun hijriyah. Sehingga apabila kita sudah berumur 60 tahun atau lebih, maka sudah seharusnya diri semakin banyak mengingat kematian yang akan datang tanpa diundang.<\/p>\n<p>Sudah berapa tahun kita hidup?<\/p>\n<p>Jika ternyata usia sudah 40 tahun, berarti kita termasuk ke dalam orang-orang yang disebutkan dalam Al-Quran,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَوَصَّيْنَا الْاِنْسَانَ بِوَالِدَيْهِ اِحْسَانًا ۗحَمَلَتْهُ اُمُّهٗ كُرْهًا وَّوَضَعَتْهُ كُرْهًا ۗوَحَمْلُهٗ وَفِصٰلُهٗ ثَلٰثُوْنَ شَهْرًا ۗحَتّٰىٓ اِذَا بَلَغَ اَشُدَّهٗ وَبَلَغَ اَرْبَعِيْنَ سَنَةًۙ قَالَ رَبِّ اَوْزِعْنِيْٓ اَنْ اَشْكُرَ نِعْمَتَكَ الَّتِيْٓ اَنْعَمْتَ عَلَيَّ وَعَلٰى وَالِدَيَّ وَاَنْ اَعْمَلَ صَالِحًا تَرْضٰىهُ وَاَصْلِحْ لِيْ فِيْ ذُرِّيَّتِيْۗ اِنِّيْ تُبْتُ اِلَيْكَ وَاِنِّيْ مِنَ الْمُسْلِمِيْنَ<\/span><\/p>\n<p><em>“Dan Kami perintahkan kepada manusia agar berbuat baik kepada kedua orang tuanya. Ibunya telah mengandungnya dengan susah payah, dan melahirkannya dengan susah payah (pula). Masa mengandung sampai menyapihnya selama tiga puluh bulan, sehingga apabila dia (anak itu) <strong>telah dewasa dan umurnya mencapai empat puluh tahun<\/strong> dia berdoa, &#8216;Ya Tuhanku, berilah aku petunjuk agar aku dapat mensyukuri nikmat-Mu yang telah Engkau limpahkan kepadaku dan kepada kedua orang tuaku dan agar aku dapat berbuat kebajikan yang Engkau ridai, dan berilah aku kebaikan yang akan mengalir sampai kepada anak cucuku. Sesungguhnya aku bertaubat kepada Engkau dan sungguh, aku termasuk orang muslim.&#8217;” <\/em>(QS. Al-Ahqaf: 15)<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/75181-hukum-mengumumkan-berita-kematian-seseorang-an-nayu.html\">Hukum Mengumumkan Berita Kematian Seseorang (An-Na’yu)<\/a><\/strong><\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> menjelaskan bahwa seseorang ketika sudah mencapai 40 tahun, maka akal dan pemahamannya telah sempurna. Kebanyakan orang yang sudah berusia 40 tahun tidak akan berubah lagi kebiasaan dalam menjalani kesehariannya. Seseorang yang telah mencapai usia 40 tahun harus memperbarui tobat dan bertekad tidak mengulangi lagi kesalahan yang pernah diperbuatnya. (<em>Tafsir Ibnu Katsir<\/em>, 7: 258-259)<\/p>\n<p>Sudah berapa tahun kita hidup?<\/p>\n<p>Jika ternyata sudah mulai muncul uban di kepala, berarti kita termasuk ke dalam ayat Al-Quran,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَللّٰهُ الَّذِيْ خَلَقَكُمْ مِّنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْۢ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْۢ بَعْدِ قُوَّةٍ ضَعْفًا وَّشَيْبَةً ۗيَخْلُقُ مَا يَشَاۤءُۚ وَهُوَ الْعَلِيْمُ الْقَدِيْرُ<\/span><\/p>\n<p><em>“Allahlah yang menciptakan kamu dari keadaan lemah, kemudian Dia menjadikan (kamu) setelah keadaan lemah itu menjadi kuat, kemudian Dia menjadikan (kamu) setelah kuat itu <strong>lemah (kembali) dan beruban<\/strong>. Dia menciptakan apa yang Dia kehendaki. Dan Dia Maha Mengetahui, Mahakuasa.” <\/em>(QS. Ar-Rum: 54)<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَوَلَمْ نُعَمِّرْكُمْ مَّا يَتَذَكَّرُ فِيْهِ مَنْ تَذَكَّرَ وَجَاۤءَكُمُ النَّذِيْرُۗ فَذُوْقُوْا فَمَا لِلظّٰلِمِيْنَ مِنْ نَّصِيْرٍ<\/span><\/p>\n<p><em>“Bukankah Kami telah memanjangkan umurmu untuk dapat berpikir bagi orang yang mau berpikir, padahal telah datang kepadamu <strong>pemberi peringatan<\/strong>? Maka rasakanlah (azab Kami), dan bagi orang-orang zalim tidak ada seorang penolong pun.“ <\/em>(QS. Fathir: 37)<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> menjelaskan bahwa para ulama tafsir seperti Ibnu Abbas, Ikrimah, Qatadah, Sufyan bin ‘Uyainah, dan yang lainnya, menjelaskan bahwa maksud <strong>pemberi peringatan<\/strong> dalam ayat di atas adalah uban. (<em>Tafsir Ibnu Katsir<\/em>, 6: 493)<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/72920-beriman-terhadap-datangnya-kematian.html\">Beriman terhadap Datangnya Kematian<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Aku_masih_muda_%E2%80%A6\"><\/span><strong>Aku masih muda …<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Kita masih merasa muda? Usia kita belum 60 tahun, belum muncul uban sedikit pun, belum 40 tahun, bukan berarti waktu kita masih panjang. Masalah sisa umur yang tersisa tidak ada orang yang mengetahui, kapan dan di mana jatah hidup di dunia habis.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا تَدْرِيْ نَفْسٌ مَّاذَا تَكْسِبُ غَدًاۗ وَمَا تَدْرِيْ نَفْسٌۢ بِاَيِّ اَرْضٍ تَمُوْتُۗ اِنَّ اللّٰهَ عَلِيْمٌ خَبِيْرٌ<\/span><\/p>\n<p><em>“Dan tidak ada seorang pun yang dapat mengetahui (dengan pasti) <strong>apa yang akan dikerjakannya besok<\/strong>. Dan tidak ada seorang pun yang dapat mengetahui <strong>di bumi mana dia akan mati<\/strong>. Sungguh, Allah Maha Mengetahui, Maha Mengenal.” <\/em>(QS. Lukman: 34)<\/p>\n<p>Masih muda bukanlah jaminan. Betapa banyak yang meninggal di masa mudanya. Data jaringan kolaborasi beban penyakit dunia menyebutkan kematian penduduk Indonesia pada tahun 2019 sebesar 18.370 orang berumur 5-14 tahun, 264.550 orang berumur 15-49 tahun, 612.889 berumur 50-69 tahun, sisanya berumur kurang dari 5 tahun dan lebih dari 69 tahun. Ini menunjukkan bahwa kematian di usia muda sangat banyak. Jadi, bukan berarti kita masih bisa bersantai ria karena merasa masih muda dan kematian masih lama.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Kebiasaan_di_sisa_waktu\"><\/span><strong>Kebiasaan di sisa waktu<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Kalau kita mau jujur, nasihat untuk beramal kebaikan yang datang kepada kita sudah banyak. Peringatan akan kematian seringkali terdengar. Imbauan dan ajakan untuk memanfaatkan sisa umur sudah sangat sering didapatkan. Jadi, kita bisa memilih, mau memilih mengisi sisa umur dengan kebiasaan yang baik ataukah menghabiskannya dengan kesenangan dunia dan kepuasan nafsu dalam hidup ini. Yang perlu diingat, seseorang itu akan meninggal dalam keadaan kebiasaan hidupnya. Ibnu Katsir <em>rahimahullah <\/em>menjelaskan saat menafsirkan surah Ali-Imran ayat 102, maksud dari firman Allah <em>Ta&#8217;ala,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ<\/span><\/p>\n<p>adalah supaya kita memelihara Islam saat keadaan sehat, agar kita mati di atas Islam. Sesungguhnya Allah <em>Ta’ala<\/em> akan memberlakukan seseorang sesuai dengan kebiasaannya. Orang yang memiliki kebiasaan tertentu dalam hidup, dia akan mati sesuai kebiasaannya tersebut. Dan siapa yang mati dalam kondisi tertentu, dia akan dibangkitkan sesuai kondisi matinya. (<em>Tafsir Ibnu Katsir<\/em>, 2: 75)<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/66507-kematian-pasti-datang.html\">Kematian Pasti Datang<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Sebelum_kita_menyesali_masa_lalu\"><\/span><strong>Sebelum kita menyesali masa lalu<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Sebagaimana seseorang belajar di sekolah atau di kampus, ataupun bekerja menjadi karyawan, seseorang yang hidup di dunia akan dimintai pertanggungjawaban di akhirat. Anak sekolah akan dimintai pertanggungjawaban atas apa yang dia kerjakan dan pelajari selama sekolah lewat ujian sekolah atau ujian kampus. Orang yang bekerja sebagai karyawan akan dimintai pertanggungjawaban atas pekerjaannya lewat laporan rutin. Para pejabat juga dimintai pertanggungjawaban selama ia menjabat. Itu dalam masalah dunia yang sifatnya sementara. Bagaimana dengan masalah akhirat yang merupakan kehidupan abadi? Tentu pertanggungjawabannya semakin besar dan teliti.<\/p>\n<p>Di antara pertanggungjawaban tahap awal dalam kehidupan akhirat yang akan dilalui manusia adalah apa yang telah diceritakan oleh Nabi <em>s<\/em><em>hallallaahu ‘alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا تزولُ قدَما عبدٍ يومَ القيامةِ حتَّى يسألَ عن عمرِهِ فيما أفناهُ ، وعن عِلمِهِ فيمَ فعلَ ، وعن <\/span><span style=\"font-size: 21pt;\">مالِهِ من أينَ اكتسبَهُ وفيمَ أنفقَهُ ، وعن جسمِهِ فيمَ أبلاهُ<\/span><\/p>\n<p><em>“Tidaklah kedua kaki seorang hamba beranjak pada hari kiamat hingga ia ditanya mengenai: <strong>untuk apa umurnya ia habiskan<\/strong>, apakah ilmunya ia amalkan, dari mana hartanya ia peroleh dan di mana ia belanjakan, serta untuk apa tubuhnya ia usangkan.<\/em>” (HR. Tirmidzi no. 2417, Syekh Al-Albani mengatakan bahwa hadis ini sahih)<\/p>\n<p>Sungguh kelak setiap orang akan mempertanggungjawabkan umur yang telah Allah <em>Ta’ala<\/em> berikan. Manusia akan menyesali keadaannya selama di dunia.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كَلَّآ اِذَا دُكَّتِ الْاَرْضُ دَكًّا دَكًّاۙ   وَّجَآءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّاۚ وَجِايْۤءَ يَوْمَىِٕذٍۢ بِجَهَنَّمَۙ يَوْمَىِٕذٍ يَّتَذَكَّرُ الْاِنْسَانُ وَاَنّٰى لَهُ الذِّكْرٰىۗ يَقُوْلُ يٰلَيْتَنِيْ قَدَّمْتُ لِحَيَاتِيْۚ<\/span><\/p>\n<p><em>“Sekali-kali tidak! Apabila bumi diguncangkan berturut-turut (berbenturan), dan datanglah Tuhanmu; dan malaikat berbaris-baris, dan pada hari itu diperlihatkan neraka Jahanam; pada hari itu sadarlah manusia, tetapi tidak berguna lagi baginya kesadaran itu. Dia berkata, <strong>‘Alangkah baiknya sekiranya dahulu aku mengerjakan (kebajikan) untuk hidupku ini<\/strong>.’” <\/em>(QS. Al-Fajr: 21-24)<\/p>\n<p>Ibnu Katsir <em>rahimahullah <\/em>menerangkan bahwa yang menyesal kelak di hari kiamat bukan hanya orang-orang kafir saja, melainkan juga kaum muslimin yang melakukan perbuatan dosa atas maksiat yang dilakukannya. Selain itu, kaum mukminin juga menyesal karena kurangnya ketaatan yang dilakukannya selama di dunia. (<em>Tafsir Ibnu Katsir<\/em>, 8: 389)<\/p>\n<p>Saat ini, sebelum penyesalan itu datang, sebelum hari ini menjadi masa lalu yang akan disesali, marilah kita berusaha sekuat tenaga meningkatkan keimanan kita, terus berdoa kepada Allah <em>Ta’ala,<\/em> agar Allah <em>Ta’ala<\/em> senantiasa memberikan petunjuk, menjaga dan memberikan keistiqomahan kepada kita semua. Aamiin<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/59956-begini-maksud-perintah-sering-mengingat-kematian.html\">Begini Maksud Perintah “Sering Mengingat Kematian”<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/43190-hukum-berdoa-mengharapkan-kematian.html\">Hukum Berdoa Mengharapkan Kematian<\/a><\/strong><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Apt. Pridiyanto<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dia yang di masa muda berbadan tegap akhirnya akan mengeriput kulitnya. Dia yang di masa dewasa memiliki kekayaan ratusan trilliun rupiah akhirnya akan beruban.<\/p>\n","protected":false},"author":172,"featured_media":76317,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,273,417,1250,672,8616,7586,2102,1508],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Merenungi Sisa-Sisa Umur Kita<\/title>\n<meta name=\"description\" content=\"Dia yang di masa muda berbadan tegap akhirnya akan mengeriput kulitnya. Dia yang di masa dewasa memiliki kekayaan ratusan trilliun rupiah akhirnya akan beruban.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Merenungi Sisa-Sisa Umur Kita\" \/>\n<meta property=\"og:description\" content=\"Dia yang di masa muda berbadan tegap akhirnya akan mengeriput kulitnya. Dia yang di masa dewasa memiliki kekayaan ratusan trilliun rupiah akhirnya akan beruban.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-06-20T23:00:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-21T00:19:27+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"apt. Pridiyanto\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"apt. Pridiyanto\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\"},\"author\":{\"name\":\"apt. Pridiyanto\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5\"},\"headline\":\"Merenungi Sisa-Sisa Umur Kita\",\"datePublished\":\"2022-06-20T23:00:49+00:00\",\"dateModified\":\"2022-06-21T00:19:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\"},\"wordCount\":1098,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"ibadah\",\"kematian\",\"mengingat mati\",\"motivasi\",\"motivasi ibadah\",\"motivasi Islam\",\"muhasabah\",\"umur\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\",\"url\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\",\"name\":\"Merenungi Sisa-Sisa Umur Kita\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-06-20T23:00:49+00:00\",\"dateModified\":\"2022-06-21T00:19:27+00:00\",\"description\":\"Dia yang di masa muda berbadan tegap akhirnya akan mengeriput kulitnya. Dia yang di masa dewasa memiliki kekayaan ratusan trilliun rupiah akhirnya akan beruban.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"merenungi sisa umur\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Merenungi Sisa-Sisa Umur Kita\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5\",\"name\":\"apt. Pridiyanto\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g\",\"caption\":\"apt. Pridiyanto\"},\"description\":\"Alumni Ma'had Al'Ilmi Yogyakarta\",\"url\":\"https:\/\/muslim.or.id\/author\/apt-pridiyanto\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Merenungi Sisa-Sisa Umur Kita","description":"Dia yang di masa muda berbadan tegap akhirnya akan mengeriput kulitnya. Dia yang di masa dewasa memiliki kekayaan ratusan trilliun rupiah akhirnya akan beruban.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html","og_locale":"id_ID","og_type":"article","og_title":"Merenungi Sisa-Sisa Umur Kita","og_description":"Dia yang di masa muda berbadan tegap akhirnya akan mengeriput kulitnya. Dia yang di masa dewasa memiliki kekayaan ratusan trilliun rupiah akhirnya akan beruban.","og_url":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-06-20T23:00:49+00:00","article_modified_time":"2022-06-21T00:19:27+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1","type":"image\/webp"}],"author":"apt. Pridiyanto","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"apt. Pridiyanto","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html"},"author":{"name":"apt. Pridiyanto","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5"},"headline":"Merenungi Sisa-Sisa Umur Kita","datePublished":"2022-06-20T23:00:49+00:00","dateModified":"2022-06-21T00:19:27+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html"},"wordCount":1098,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1","keywords":["adab","ibadah","kematian","mengingat mati","motivasi","motivasi ibadah","motivasi Islam","muhasabah","umur"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html","url":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html","name":"Merenungi Sisa-Sisa Umur Kita","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-06-20T23:00:49+00:00","dateModified":"2022-06-21T00:19:27+00:00","description":"Dia yang di masa muda berbadan tegap akhirnya akan mengeriput kulitnya. Dia yang di masa dewasa memiliki kekayaan ratusan trilliun rupiah akhirnya akan beruban.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220621-Merenungi-Sisa-Sisa-Umur-Kita.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"merenungi sisa umur"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/75909-merenungi-sisa-sisa-umur-kita.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Merenungi Sisa-Sisa Umur Kita"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/b2bfd2e3adc254274fb5004e8fca34f5","name":"apt. Pridiyanto","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d1256f119d57ee6fb0373fb6c9dd934?s=96&d=mm&r=g","caption":"apt. Pridiyanto"},"description":"Alumni Ma'had Al'Ilmi Yogyakarta","url":"https:\/\/muslim.or.id\/author\/apt-pridiyanto"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/75909"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/172"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=75909"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/75909\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/76317"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=75909"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=75909"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=75909"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}