{"id":76464,"date":"2022-06-29T06:00:27","date_gmt":"2022-06-28T23:00:27","guid":{"rendered":"https:\/\/muslim.or.id\/?p=76464"},"modified":"2022-06-29T20:34:25","modified_gmt":"2022-06-29T13:34:25","slug":"bahaya-salah-niat-dalam-menuntut-ilmu","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html","title":{"rendered":"Bahaya Salah Niat dalam Menuntut Ilmu"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\/#Pentingnya_ikhlas_dalam_belajar_agama\" title=\"Pentingnya ikhlas dalam belajar agama\">Pentingnya ikhlas dalam belajar agama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\/#Bahaya_salah_niat_dalam_belajar_agama\" title=\"Bahaya salah niat dalam belajar agama\">Bahaya salah niat dalam belajar agama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\/#Hati-hati_dengan_syirik_niat\" title=\"Hati-hati dengan syirik niat\">Hati-hati dengan syirik niat<\/a><\/li><\/ul><\/nav><\/div>\n<p>Menuntut ilmu adalah ibadah yang agung. Kemuliaan ilmu janganlah dinodai dengan niat yang salah ketika mempelajarinya. Di antara penghalang penuntut ilmu adalah salah niat, yaitu menuntut ilmu karena selain Allah. Salah niat dalam belajar akan menyebabkan seorang terhalang dari mendapatkan ilmu, bahkan bisa menyebabkan dosa dan kerugian bagi dirinya di dunia dan di akhirat.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Pentingnya_ikhlas_dalam_belajar_agama\"><\/span><strong>Pentingnya ikhlas dalam belajar agama<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> mewanti-wanti tentang pentingnya niat yang ikhlas. Beliau <em>shallallahu ‘alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنَّمَا الأعمَال بالنِّيَّاتِ وإِنَّما لِكُلِّ امريءٍ ما نَوَى فَمَنْ كَانَتْ هِجْرَتُهُ إلى اللهِ ورَسُولِهِ فهِجْرَتُهُ إلى اللهِ ورَسُوْلِهِ ومَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيْبُها أو امرأةٍ يَنْكِحُهَا فهِجْرَتُهُ إلى ما هَاجَرَ إليهِ<\/span><\/p>\n<p>“<em>Sesungguhnya setiap amalan tergantung pada niatnya. Setiap orang akan mendapatkan apa yang ia niatkan. Siapa yang hijrahnya karena Allah dan Rasul-Nya, maka hijrahnya untuk Allah dan Rasul-Nya. Siapa yang hijrahnya karena mencari dunia atau karena wanita yang ingin dinikahinya, maka hijrahnya kepada yang ia tuju<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>‘Abdullah bin Mas’ud <em>radhiyallahu ‘anhu<\/em> berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لو أن أهل العلم صانوا العلم ووضعوه عند أهله لسادوا به أهل زمانهم ولكنهم بذلوه لأهل الدنيا لينالوا به من دنياهم فهانوا عليهم سمعت نبيكم  صلى الله عليه وسلم  يقول من جعل الهموم هما واحدا هم آخرته كفاه الله هم دنياه ومن تشعبت به الهموم في أحوال الدنيا لم يبال الله في أي أوديتها هلك<\/span><\/p>\n<p>“<em>Seandainya para ahli ilmu menjaga ilmu dan memberikannya kepada yang berhak, maka niscaya mereka akan berkuasa pada waktu tersebut dengan ilmu mereka. Akan tetapi, mereka telah memberikannya kepada pecinta dunia untuk mendapatkan dunia mereka, maka mereka menjadi hina di hadapan para pecinta dunia tersebut. Aku telah mendengar Nabi kalian shallallahu ‘alaihi wasallam bersabda, &#8216;Barangsiapa menjadikan cita-citanya untuk menggapai akhirat, maka Allah akan mencukupkan baginya dunianya. Barangsiapa cita-citanya hanya untuk mencari dunia, maka Allah tidak peduli di lembah mana dia akan binasa.&#8217;<\/em>“  (HR. Ibnu Majah, <em>shahih<\/em>)<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/55902-menuntut-ilmu-untuk-menghilangkan-kebodohan.html\">Menuntut Ilmu untuk Menghilangkan Kebodohan<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Bahaya_salah_niat_dalam_belajar_agama\"><\/span><strong>Bahaya salah niat dalam belajar agama<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Sesungguhnya yang paling penting untuk diperhatikan para penuntut ilmu adalah perkara niat serta berusaha untuk terus memperbaikinya dan menjaganya dari hal-hal yang merusak niat. Hal ini karena ilmu hanyalah menjadi mulia ketika niat mempelajarinya ditujukan ikhlas karena Allah. Adapun ketika ditujukan untuk selain-Nya, maka tidak ada lagi keutamaan di dalamnya, bahkan akan menjadi fitnah dan malapetaka, serta akan berakibat buruk bagi pelakunya. Telah kita ketahui bersama bahwa diterimanya amal adalah sesuai dengan keikhlasan dan benarnya amal sebagaimana Allah jelaskan dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاء <\/span><\/p>\n<p>“<em>Padahal mereka tidak disuruh, kecuali supaya menyembah Allah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agama yang lurus.<\/em> “ (QS. Al Bayyinah: 5)<\/p>\n<p>Apabila penuntut ilmu menuntut ilmu untuk tujuan mendapat dunia, maka sesungguhnya dia telah durhaka kepada Allah, merusak dirinya sendiri, mendapatkan dosa, dan tidak akan mendapatkan bagian dunia, kecuali apa yang telah ditetapkan untuknya.<\/p>\n<p>Al-Hasan Al-Bashri <em>rahimahullah<\/em> mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من طلب العلمَ ابتغاء الآخرة أدركَها، ومن طلب العلمَ ابتغاء الدنيا فهي حظُّه منه<\/span><\/p>\n<p>“<em>Barangsiapa mencari ilmu karena akhirat, maka dia akan mendapatkannya. Sedangkan barangsiapa mencari ilmu karena ingin mendapatkan dunia, maka dia hanya akan mendapat jatah dunianya saja.<\/em>“<\/p>\n<p>Lebih jelas dalam masalah ini adalah penjelasan Nabi <em>shallallahu ‘alaihi wasallam<\/em> dalam sebuah hadis dari Abu Hurairah <em>radhiyallahu ‘anhu,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ تَعَلَّمَ عِلْمًا مِمَّا يُبْتَغَى بِهِ وَجْهُ اللَّهِ عَزَّ وَجَلَّ لاَ يَتَعَلَّمُهُ إِلاَّ لِيُصِيبَ بِهِ عَرَضًا مِنَ الدُّنْيَا لَمْ يَجِدْ عَرْفَ الْجَنَّةِ يَوْمَ الْقِيَامَةِ<\/span><\/p>\n<p>“<em>Barangsiapa menuntut ilmu yang seharusnya diharapkan dengannya wajah Allah ‘Azza wa Jalla, namun dia justru mempelajarinya hanya untuk mendapatkan sedikit dari kenikmatan dunia, maka dia tidak akan mencium bau surga pada hari kiamat.<\/em>” (HR. Ahmad, <em>shahih<\/em>)<\/p>\n<p>Yusuf bin Al-Husain berkata, &#8220;Aku mendengar Dzun Nuun Al-Mishri berkata, &#8216;Dahulu para ulama saling nasihat-menasihati di antara mereka mengenai tiga perkara:<\/p>\n<p>Pertama: Barangsiapa berbuat baik ketika sendirian, maka Allah akan menjadikan dirinya baik di hadapan manusia.<\/p>\n<p>Kedua: Barangsiapa yang memperbaiki hubungannya dengan Allah, maka Allah akan memperbaiki hubungannya dengan sesama manusia.<\/p>\n<p>Ketiga: Barangsiapa yang memperbaiki urusan akhiratnya, maka Allah akan memperbaiki urusan dunianya.'&#8221;<\/p>\n<p>Ibnul Mubarak <em>rahimahullah<\/em> berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أول العلم النية، ثم الاستماع، ثم الفهم، ثم الحفظ، ثم العمل، ثم النشر<\/span><\/p>\n<p>“<em>Permulaan ilmu adalah niat, kemudian mendengarkan, kemudian memahami, kemudian menghafal, kemudian mengamalkan, dan kemudian menyebarkan.<\/em>”<\/p>\n<p>Niat adalah perkara yang hendaknya menjadi perhatian. Banyak para ulama salaf mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كُنَّا نَطْلُبُ الْعِلْمَ لِلدُّنْيَا فَجَرَّنَا إلى الآخرة<\/span><\/p>\n<p>“<em>Dahulu kami menuntut ilmu karena dunia, namun ia menuntun kami kepada akhirat<\/em>.”<\/p>\n<p>Sebagian yang lain mengucapkan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">طلبنا هذا الأمر وليس فيه نية ثم جاءت النية بعد<\/span><\/p>\n<p>“<em>Kami menuntut ilmu tanpa disertai niat yang benar, kemudian niat datang setelah kami mempelajarinya<\/em>.“<\/p>\n<p>Ada juga yang mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">و من طلب العلم لغير اللّه يأ بى عليه حتى يصيره إلى اللّه<\/span><\/p>\n<p>“<em>Barangsiapa menuntut ilmu untuk selain Allah, maka niscaya ilmu akan enggan, sampai (niatnya) menuju Allah<\/em>.“<\/p>\n<p>Dan ungkapan yang semisal ini sangatlah banyak, yang menunjukkan pentingnya niat dalam mempelajari ilmu.<\/p>\n<p>Demikian juga disebutkan dalam sebuah kisah bahwa ada seorang laki-laki yang hendak melamar seorang wanita yang memiliki nasab baik dan cantik jelita. Wanita itu menolak karena lelaki tersebut miskin dan kurang baik nasabnya. Lelaki tersebut memikirkan dua di antara yang akan dia raih apakah harta ataukah kemuliaan. Maka, dia memilih kemuliaan, sehingga dia menuntut ilmu sampai akhirnya dia menjadi orang yang memiliki kedudukan dan kemuliaan. Kemudian wanita tersebut mengirim utusan kepada lelaki tersebut dalam rangka untuk menawarkan dirinya agar dinikahi. Maka lelaki tersebut kemudian mengatakan, “Aku tidak akan mendahulukan ilmu di atas apapun.“ Demikianlah, ilmu menjadi petunjuk baginya untuk membenarkan niat dan amal saleh, sesuai dengan firman Allah <em>Ta&#8217;ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ<\/span><\/p>\n<p>“<em>Sesungguhnya di antara hamba-hamba Allah yang takut kepada-Nya hanyalah para ulama. Sesungguhnya Allah Mahaperkasa lagi Mahapengampun.<\/em>” (QS. Fathir: 28)<\/p>\n<p>Maka, dia bersikap <em>wara’<\/em> dengan meninggalkan wanita tersebut karena dulu dia menuntut ilmu karena dirinya. Hal ini dilakukan sebagai tanda jujur niatnya dan lurus tujuannya dalam menuntut ilmu.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/47202-selektif-dalam-menuntut-ilmu-agama.html\">Selektif Dalam Menuntut Ilmu Agama<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Hati-hati_dengan_syirik_niat\"><\/span><strong>Hati-hati dengan syirik niat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Berhati-hatilah dengan syirik dalam niat, karena Allah <em>Ta’ala<\/em> mengingatkan dalam sebuah hadis <em>qudsi,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ مَنْ عَمِلَ عَمَلاً أَشْرَكَ فِيهِ مَعِى غَيْرِى تَرَكْتُهُ وَشِرْكَهُ<\/span><\/p>\n<p>“<em>Aku tidaklah butuh adanya <\/em><em>persekutuan dalam bentuk apapun<\/em><em>. Barangsiapa yang mengerjakan suatu amal dalam keadaan menyekutukan Aku dengan selain Aku, maka Aku akan meninggalkannya dan persekutuannya tersebut.” <\/em>(HR. Muslim)<\/p>\n<p>Kebinasaan akan terjadi jika kondisi jiwa seseorang kosong dan tidak terjalin hubungan antara dirinya dengan Allah. Dalam kondisi demikian, maka setan akan mengisi kekosongan tersebut dan membuka cabang menuju jalan kesesatan sehingga mengantarkannya ke jalan neraka.<\/p>\n<p>Hamdan bin Salamah <em>rahimahullah<\/em> berkata ,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ طَلَبَ الْحَدِيْثَ لِغَيْرِ اللهِ مُكِرَ بِهِ<\/span><\/p>\n<p><em>“Barangsiapa yang mencari hadis bukan karena Allah, maka akan dibuat makar kepadanya.”<\/em><\/p>\n<p>Jika seseorang benar niatnya dalam menuntut ilmu, maka akan semakin besar pertolongan untuk mendapatkannya sebagaimana perkataan Abu ‘Abdillah Ar-Rudabari,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">العلم موقوف على العمل والعمل موقوف على الإخلاص والإخلاص لله يورث الفهم عن الله تعالى<\/span><\/p>\n<p>“<em>Ilmu itu terhenti pada amal, amal itu terhenti pada ikhlas, dan ikhlas itu mewariskan pemahaman dari Allah Ta’ala<\/em>.”<\/p>\n<p>Disebutkan dalam <em>Sunan Ad-Darimi<\/em> dari Ibrahim An-Nakha’i bahwa dia berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من ابتغى شيئًا من العلم يبتغي به وجه الله عز وجل، أتاه الله منه ما يكفيه<\/span><\/p>\n<p>“<em>Barangsiapa yang mencari ilmu dalam rangka mengharap wajah Allah, maka Allah akan memberikan kecukupan ilmu baginya.<\/em>“<\/p>\n<p>Semoga menjadi renungan bagi kita untuk terus menata niat dalam belajar agama.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/43401-berkorban-harta-untuk-menuntut-ilmu.html\">Berkorban Harta Untuk Menuntut Ilmu<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/35690-60-adab-dalam-menuntut-ilmu.html\">60 Adab Dalam Menuntut Ilmu<\/a><\/strong><\/li>\n<\/ul>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <a href=\"https:\/\/muslim.or.id\/author\/adika\">Adika Mianoki<\/a><\/strong><\/p>\n<p><strong>Artikel:<a href=\"https:\/\/muslim.or.id\"> www.muslim.or.id<\/a><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>‘<em>Awaaiqu At-Thalib<\/em> karya Syekh ‘Abdus Salam bin Barjas Alu ‘Abdul Karim <em>rahimahullah.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Menuntut ilmu adalah ibadah yang agung. Kemuliaan ilmu janganlah dinodai dengan niat yang salah ketika mempelajarinya. Di antara penghalang penuntut ilmu adalah salah niat, yaitu menuntut ilmu karena selain Allah.<\/p>\n","protected":false},"author":38,"featured_media":76511,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,910,273,1146,1400,1286,8625,2766],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bahaya Salah Niat dalam Menuntut Ilmu<\/title>\n<meta name=\"description\" content=\"Menuntut ilmu adalah ibadah yang agung. Kemuliaan ilmu janganlah dinodai dengan niat yang salah ketika mempelajarinya. Di antara penghalang penuntut ilmu adalah salah niat, yaitu menuntut ilmu karena selain Allah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bahaya Salah Niat dalam Menuntut Ilmu\" \/>\n<meta property=\"og:description\" content=\"Menuntut ilmu adalah ibadah yang agung. Kemuliaan ilmu janganlah dinodai dengan niat yang salah ketika mempelajarinya. Di antara penghalang penuntut ilmu adalah salah niat, yaitu menuntut ilmu karena selain Allah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2022-06-28T23:00:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-29T13:34:25+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Bahaya Salah Niat dalam Menuntut Ilmu\",\"datePublished\":\"2022-06-28T23:00:27+00:00\",\"dateModified\":\"2022-06-29T13:34:25+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\"},\"wordCount\":983,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"belajar agama\",\"ibadah\",\"ilmu agama\",\"muamalah\",\"niat\",\"niat menuntut ilmu agama\",\"penuntut ilmu\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\",\"url\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\",\"name\":\"Bahaya Salah Niat dalam Menuntut Ilmu\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-06-28T23:00:27+00:00\",\"dateModified\":\"2022-06-29T13:34:25+00:00\",\"description\":\"Menuntut ilmu adalah ibadah yang agung. Kemuliaan ilmu janganlah dinodai dengan niat yang salah ketika mempelajarinya. Di antara penghalang penuntut ilmu adalah salah niat, yaitu menuntut ilmu karena selain Allah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"salah niat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bahaya Salah Niat dalam Menuntut Ilmu\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bahaya Salah Niat dalam Menuntut Ilmu","description":"Menuntut ilmu adalah ibadah yang agung. Kemuliaan ilmu janganlah dinodai dengan niat yang salah ketika mempelajarinya. Di antara penghalang penuntut ilmu adalah salah niat, yaitu menuntut ilmu karena selain Allah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html","og_locale":"id_ID","og_type":"article","og_title":"Bahaya Salah Niat dalam Menuntut Ilmu","og_description":"Menuntut ilmu adalah ibadah yang agung. Kemuliaan ilmu janganlah dinodai dengan niat yang salah ketika mempelajarinya. Di antara penghalang penuntut ilmu adalah salah niat, yaitu menuntut ilmu karena selain Allah.","og_url":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2022-06-28T23:00:27+00:00","article_modified_time":"2022-06-29T13:34:25+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp","type":"image\/webp"}],"author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Bahaya Salah Niat dalam Menuntut Ilmu","datePublished":"2022-06-28T23:00:27+00:00","dateModified":"2022-06-29T13:34:25+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html"},"wordCount":983,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp?strip=all&lossy=1&ssl=1","keywords":["adab","belajar agama","ibadah","ilmu agama","muamalah","niat","niat menuntut ilmu agama","penuntut ilmu"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html","url":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html","name":"Bahaya Salah Niat dalam Menuntut Ilmu","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-06-28T23:00:27+00:00","dateModified":"2022-06-29T13:34:25+00:00","description":"Menuntut ilmu adalah ibadah yang agung. Kemuliaan ilmu janganlah dinodai dengan niat yang salah ketika mempelajarinya. Di antara penghalang penuntut ilmu adalah salah niat, yaitu menuntut ilmu karena selain Allah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/06\/20220629-Bahaya-Salah-Niat-dalam-Menuntut-Ilmu.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"salah niat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/76464-bahaya-salah-niat-dalam-menuntut-ilmu.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bahaya Salah Niat dalam Menuntut Ilmu"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/76464"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=76464"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/76464\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/76511"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=76464"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=76464"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=76464"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}