{"id":767,"date":"2009-06-25T12:21:28","date_gmt":"2009-06-25T05:21:28","guid":{"rendered":"https:\/\/muslim.or.id\/?p=767"},"modified":"2023-11-03T16:30:48","modified_gmt":"2023-11-03T09:30:48","slug":"hegemoni-syiah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html","title":{"rendered":"Hegemoni Syi&#8217;ah"},"content":{"rendered":"<p>Dapat dipastikan bahwa banyak dari pembaca kaget saat membaca sejarah perkembangan Syi&#8217;ah. Tentunya kami tidak menulis sejarah untuk sekedar tambah wawasan, akan tetapi agar mengambil &#8216;ibrah dan pelajaran, lalu dapat berinteraksi dengan berbagai krisis yang menyelimuti kita dengan cara lebih baik dan visi yang lebih jelas.<br \/>\n<!--more--><br \/>\nOleh karenanya, mengabaikan sejarah tadi merupakan kejahatan terhadap generasi mendatang. Kita seakan menutup diri dari cahaya saat enggan mempelajari akar masalah ini, apalagi kita telah diperintah jauh sebelumnya untuk mempelajari kisah umat-umat terdahulu dan menerapkan pelajaran yang dikandungnya pada realita kita sekarang.<\/p>\n<p>Allah Ta&#8217;ala berfirman,<br \/>\n<span class=\"arab\"><br \/>\nفَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ<br \/>\n<\/span><br \/>\n<em>&#8220;Maka ceritakanlah kisah-kisah tersebut agar mereka berfikir.&#8221;<\/em> (Qs. Al A&#8217;raf: 176)<\/p>\n<p>Karenanya, masalah ini semestinya tidak berhenti pada sekedar menceritakan, namun harus direnungkan pula. Kemudian menentukan langkah apa yang mesti kita ambil untuk memahami realita dan membangun masa depan kita.<\/p>\n<p>Pertama-tama, saya ingin membuka artikel ini dengan dua peringatan penting:<\/p>\n<p><strong>Pertama<\/strong>, agar anda memahami dan mendapat faedah dari artikel ini, anda harus membaca artikel sebelumnya tentang pokok keyakinan Syi&#8217;ah. Sebab di sana ada akar sejarah perkembangan mereka, dan pokok-pokok akidah mereka yang membantu anda untuk memahami kronologi yang terjadi di lapangan.<\/p>\n<p><strong>Kedua<\/strong>, sampai saat ini saya baru sekedar membacakan sejarah dan menyampaikan riwayat-riwayat yang shahih. Saya belum memberi ulasan final yang menjelaskan bagaimana sikap kita yang sebenarnya terhadap Syi&#8217;ah, dan bagaimana hubungan yang mesti dijalin. Tema yang penting ini akan kusendirikan dalam tulisan berikutnya atas izin Allah. Dan menurutku sangat besar manfaatnya bagiku bila mendapat opini para pembaca tentang bentuk hubungan yang mesti terjalin antara kita dan mereka (syi&#8217;ah), terutama jika berangkat dari latar belakang sejarah dan agama yang telah kami jelaskan.<\/p>\n<p>Kembali ke masalah Syi&#8217;ah&#8230;<br \/>\nPasca wafatnya Hasan Al &#8216;Askari (yang dinobatkan sebagai imam ke-11 oleh mereka), Syi&#8217;ah memasuki masa kebingungan besar yang terkenal dalam sejarah dengan periode &#8216;hairatusy syi&#8217;ah&#8217;. Dalam masa tersebut mereka saling terpecah menjadi banyak firqah (sekte), dan setiap firqah memoles agamanya semaunya demi mendapat keuntungan politis yang lebih baik&#8230; dan konon firqah yang paling terkenal adalah firqah &#8220;itsna &#8216;asyariyah&#8221; (12 imam), yang telah kita singgung dalam tulisan sebelumnya.<\/p>\n<p>Namun firqah Itsna Asyariah ini bukanlah satu-satunya di lapangan, di sampingnya juga tumbuh firqah lain yang lebih berbahaya. Munculnya firqah yang satunya ini pernah menjadi malapetaka bagi umat Islam. Firqah ini bernama Isma&#8217;iliyyah.<\/p>\n<p>Syi&#8217;ah Isma&#8217;iliyah telah sesat terlampau jauh hingga mayoritas ulama mengeluarkannya dari Islam. Munculnya sekte Isma&#8217;iliyah adalah lewat skenario hebat seorang Yahudi yang ingin membuat makar bagi umat Islam, orang tersebut bernama Maimun Al Qaddah.<\/p>\n<p>Mulanya orang ini menampakkan diri sebagai muslim dan mendekati Muhammad bin Isma&#8217;il bin Ja&#8217;far Ash Shadiq, bahkan berteman akrab dengannya. Muhammad bin Isma&#8217;il termasuk ahlul bait, karena merupakan cucu dari Ja&#8217;far Ash Shadiq, imam keenam kaum Syi&#8217;ah Itsna Asyariyah. Ayahnya adalah Isma&#8217;il, saudara Musa Al Kazhim yang notabene imam ketujuh menurut Syi&#8217;ah Itsna Asyariyah.<\/p>\n<p>Maimun telah melakukan sesuatu yang luar biasa, yang menunjukkan betapa jahatnya makar dia terhadap umat Islam. Tujuan makar tersebut ialah menghancurkan Islam walau sekian abad kemudian setelah kematiannya! Maimun menamakan anaknya dengan nama anak Muhammad bin Isma&#8217;il, yaitu Abdullah. Ia berwasiat kepada sang anak agar kelak menamai anak cucunya dengan nama-nama anak cucu Muhammad bin Isma&#8217;il. Hingga suatu ketika nanti kaum Yahudi tersebut akan mengklaim dirinya sebagai ahlul bait anak cucu Muhammad bin Isma&#8217;il bin Ja&#8217;far Ash Shadiq!<br \/>\nBahkan tidak sekedar itu, mereka kelak akan mengklaim bahwa Al Imamah Al Kubra (kepemimpinan terbesar) yang seharusnya memimpin umat Islam seluruhnya, haruslah dari keturunan Isma&#8217;il bin Ja&#8217;far Ash Shadiq, bukan dari keturunan Musa Al Kazhim bin Ja&#8217;far Ash Shadiq sebagaimana yang diklaim oleh Syi&#8217;ah Itsna Asyariyah. Maimun si Yahudi akhirnya mendapatkan cita-citanya&#8230; firqah Isma&#8217;iliyah pun berkembang, dan anak cucunya mulai meracik pemikiran dan keyakinan sesat mereka yang bertentangan dari A-Z dengan akidah Islam. Keyakinan terburuk mereka di antaranya ialah bahwa Allah menitis kepada Imam mereka saat itu, hingga mereka menganggapnya sebagai Ilah. Mereka juga meyakini adanya reinkarnasi arwah, alias bahwa arwah yang telah tiada, lebih-lebih arwah para imam akan hidup kembali di tubuh orang lain yang masih hidup. Mereka meyakini bahwa semua imam mereka akan kembali ke dunia setelah wafat. Di samping itu mereka juga sangat liberal dan menganggap halal semua maksiat. Mereka terang-terang menghujat sahabat, bahkan menghujat Rasulullah yang kepadanya mereka menisbatkan diri.<br \/>\nDi antara misi terbesar mereka ialah melakukan pembunuhan tersembunyi terhadap tokoh-tokoh Ahlussunnah wal Jama&#8217;ah di dunia Islam, dan kami akan menjelaskan betapa besar sepak terjang mereka selanjutnya.<\/p>\n<p>Dakwah Isma&#8217;iliyah dengan segala pemikiran merusaknya pun semakin marak. Ia tersebar di tengah-tengah kaum muslimin yang bodoh dan memanfaatkan kecintaan masyarakat terhadap ahlul bait. Mereka berhasil meyakinkan sejumlah orang bodoh tadi bahwa mereka adalah anak cucu Rasul (?)! Sejumlah besar orang keturunan Persia juga terlibat dalam dakwah mereka yang menampakkan keislaman, namun menyembunyikan kemajusian.<\/p>\n<p>Di antara orang Persi tadi adalah Husein Al Ahwazi, yang tergolong pendiri dan da&#8217;i Ismai&#8217;iliyah paling terkenal. Ia konon beraktivitas di wilayah Basrah, dan di sana ia berkenalan dengan tokoh yang sangat jahat dalam sejarah Islam, namanya Hamdan bin Asy&#8217;ats.<\/p>\n<p>Orang terakhir ini asal usulnya masih diperselisihkan&#8230; ada yang bilang bahwa ia majusi asal Persia, namun ada yang bilang dia yahudi asal Bahrain. Hamdan bin Asy&#8217;ats lalu menjuluki dirinya dengan nama &#8216;Qirmith&#8217;, dan seiring dengan berjalannya waktu ia membentuk kelompok khusus yang dinisbatkan kepadanya. Kelompok ini bernama &#8216;Qaramithah&#8217; yang merupakan cabang dari Isma&#8217;iliyah meski sebenarnya lebih berbahaya lagi.<\/p>\n<p>Sekte Qaramithah meyakini bahwa harta dan wanita adalah milik bersama. Mereka menghalalkan semua kemunkaran seperti pembunuhan, perzinaan, pencurian dan merekalah yang bertindak sebagai perampas, perampok, dan penyamun. Lalu secara ikut-ikutan, seluruh penyamun dan pemberontak pun bergabung dengan mereka, hingga mereka menjadi salah satu firqah yang paling berbahaya dalam sejarah umat Islam.<\/p>\n<p>Semua perkembangan ini &#8211;dan perkembangan-perkembangan lain yang belum dijelaskan&#8211; terjadi di paruh kedua abad 3 hijriyah. Kemudian setelah itu muncul lagi firqah-firqah besar yang masing-masing mengaku paling benar. Mereka saling berselisih dalam hal akidah, prinsip, hukum-hukum dan semuanya. Ketiga firqah tadi; yaitu Syi&#8217;ah Itsna Asyariyah, Syi&#8217;ah Ismai&#8217;iliyah, dan Syi&#8217;ah Qaramithah, sama-sama memusuhi Ahlussunnah di samping juga saling bermusuhan satu sama lain karena tidak puas dengan keyakinan pihak lain. Hal ini wajar mengingat ketiganya tumbuh dari hawa nafsu dan bid&#8217;ah dalam agama.<\/p>\n<p>Sampai periode ini, semua firqah tadi sekedar gerakan-gerakan yang menimbulkan kekacauan dalam tubuh umat Islam, dan belum memiliki kekuasaan yang mampu mengatur jalannya sejarah. Tapi seiring berakhirnya abad ketiga hijriyah dan permulaan abad keempat, kondisi mulai berubah drastis dan menimbulkan dampak yang sangat berbahaya&#8230;<\/p>\n<p>Konon yang paling awal mencapai kekuasaan dari ketiga firqah tadi adalah sekte Qaramithah, mengingat mereka lah yang paling ganas dan buas. Salah seorang da&#8217;i mereka yang bernama Rustum bin Husein berhasil mendirikan daulah Qaramithah di Yaman. Ia lalu menyurati orang-orang di berbagai tempat dan mengajak mereka kepada akidahnya. Bahkan suratnya ada yang sampai ke wilayah Maghrib (Maroko &amp; sekitarnya)! Akan tetapi daulah ini segera lenyap seiring dengan munculnya Qaramithah model lain, yaitu di Jazirah Arab, tepatnya di wilayah Bahrain (Bahrain tempo dulu bukan kerajaan Bahrain yg ada sekarang, tapi mencakup sebelah timur Jazirah Arab). Di wilayah ini berdirilah daulah Qaramithah yang sangat mengancam eksistensi kaum muslimin. Mereka melakukan pembantaian terhadap jemaah haji, dan yang paling sadis di antaranya ialah serbuan mereka ke Masjidil Haram saat hari tarwiyah (8 Dzulhijjah) tahun 317 H. Di sana mereka membantai jemaah haji dalam mesjid, dan mencuri Hajar Aswad setelah menghancurkannya!<\/p>\n<p>Mereka lalu mengirim Hajar Aswad tadi ke ibukota daulah mereka di daerah Hajar, timur jazirah Arab dan Hajar Aswad tetap berada di sana selama 22 tahun penuh, hingga akhirnya dikembalikan ke Ka&#8217;bah tahun 339 H!<\/p>\n<p>Sedangkan sekte Isma&#8217;iliyah mendapatkan bumi maghrib sebagai lahan subur mereka. Di sana pemikiran Rustum bin Husein yang tadinya menguasai Yaman mulai berkembang. Hal itu terjadi lewat seseorang yang bernama Abu Abdillah Asy Syi&#8217;i. Kita sama-sama tahu bahwa kedua sekte alias Isma&#8217;iliyah dan Qaramithah sama-sama menganggap Isma&#8217;il bin Ja&#8217;far Ash Shadiq sebagai imam; karenanya, salah seorang cucu Maimun Al Qaddah yang bernama Ubeidullah bin Husein bin Ahmad bin Abdillah bin Maimun Al Qaddah mendapat kesempatan emas untuk mendirikan daulah di Maghrib. Ia berangkat ke Maghrib dan bersama sejumlah pengikutnya mengumumkan berdirinya daulah Isma&#8217;iliyah, lalu menjuluki dirinya dengan nama Al Mahdi. Ia mengaku sebagai imamnya ajaran Isma&#8217;iliyah, dan mengaku sebagai anak cucu Isma&#8217;il bin Ja&#8217;far Ash Shadiq, dan mengatakan bahwa imam-imam sebelumnya dari leluhurnya hingga Isma&#8217;il bin Ja&#8217;far Ash Shadiq konon bersembunyi selama ini.<\/p>\n<p>Ia berusaha menarik simpati masyarakat dengan menamakan daulahnya dengan daulah Fathimiyah, yang secara dusta mengaku keturunan Fathimah binti Rasulillah! Padahal asal usulnya adalah Yahudi!!<\/p>\n<p>Dakwahnya berkembang pesat memanfaatkan kebodohan dan simpati masyarakat terhadap hakikat mereka. Mereka mulai melebarkan sayap kekuasaanya hingga mencakup Afrika Utara. Mereka menyebarkan berbagai bid&#8217;ah, kemunkaran, dan caci makian terhadap sahabat. Mereka mengatakan bahwa roh-roh dapat menitis dan reinkarnasi, dsb. Ekspansi daulah ini berhasil menguasai Mesir pada tahun 359 H, lewat salah seorang panglima mereka yang bernama Jauhar As Siqilli Al Isma&#8217;iliy di masa Al Mu&#8217;izz lidienillah Al Ubeidy. Inilah nama yang tepat untuk mereka: &#8216;al ubeidy&#8217;, nisbat kepada Ubeidillah Al Mahdi; dan bukannya &#8216;al Fathimiy&#8217;!<\/p>\n<p>Al Mu&#8217;izz lidienillah Al Ubeidy lalu masuk ke Mesir dan mendirikan kota Cairo. Ia juga menguasai mesjid Al Azhar demi menyebarkan faham Syi&#8217;ah Isma&#8217;iliyah di sana. Ia membantai ulama-ulama Ahlussunnah dan menampakkan caci makian terhadap para sahabat. Hal itu terus dilanjutkan oleh imam-imam Isma&#8217;iliyah setelahnya. Bahkan sebagian dari mereka lebih gila lagi dengan mengaku sebagai Ilah, seperti Al Haakim biamrillah. Mereka konon banyak membangun mesjid untuk menyebarkan pemikiran mereka. Mereka tetap menguasai Mesir, Syam, dan Hijaz selama dua abad, hingga kebusukan mereka akhirnya dihapus oleh Shalahuddien Al Ayyubi pada tahun 567 H, dan beliau membebaskan Mesir dari kekuasaan sekte Isma&#8217;iliyah.<\/p>\n<p>Adapun firqah ketiga yaitu sekte Itsna Asyariyah, meskipun sarat dengan berbagai macam bid&#8217;ah, mereka relatif lebih ringan bahayanya dibanding dua firqah sebelumnya. Mereka mengaku beriman kepada Allah (?) kepada Rasul-Nya (?) dan kepada hari kebangkitan, namun membikin bid&#8217;ah-bid&#8217;ah dan kemunkaran besar yang menjijikkan dalam agama. Sebagian da&#8217;i mereka berhasil merasuki sejumlah keluarga besar di wilayah Persia dan Irak, hingga akibatnya mereka dapat mencapai kekuasaan di berbagai daerah.<\/p>\n<p>Mereka berhasil merasuki keluarga Bani Saman yang berasal dari Persia hingga keluarga ini menjadi syi&#8217;ah, dan mereka konon menguasai banyak wilayah di Persia (Iran yg sekarang). Daulah Bani Saman ini berlangsung sejak tahun 261 H hingga 389 H, akan tetapi kesyi&#8217;ahan mereka baru nampak di awal abad keempat hijriyah kira-kira.<\/p>\n<p>Mereka juga merasuki keluarga Bani Hamdan yang berasal dari Arab, dari kabilah Bani Tighlab yang mulanya menguasai wilayah Mosul di Irak sejak tahun 317 H hingga 369 H. Kekuasaan mereka terus berkembang hingga meliputi kota Halab (Aleppo, Suriah) pada tahun 333 hingga 392 H. Sedangkan penetrasi mereka yang paling berbahaya ialah terhadap keluarga Bani Buwaih yang berasal dari Persia. Mereka berhasil mendirikan sebuah daulah di wilayah Persia, lalu berkembang hingga akhirnya menguasai khilafah Abbasiyah tahun 334 H, dengan tetap membiarkan Khalifah Bani Abbas di pusatnya agar tidak memicu pemberontakan kaum muslimin Ahlussunnah terhadap mereka. Selama lebih dari seratus tahun penuh mereka menguasai khilafah Abbasiyah, dari tahun 334 hingga 447 H, hingga muncullah orang-orang Turki Seljuk yang bermazhab Ahlussunnah, dan menyelamatkan Irak dari kekuasaan syi&#8217;ah ini.<\/p>\n<p>Dalam rentang waktu tersebut, kaum syi&#8217;ah menampakkan betapa besar dendam mereka terhadap ulama-ulama Ahlussunnah dan khalifah mereka. Mereka bahkan menulis caci-makian terhadap sahabat di gerbang-gerbang mesjid. Mereka bahkan mencaci Abu Bakar dan Umar secara nyata dalam khutbah-khutbah mereka, dan ini merupakan periode yang sangat menyedihkan dalam sejarah kita umat Islam.<\/p>\n<p>Sebagaimana yang kita saksikan, abad keempat memang murni abad syi&#8217;ah. Kaum Syi&#8217;ah Buwaihiyun berhasil menguasai sejumlah wilayah Iran dan seluruh wilayah Irak. Sedangkan kaum Samaniyun menguasai Iran timur, sejumlah wilayah Afghanistan dan timur dunia Islam. Adapun Hamdaniyun menguasai wilayah antara Mosul hingga Aleppo, dan Qaramithah menguasai timur Jazirah Arab, dan kadang-kadang sampai ke Hijaz, Damaskus, dan Yaman. Adapun daulah Ubeidiyyah (yang sering disebut Fathimiyah), maka lebih liar lagi&#8230; mereka berhasil menguasai Afrika Utara bahkan mencaplok Palestina, Suriah dan Lebanon!<\/p>\n<p>Di akhir abad keempat hijriyah, daulah Qaramithah runtuh. Lalu di pertengahan abad kelima hijriyah (th 447), daulah Bani Buwaih juga sirna. Sedangkan daulah Isma&#8217;iliyah Ubeidiyah tetap eksis hingga pertengahan abad keenam (th 567 H), dan dengan begitu dunia Islam kembali ke kuasaan Ahlussunnah di seluruh wilayahnya, meskipun dakwah kaum Syi&#8217;ah Itsna Asyariyah tetap ada di sejumlah wilayah Persia dan Irak, namun tanpa kekuasaan.<\/p>\n<p>Kondisi tetap seperti itu hingga tahun 907 H, ketika Isma&#8217;il Ash Shafawi mendirikan daulah Syi&#8217;ah Shafawiyah Itsna Asyariyah di Iran. Istilah &#8216;shafawiyah&#8217; ialah nisbat kepada leluhurnya yang bernama Shafiyuddin Al Ardabiliy, seorang keturunan Persia yang wafat tahun 729 H. Daulah ini semakin melebarkan kekuasaannya, dan menjadikan kota Tabriz (yg terletak di barat laut Iran sekarang) sebagai ibukotanya. Daulah Shafawiyah terlibat perang sengit dengan tetangganya, yaitu Khilafah Turki Utsmani yang bermazhab Sunni. Kaum Shafawiyyin bahkan bersekutu dengan orang-orang Portugis untuk melawan Utsmaniyyin dan berhasil menduduki sejumlah wilayah di Irak yang semula dikuasai Utsmaniyyin. Mereka hampir berhasil menyebarkan faham syi&#8217;ah di sana, kalau saja Sultan Turki Utsmani yang bernama Saliem I berhasil mengalahkan mereka dalam sebuah pertempuran besar yang bernama Perang Jaldeiran tahun 920 H. Sultan Saliem I berhasil memukul telak mereka dan mengusir mereka dari Irak.<\/p>\n<p>Hari-hari terus berlalu dan perseteruan berlanjut antara Shafawiyyin dan Utsmaniyyin. Sebagian besar pertempuran mereka terpusat di bumi Irak, dan hal ini berlanjut selama lebih dari dua abad. Daulah Shafawiyah berkuasa di Iran sejak tahun 907-1148 H, kemudian jatuh pada pertengahan abad ke-18 masehi, tepatnya tahun 1735. Akibatnya, Iran terpecah menjadi beberapa wilayah yang diperebutkan antara Turki Utsmani, Rusia, Afghanistan dan beberapa panglima perang bawahan Sultan Abbas III, yang merupakan Sultan terakhir daulah Shafawiyah.<br \/>\nDaulah Utsmaniyah pun mulai memasuki periode lemahnya&#8230; ia dikeroyok oleh kaum Eropa dan Rusia, dan hal ini mengakibatkan lemahnya kekuasaan Utsmani terhadap wilayah barat Iran. Wilayah ini silih berganti dipimpin oleh banyak pemimpin, namun mereka selalu loyal kepada orang Barat. Sesekali mereka loyal kepada Inggeris yang menguasai India dan Pakistan, sesekali kepada Perancis, dan di lain waktu kepada Rusia.<\/p>\n<p>Pada tahun 1193 H\/1779 M, Agha Muhammad Gajar mengambil alih kekuasaan di Iran. Ia berasal dari keturunan Persia dan bermazhab syi&#8217;ah meski cenderung kepada sekulerisme. Dia tidak mengajak orang kepada mazhab Itsna Asyariyah dan tidak memerintah dengan ajaran tersebut. Kekuasaan Iran silih berganti dipegang oleh anak cucunya dengan luas wilayah yang mengalami pasang-surut. Mereka konon menggunakan gelar &#8216;Shah&#8217;, hingga keluarga ini jatuh saat Reza Pahlevi mengadakan pemberontakan terhadap mereka tahun 1343 H\/1925 M.<\/p>\n<p>Reza Pahlevi lalu mengumumkan dirinya sebagai Shah Iran atas bantuan Inggeris. Akan tetapi Inggeris lalu menjatuhkannya tahun 1941 M karena perselisihan di antara mereka. Inggeris mencopotnya dan menggantinya dengan puteranya yang bernama Muhamad Reza Pahlevi, yang menjadi penguasa sekuler Iran hingga tahun 1399 H\/1979 M. Setelah itu bangkitlah Revolusi Syi&#8217;ah Itsna Asyariyah yang dipimpin oleh Khomeini untuk mengembalikan kekuasaan syi&#8217;ah di wilayah Persia (Iran).<\/p>\n<p>Demikianlah kisah kekuasaan syi&#8217;ah atas dunia Islam sejak munculnya firqah-firqah syi&#8217;ah hingga zaman kita sekarang. Dari ini semua, jelaslah bagi kita bahwa gerakan-gerakan syi&#8217;ah seluruhnya muncul dalam bentuk pemberontakan dan konfrontasi terhadap pemerintahan Sunni. Mereka selalu memakai &#8216;baju agama&#8217; dengan mengaku cinta kepada ahlul bait atau mengaku keturunan ahlul bait. Kita juga menyaksikan bahwa dalam seluruh periode tadi tidak pernah sekalipun terjadi pertempuran antara firqah-firqah syi&#8217;ah tadi dengan musuh-musuh Islam; baik terhadap kaum Salibis Rusia, Inggeris, Perancis dan Portugis, maupun terhadap kaum Tartar (Mongol) dan lainnya. Akan tetapi yang kita saksikan adalah kerjasama nyata yang terjadi berulang kali antara syi&#8217;ah dengan musuh-musuh Islam sepanjang sejarah.<\/p>\n<p>Pun demikian, kita tidak menyalahkan generasi yang sekarang akibat kesalahan leluhur mereka, namun kita mendiskusikan akidah, pemikiran, dan manhaj mereka yang sama persis dengan akidah, pemikiran, dan manhaj leluhur mereka. Inilah problem utama dan akar masalahnya&#8230; Selama mereka semua meyakini bahwa kepemimpinan harus dipegang oleh keturunan tertentu, dan meyakini bahwa Imam-imam mereka itu ma&#8217;shum, dan menghujat Abu Bakar, Umar, Utsman dan seluruh sahabat beserta ummahatul mu&#8217;minin&#8230; selama itu semua masih mereka lakukan, maka kita tidak boleh berprasangka baik kepada mereka. Akan tetapi kita mesti mengatakan bahwa anak cucu masih mengikuti ajaran leluhurnya&#8230;<\/p>\n<p>Menurut Anda, bagaimana sikap kita terhadap syi&#8217;ah? Bagaimana kita harus bermuamalah dengan mereka? Adakah sebaiknya kita diamkan mereka atau kita jelaskan apa adanya? Apakah sebaiknya kita acuhkan masalah ini ataukah kita pelajari? Inilah yang akan kita bahas dalam tulisan berikutnya&#8230;<\/p>\n<p>Semoga Allah memuliakan Islam dan kaum muslimin&#8230;<\/p>\n<p>***<\/p>\n<p>Penulis: Dr. Ragheb Sirjani<br \/>\nPenerjemah: Abo Hozaifah Al Atsary<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dapat dipastikan bahwa banyak dari pembaca kaget saat membaca sejarah perkembangan Syi&#8217;ah. Tentunya kami tidak menulis sejarah untuk sekedar tambah wawasan, akan tetapi agar mengambil &#8216;ibrah dan pelajaran, lalu dapat berinteraksi dengan berbagai krisis yang menyelimuti kita dengan cara lebih baik dan visi yang lebih jelas.<\/p>\n","protected":false},"author":47,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[2748],"tags":[69],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hegemoni Syi&#039;ah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hegemoni Syi&#039;ah\" \/>\n<meta property=\"og:description\" content=\"Dapat dipastikan bahwa banyak dari pembaca kaget saat membaca sejarah perkembangan Syi&#8217;ah. Tentunya kami tidak menulis sejarah untuk sekedar tambah wawasan, akan tetapi agar mengambil &#8216;ibrah dan pelajaran, lalu dapat berinteraksi dengan berbagai krisis yang menyelimuti kita dengan cara lebih baik dan visi yang lebih jelas.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2009-06-25T05:21:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T09:30:48+00:00\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Hegemoni Syi&#8217;ah\",\"datePublished\":\"2009-06-25T05:21:28+00:00\",\"dateModified\":\"2023-11-03T09:30:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html\"},\"wordCount\":2631,\"commentCount\":16,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"Agama Syi'ah\"],\"articleSection\":[\"Syiah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html\",\"url\":\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html\",\"name\":\"Hegemoni Syi'ah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2009-06-25T05:21:28+00:00\",\"dateModified\":\"2023-11-03T09:30:48+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/767-hegemoni-syiah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Syiah\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/syiah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hegemoni Syi&#8217;ah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hegemoni Syi'ah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html","og_locale":"id_ID","og_type":"article","og_title":"Hegemoni Syi'ah","og_description":"Dapat dipastikan bahwa banyak dari pembaca kaget saat membaca sejarah perkembangan Syi&#8217;ah. Tentunya kami tidak menulis sejarah untuk sekedar tambah wawasan, akan tetapi agar mengambil &#8216;ibrah dan pelajaran, lalu dapat berinteraksi dengan berbagai krisis yang menyelimuti kita dengan cara lebih baik dan visi yang lebih jelas.","og_url":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2009-06-25T05:21:28+00:00","article_modified_time":"2023-11-03T09:30:48+00:00","author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"13 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Hegemoni Syi&#8217;ah","datePublished":"2009-06-25T05:21:28+00:00","dateModified":"2023-11-03T09:30:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html"},"wordCount":2631,"commentCount":16,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["Agama Syi'ah"],"articleSection":["Syiah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/767-hegemoni-syiah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html","url":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html","name":"Hegemoni Syi'ah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2009-06-25T05:21:28+00:00","dateModified":"2023-11-03T09:30:48+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/767-hegemoni-syiah.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/767-hegemoni-syiah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Syiah","item":"https:\/\/muslim.or.id\/category\/sejarah\/syiah"},{"@type":"ListItem","position":3,"name":"Hegemoni Syi&#8217;ah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/767"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=767"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/767\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=767"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=767"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=767"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}