{"id":76959,"date":"2022-07-20T06:00:18","date_gmt":"2022-07-19T23:00:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=76959"},"modified":"2022-07-20T07:41:12","modified_gmt":"2022-07-20T00:41:12","slug":"hukum-menjadi-makmum-di-belakang-makmum-masbuk","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html","title":{"rendered":"Hukum Menjadi Makmum di Belakang Makmum Masbuk"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\/#Gambaran_permasalahan\" title=\"Gambaran permasalahan\">Gambaran permasalahan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\/#Pendapat_pertama\" title=\"Pendapat pertama\">Pendapat pertama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\/#Pendapat_kedua\" title=\"Pendapat kedua\">Pendapat kedua<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\/#Mana_pendapat_yang_lebih_benar\" title=\"Mana pendapat yang lebih benar?\">Mana pendapat yang lebih benar?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\/#Nasehat_Syekh_Utsaimin_dalam_masalah_ini\" title=\"Nasehat Syekh Utsaimin dalam masalah ini\">Nasehat Syekh Utsaimin dalam masalah ini<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\/#Bagaimana_kita_bersikap\" title=\"Bagaimana kita bersikap?\">Bagaimana kita bersikap?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Di antara perkara penting yang harus diketahui seorang hamba <em>mukallaf<\/em> (sudah dibebani hukum syariat) adalah mengetahui hukum-hukum yang berkaitan dengan ibadah yang dia lakukan. Dan ibadah yang paling ditekankan serta tidak akan gugur kewajibannya dari seorang hamba <em>mukallaf <\/em>adalah salatnya.<\/p>\n<p>Dalam salat wajib yang kita lakukan, terutama dalam hal salat berjemaah, banyak sekali permasalahan-permasalahan terperinci yang terkadang luput dan tidak diketahui hukumnya oleh sebagian besar kaum muslimin. Di antaranya adalah permasalahan menjadi makmum di belakang makmum masbuk lainnya.<\/p>\n<p>Seseorang dikatakan masbuk jika salatnya tertinggal dan mendapatkan imam telah menyelesaikan 1 rekaat atau lebih, dan saat meng<em>-qadha<\/em> (menyempurnakan dan melengkapi) salatnya, dia membaca Al-Fatihah dan surat sebagaimana imam membacanya.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Gambaran_permasalahan\"><\/span><strong>Gambaran permasalahan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Si A tertinggal salatnya imam (baik tertinggal 1 rekaat atau lebih). Kemudian ia berdiri setelah imam mengucapkan untuk menyempurnakan salat. Kemudian si B menjadi makmum bagi si A, baik itu karena si B ketinggalan salat jemaah bersama imam secara total atau karena si B kondisinya sama dengan si A (masih mendapati salatnya imam, namun tertinggal 1 rakaat atau lebih).<\/p>\n<p>Kondisi lainnya adalah seorang mukim (sedang tidak dalam kondisi safar) yang menjadi makmum untuk mukim lainnya setelah imam mengucapkan salam (yang dalam kondisi safar dan meng<em>-qasr<\/em>\/memendekkan salatnya). Kedua mukim tersebut tentu saja harus menyempurnakan salatnya, karena mereka tidak boleh memendekkan salat.<\/p>\n<p>Ulama fikih berbeda pendapat terkait hukum menjadi makmum di belakang makmum masbuk lainnya kepada 2 pendapat.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/58747-hukum-shalat-bermakmum-kepada-penyembah-kubur.html\">Hukum Shalat Bermakmum Kepada Penyembah Kubur<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Pendapat_pertama\"><\/span><strong>Pendapat pertama<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Inilah adalah pendapat mazhab Hanafi dan Maliki. Yaitu tidak boleh menjadikan makmum masbuk sebagai imam dan tidak sah salatnya orang yang mengikuti makmum masbuk tersebut. Hanya saja, Maliki memberikan perincian, “<em>Tidak sah jika yang mengikuti tersebut sudah mendapatkan 1 rakaat bersama imam atau lebih. Adapun jika tidak mendapatkan 1 rakaat pun bersama imam, maka diperbolehkan dan salatnya sah.<\/em>”<\/p>\n<p>Dalil mereka:<\/p>\n<p><strong>Pertama<\/strong>: Sabda Nabi <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنما جُعِلَ الْإِمَامُ لِيُؤْتَمَّ بِهِ فَلَا تَخْتَلِفُوا عَلَيْهِ &#8230; <\/span><\/p>\n<p><em>“Sesungguhnya imam dijadikan untuk diikuti, maka janganlah menyelisihnya.”<\/em> (HR. Bukhari no. 722)<\/p>\n<p>Makmum ialah yang mengikuti imam, bukan yang diikuti.<\/p>\n<p>Jika kita katakan, <em>“Bukankah makmum tersebut telah berubah menjadi imam?”<\/em><\/p>\n<p>Maka mereka akan mengatakan, “Hal ini tidak mungkin terjadi sebagaimana yang ada pada lafaz hadis. Karena Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>memilah dan membagi salat hanya antara imam dan makmum saja. Pembagian ini tidak menunjukkan adanya perserikatan dan persekutuan, sehingga menunjukkan bahwa makmum tidak bisa menjadi imam dan makmum dalam satu waktu.”<\/p>\n<p><strong>Kedua<\/strong>: Sabda Nabi <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الإمام ضامن والمؤذن مؤتمن<\/span><\/p>\n<p><em>“Imam sebagai penjamin, sedangkan mu’adzin sebagai orang yang dipercaya.”<\/em> (HR. Abu Dawud no. 517, Tirmidzi no. 207, dan Ahmad no. 7169)<\/p>\n<p>Makmum dianjurkan untuk meninggalkan bacaan Al-Fatihah dan posisi berdirinya serta langsung ruku’ saat mendapati imam telah ruku’. Apa yang ia tinggalkan tersebut, maka imamlah yang akan menjaminnya. Inilah keadaan seorang makmum. Lalu bagaimana hadis ini bisa dipraktikkan pada makmum masbuk yang dijadikan imam?<\/p>\n<p>Dalil pertama dan kedua mendapat sanggahan sebagai berikut:<\/p>\n<p>Kedua dalil ini tidak tepat jika digunakan pada masalah ini. Karena makmum yang masbuk, saat imam telah salam, ia menyempurnakan apa yang tertinggal dan hukum salatnya sebagaimana orang yang salat sendirian (bukan sebagai makmum lagi). Dalilnya, jikalau ia lupa dan lalai pada salatnya, maka ia melakukan sujud sahwi, keteledoran dan kelalaiannya tersebut tidak bisa dijamin lagi oleh imam.<\/p>\n<p><strong>Ketiga<\/strong>: Perbuatan semacam ini tidak kita dapati dan tidak dilakukan oleh orang-orang terdahulu. Jika para sahabat tertinggal sesuatu dari salatnya, mereka tidak pernah bersepakat untuk memajukan salah satu dari mereka untuk menjadi imam. Kalau saja hal ini termasuk kebaikan, tentu para sahabat telah mendahului kita di dalam mengamalkannya.<\/p>\n<p><strong>Keempat<\/strong>: Berpendapat boleh dan sahnya salat saat menjadi makmum di belakang makmum masbuk menyebabkan <em>tasalsul\/<\/em>perputaran yang tak berhenti (dalam ilmu usul fikih <em>tasalsul<\/em> menunjukkan kebatilan argumentasi). Orang yang tidak mendapatkan jemaah pertama bersama imam, maka ia menjadi makmum di belakang makmum masbuk saat ia sedang melengkapi salatnya. Mungkin saja ia juga tertinggal sebagian salatnya makmum masbuk yang ia jadikan imam tersebut lalu ia melengkapinya. Datanglah orang ketiga, lalu ia melakukan sebagaimana yang dilakukan orang kedua, dan begitulah seterusnya.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/53630-ketika-seorang-musafir-menjadi-makmum-dari-imam-muqim-bolehkah-qashar.html\">Ketika Seorang Musafir Menjadi Makmum dari Imam Muqim, Bolehkah Qashar?<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Pendapat_kedua\"><\/span><strong>Pendapat kedua<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Inilah pendapat Mazhab Syafi’iyyah dan pendapat paling tepat dari mazhab Hanabilah. Ini juga merupakan pilihan Syekhul Islam Ibnu Taimiyyah. Yaitu, bolehnya menjadi makmum di belakang makmum masbuk dan salatnya pun sah. Mazhab Hanabilah menambahkan, “kecuali di dalam salat Jumat (maka tidak diperbolehkan).”<\/p>\n<p>Dalil mereka:<\/p>\n<p><strong>Pertama<\/strong>: Hadis Ibnu Abbas <em>radhiyallahu anhuma,<\/em> beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">نمت عند ميمونة والنبي صلى الله عليه و سلم عندها في تلك الليلة فتوضأ ثم قام يصلي فقمت على يساره فأخذني فجعلني عن يمينه &#8230;<\/span><\/p>\n<p><em>&#8220;Suatu malam aku pernah tidur di sisi Maimunah, sementara Nabi shallallahu &#8216;alaihi wasallam tidur di sebelahnya pada malam itu. Rasulullah shallallahu &#8216;alaihi wasallam kemudian berwudu, lalu berdiri menunaikan salat. Maka, aku datang dan berdiri salat di samping kiri beliau. Namun, beliau memegangku dan menggeserku ke sebelah kanannya.”<\/em> (HR. Bukhari no. 698 dan Muslim no. 763)<\/p>\n<p><strong>Kedua<\/strong>: Hadis Anas <em>radhiyallahu Anhu<\/em> ia berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كان رسول الله صلى الله عليه و سلم يصلي في رمضان فجئت فقمت إلى جنبه وجاء رجل آخر فقام أيضا حتى كنا رهطا فلما حس النبي صلى الله عليه و سلم أنا خلفه جعل يتجوز في الصلاة<\/span><\/p>\n<p><em>“Pada suatu malam di bulan Ramadan, Rasulullah shallallahu &#8216;alaihi wasallam salat. Kemudian, aku datang dan berdiri di samping beliau. Lalu, datang pula sahabat yang lain dan berdiri pula, sehingga akhirnya kami menjadi satu rombongan. Tatkala Nabi shallallahu &#8216;alaihi wasallam merasa bahwa kami salat di belakang beliau, maka beliau memendekkan salatnya.”<\/em> (HR. Muslim no. 1104)<\/p>\n<p>Mereka berkata, “Pada keduanya terdapat dalil bahwasanya orang yang salat sendirian, maka ia bisa mengubah niatnya menjadi imam. Sedangkan orang yang tertinggal salat (masbuk) saat ia menyempurnakan dan melengkapi salatnya, maka ia dihukumi sebagai orang yang salat sendirian dengan dalil bahwa ia harus membaca Al-Fatihah dan melakukan sujud sahwi jika ada yang terlupa atau terluput dari salatnya. Kesimpulannya adalah sah hukumnya menjadikan makmum masbuk sebagai imam.<\/p>\n<p><strong>Ketiga<\/strong>: Hadis Aisyah <em>radhiyallahu &#8216;anha <\/em>perihal tanda-tanda Abu Bakar <em>radhiyallahu &#8216;anhu <\/em>akan menjadi khalifah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فجاء رسول الله صلى الله عليه و سلم حتى جلس عن يسار أبي بكر قالت فكان رسول الله صلى الله عليه و سلم يصلي بالناس جالسا وأبو بكر قائما يقتدي أبو بكر بصلاة النبي صلى الله عليه و سلم ويقتدي الناس بصلاة أبي بكر<\/span><\/p>\n<p><em>“Lalu Rasulullah shallallahu &#8216;alaihi wasallam datang hingga duduk di samping kiri Abu Bakar.&#8221; Aisyah berkata, &#8220;Rasulullah shallallahu &#8216;alaihi wasallam salat mengimami manusia dengan cara duduk, sedangkan Abu Bakar berdiri. Abu Bakar mengikuti salat Nabi shallallahu &#8216;alaihi wasallam, sedangkan orang-orang mengikuti salat Abu Bakar.” <\/em>(HR. Muslim no. 408)<\/p>\n<p>Mereka berargumen, “Perpindahan antara satu imam ke imam yang lain telah ditetapkan oleh hadis, sebagaimana kejadian Abu Bakar dengan Rasulullah <em>s<\/em><em>hallallahu &#8216;alaihi wasallam <\/em>ketika Abu Bakar beralih dari imam menjadi makmum, kemudian Rasulullah lanjut mengimami para sahabat setelah sebelumnya diimami oleh Abu Bakar. Kesimpulannya adalah menjadikan makmum masbuk sebagai imam bagi masbuk yang lain hukumnya adalah sah dan benar, salatnya tidak rusak hanya karena peralihan imamnya.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Mana_pendapat_yang_lebih_benar\"><\/span><strong>Mana pendapat yang lebih benar?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Jika memperhatikan permasalahan ini, maka akan kita dapati bahwa mereka yang mengambil pendapat pertama memiliki landasan hukum bahwa orang yang masbuk, maka ia terhitung sebagai makmum. Sehingga tidak boleh baginya diikuti dan dijadikan sebagai imam. Karena salatnya masih terhubung dengan salat imamnya, dan makmum jelas tidak bisa menjadi imam.<\/p>\n<p>Dari pemaparan di atas juga telah kita ketahui bersama, makmum masbuk setelah imam mengucapkan salam, maka hukumnya sebagaimana orang yang salat sendirian. Dan boleh hukumnya seorang makmum berubah menjadi imam dan begitu pula sebaliknya.<\/p>\n<p>Maka ketahuilah, bahwasanya pendapat yang lebih jelas dan sesuai dalil adalah pendapat kedua. Inilah yang dikuatkan Syekh Binbaz dan Syekh Ibnu Utsaimin <em>rahimahumallah<\/em>. Namun, ada poin dan catatan yang kuat dari mereka yang berpendapat dengan pendapat pertama, yaitu tidak adanya contoh dan praktik ini dari para sahabat. Sedangkan kita ketahui bahwa mereka adalah orang yang paling semangat dalam kebaikan dan menghadiri salat jemaah.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/53602-fikih-seputar-makmum-masbuq.html\">Fikih Seputar Makmum Masbuq<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Nasehat_Syekh_Utsaimin_dalam_masalah_ini\"><\/span><strong>Nasehat Syekh Utsaimin dalam masalah ini<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Syekh Utsaimin <em>rahimahullah <\/em>dalam <em>Silsilah Liqa’ Al-Baab Al-Maftuuh <\/em>menyebutkan,<\/p>\n<p>Ulama berbeda pendapat pada permasalahan ini, sebagian mereka mengatakan, “Perbuatan semacam ini tidaklah benar dan tidak diperbolehkan, makmum masbuk tidak layak untuk dijadikan imam bagi siapapun.” Sebagiannya lagi mengatakan, (dan ini <em>insya Allah<\/em> lebih mendekati kebenaran), “Perbuatan semacam ini dibenarkan dan diperbolehkan, hanya saja hal tersebut menyelisihi yang lebih utama. Dan perbuatan semacam ini lebih condong kepada ke-<em>bid’ah<\/em>-an daripada mengikuti sunah, karena para sahabat tidak pernah mengamalkan dan mempraktikannya. Jika di antara mereka ada yang tertinggal sesuatu dari salatnya bersama imam (masbuk), maka mereka menyempurnakan dan melengkapinya dengan cara sendiri-sendiri.”<\/p>\n<p>Perbuatan semacam ini juga mengakibatkan <em>tasalsul<\/em> (perputaran). Seseorang yang salat dan menjadikan makmum masbuk yang sedang menyempurnakan salatnya sebagai imam, bisa jadi ia juga tertinggal sebagian salatnya. (Maka saat makmum masbuk yang menjadi imam tersebut telah selesai dan salam), ia menyempurnakan salatnya. Kemudian datanglah orang ketiga, datang lagi orang keempat, dan demikian seterusnya. Inilah yang disebut perputaran yang tidak akan habis. Dengan kondisi semacam ini, nampak dengan jelas bahwa hal ini termasuk ke-<em>bid’ah<\/em>-an (tidak pernah dicontohkan nabi dan para sahabatnya).<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Bagaimana_kita_bersikap\"><\/span><strong>Bagaimana kita bersikap?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Perkara ini termasuk masalah yang diperselisihkan oleh para ulama. Hanya saja, mengambil pendapat pertama, yaitu tidak bolehnya menjadikan makmum masbuk sebagai imam, maka hal itu <em>insyaAllah <\/em>lebih selamat dari perselisihan.<\/p>\n<p>Karena di dalam beribadah, hukum asalnya adalah haram dan tidak diperbolehkan, kecuali ada dalil yang membolehkannya, sedangkan para sahabat tidak pernah melakukannya. Serta mengambil pendapat yang membolehkannya maka itu akan menyebabkan <em>tasalsul <\/em>sebagaimana yang sudah dipaparkan. Tentu saja, kita tetap harus menghormati orang-orang yang mengambil pendapat yang lain dalam masalah ini. <em>Wallahu a’lam Bisshowaab.<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/52861-posisi-imam-dan-makmum-dalam-shalat-jamaah.html\">Posisi Imam dan Makmum dalam Shalat Jama’ah<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><a href=\"https:\/\/muslim.or.id\/52166-hukum-perbedaan-niat-antara-imam-dan-makmum.html\"><strong>Hukum Perbedaan Niat antara Imam dan Makmum<\/strong><\/a><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Diterjemahkan dari website al-maktaba.org dengan beberapa penambahan dan penyesuaian.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Di antara perkara penting yang harus diketahui seorang hamba mukallaf (sudah dibebani hukum syariat) adalah mengetahui hukum-hukum yang berkaitan dengan ibadah yang dia lakukan.<\/p>\n","protected":false},"author":180,"featured_media":77010,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[4339,6486,4972,449,445,4717],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Menjadi Makmum di Belakang Makmum Masbuk<\/title>\n<meta name=\"description\" content=\"Di antara perkara penting yang harus diketahui seorang hamba mukallaf (sudah dibebani hukum syariat) adalah mengetahui hukum-hukum yang berkaitan dengan ibadah yang dia lakukan.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Menjadi Makmum di Belakang Makmum Masbuk\" \/>\n<meta property=\"og:description\" content=\"Di antara perkara penting yang harus diketahui seorang hamba mukallaf (sudah dibebani hukum syariat) adalah mengetahui hukum-hukum yang berkaitan dengan ibadah yang dia lakukan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-07-19T23:00:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-07-20T00:41:12+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Hukum Menjadi Makmum di Belakang Makmum Masbuk\",\"datePublished\":\"2022-07-19T23:00:18+00:00\",\"dateModified\":\"2022-07-20T00:41:12+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\"},\"wordCount\":1488,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"fikih ibadah\",\"fikih makmum\",\"fikih shalat berjamaah\",\"panduan shalat\",\"tata cara shalat\",\"tuntunan shalat\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\",\"url\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\",\"name\":\"Hukum Menjadi Makmum di Belakang Makmum Masbuk\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-07-19T23:00:18+00:00\",\"dateModified\":\"2022-07-20T00:41:12+00:00\",\"description\":\"Di antara perkara penting yang harus diketahui seorang hamba mukallaf (sudah dibebani hukum syariat) adalah mengetahui hukum-hukum yang berkaitan dengan ibadah yang dia lakukan.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"makmum masbuk\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Menjadi Makmum di Belakang Makmum Masbuk\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Menjadi Makmum di Belakang Makmum Masbuk","description":"Di antara perkara penting yang harus diketahui seorang hamba mukallaf (sudah dibebani hukum syariat) adalah mengetahui hukum-hukum yang berkaitan dengan ibadah yang dia lakukan.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Menjadi Makmum di Belakang Makmum Masbuk","og_description":"Di antara perkara penting yang harus diketahui seorang hamba mukallaf (sudah dibebani hukum syariat) adalah mengetahui hukum-hukum yang berkaitan dengan ibadah yang dia lakukan.","og_url":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-07-19T23:00:18+00:00","article_modified_time":"2022-07-20T00:41:12+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Hukum Menjadi Makmum di Belakang Makmum Masbuk","datePublished":"2022-07-19T23:00:18+00:00","dateModified":"2022-07-20T00:41:12+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html"},"wordCount":1488,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp?strip=all&lossy=1&ssl=1","keywords":["fikih ibadah","fikih makmum","fikih shalat berjamaah","panduan shalat","tata cara shalat","tuntunan shalat"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html","url":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html","name":"Hukum Menjadi Makmum di Belakang Makmum Masbuk","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-07-19T23:00:18+00:00","dateModified":"2022-07-20T00:41:12+00:00","description":"Di antara perkara penting yang harus diketahui seorang hamba mukallaf (sudah dibebani hukum syariat) adalah mengetahui hukum-hukum yang berkaitan dengan ibadah yang dia lakukan.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220720-Hukum-Menjadi-Makmum-di-Belakang-Makmum-Masbuk.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"makmum masbuk"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/76959-hukum-menjadi-makmum-di-belakang-makmum-masbuk.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Hukum Menjadi Makmum di Belakang Makmum Masbuk"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/76959"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=76959"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/76959\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/77010"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=76959"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=76959"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=76959"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}