{"id":77,"date":"2008-05-13T14:31:35","date_gmt":"2008-05-13T07:31:35","guid":{"rendered":"https:\/\/muslim.or.id\/?p=77"},"modified":"2019-11-14T11:04:20","modified_gmt":"2019-11-14T04:04:20","slug":"ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html","title":{"rendered":"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)"},"content":{"rendered":"<h2><span style=\"font-size: 18pt;\"><strong>Ketiga, Muhammad Bin Abdul Wahhab <em>-rahimahullah-<\/em> <\/strong><\/span><\/h2>\n<p>Beliau hidup tiga abad yang lampau. Di saat itu dunia dipenuhi oleh syirik, bid&#8217;ah dan kesesatan. Orang-orang menghadapkan wajah mereka kepada selain Allah, kepada wali-wali Allah, berdoa dan beristighatsah kepada selain Allah, meminta pertolongan kepada selain Allah. Mereka menggantungkan hati mereka kepada pohon, batu, kain-kain, pakaian-pakaian, dan peninggalan-peninggalan (yang dikeramatkan). Mereka mencari berkah dari semua hal di atas. Maka imam ini melaksanakan apa yang Allah ilhamkan kepadanya, dan apa yang Allah telah ilhamkan kepada imam lainnya, amir yang bersamanya. Sehingga bersatulah ilmu dan jihad, pena dan tombak, keduanya saling menguatkan dan saling menolong untuk membela tauhid dan aqidah yang lurus.<\/p>\n<p>Beliau berdakwah di jalan Allah ta&#8217;ala dan menuju tauhid yang murni, membuang bid&#8217;ah dan khurafat, membantah syirik dan perkara baru dalam agama, dengan kekuatan yang Allah berikan kepada beliau. Maka terjadilah berbagai bantahan, perdebatan, dan diskusi antara beliau dengan musuh-musuh dakwah al-haq di zaman beliau. Beliau mendapatkan kemenangan yang nyata, dan kalimat beliau muncul. Allah meninggikan namanya, karena beliau telah meninggikan Sunnah, dan tauhid.<\/p>\n<p>Beliau juga menyusun kitab-kitab yang mengagumkan, bagus, yang setiap rumah wajib tidak kosong dari kitab-kitab tersebut. Seorang thalibul ilmi -juga orang awam- jangan sampai tidak memilikinya, seperti <em>Kitab Tauhid Alladzi Haqqullahi &#8216;Alal &#8216;Abid<\/em> (Tauhid yang merupakan hak Allah atas para hamba-Nya). Kitab ini kitab yang diberkahi, mudah bahasanya, indah penjelasannya, kuat ungkapannya, yang ada hanyalah firman Allah dan sabda Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>, kemudian beliau sebutkan faedah-faedah yang dapat dipetik dari ayat-ayat atau dari hadits-hadits.<\/p>\n<p>Sebagian ulama menyebutkan kisah yang mengandung pelajaran berkenaan dengan kitab ini dan penulisnya. Ada seorang di antara penduduk Afrika, yang di sana tersebar pemikiran Sufi yang menyelisihi kitab Allah dan Sunnah Nabi. Dia berkata: <em>&#8220;Ada seorang Syaikh, di antara Syaikh thariqat Shufi. Setiap selesai melakukan shalat, dia mengangkat tangannya dan mendoakan kecelakaan untuk Syaikh Muhammad bin Abdul Wahhab. Dia mohon kepada Allah, agar Allah berbuat menimpakan keburukan kepadanya,&#8230;dst doa. Doa yang menjadikan bergidik hati orang-orang yang bertauhid. Orang tadi berkata, &#8220;Suatu kali aku mendatanginya, aku membawa kitab Tauhid, tetapi aku melepaskan sampulnya dan aku buang judulnya. Aku menemuinya, duduk bersamanya, dan mulai mengobrol. Dia berkata kepadaku, &#8220;Kitab apa ini?&#8221; Aku jawab, &#8220;Kitab yang berisi ayat dan hadits, ditulis oleh seorang ulama.&#8221; Dia berkata, &#8220;Bolehkah aku membacanya.&#8221; Maka seolah-olah dia berharap agar dia tambah meminta dan penasaran. Dia lalu memberikannya, dan berkata, &#8220;Tetapi aku ingin engkau meringkaskan kitab ini untukku, karena aku tidaklah seperti anda, seorang &#8216;alim yang agung. Sehingga aku mendapatkan manfaat.&#8221; Maka besoknya dia kembali, lalu Syaikh itu mengatakan, &#8220;Kitab ini sangat bagus, kitab ini menjelaskan berdasarkan ayat dan hadits, bahwa kita berada di atas kesesatan, kebodohan, dan penyimpangan. Di dalamnya hanya ada firman Allah dan sabda rasul. Siapakah yang menyusunnya?&#8221; Dia menjawab, &#8220;Inilah penyusunnya. Orang yang selalu engkau doakan kecelakaan di waktu malam dan siang.&#8221; Maka dia bertaubat kepada Allah di saat itu juga. Dahulu dia selalu mendoakan kecelakaan untuknya, tetapi dia lalu mendoakan kebaikan untuknya. Inilah imam Muhammad bin Abdul Wahhab.”<\/em><\/p>\n<p>Dakwahnya yang diberkahi terus berlanjut, juga riwayat beliau yang semerbak wangi. Sampai sekarang, keturunan beliau masih meninggikan bendera Sunnah, membela manhaj yang haq, semampu mereka. Kita mohon kepada Allah ta&#8217;ala agar merahmati di antara mereka yang sudah wafat, dan menjaga dengan kebenaran di antara mereka yang masih hidup. Saudara-saudaraku, membahas secara sempurna tentang imam ini, karyanya, risalahnya, jawabannya, dan hidupnya, sangat luas. Akan tetapi ini -yang kami sampaikan ini- adalah inti yang menyinari untuk mendorong kita dengan cepat guna memahami riwayat imam-imam kita dan berita-berita pembesar kita.<\/p>\n<p>Di zaman ini banyak ulama dan pembela dakwah. Alhamdulillah, karena dakwah ini membawa banyak kebaikan, keutamaan yang berlimpah, dan cahayanya menyebar ke seluruh dunia. Di Afrika, Asia, Amerika, Eropa, dan di segala tempat kita lihat muwahhidin (orang-orang yang bertauhid), kita lihat Ahlusunnah yang baik, kita lihat para da&#8217;i Salafi. Mereka tidaklah disatukan oleh hizb (kelompok), organisasi oleh thariqah, atau harakah. Tetapi mereka disatukan oleh tauhidullah. Maka tauhidullah, dan kalimat tauhid merupakan asas tauhidul kalimat (persatuan). Setiap kita menjauhi kalimat tauhid, kita menjauhi tauhidul kalimat.<\/p>\n<p>Di zaman ini, mulai abad ini, terdapat ulama-ulama pembela dakwah yang diberkahi ini. Di antara mereka, yang pertama adalah, Imam, <em>&#8216;Allamah<\/em> Abdurrahman bin Yahya Al Mu&#8217;alimi Al Yamani. Kemudian <em>&#8216;Allamah<\/em> Mahmud Syakir Al-Mishri. Juga para saudara dan kawan mereka, Abdurrahman Al-Wakil, Abdurrazaq Hamzah, Muhammad Khalil Harras. Sampai perkara ini pada Syaikh Muhammad bin Ibrahim, beliau adalah salah satu keturunan imam Muhammad bin Abdul Wahhab.<\/p>\n<p>Sampai perkara ini pada muridnya, Imam, <em>&#8216;Allamah<\/em>, Al Bashir, Abu &#8216;Abdillah Abdul Aziz bin Abdullah bin Baz. Bersamanya juga ada saudaranya, Syaikh Muhammad Nashiruddin Al-Albani, imam, <em>&#8216;Allamah<\/em>, ustadz kami yang mulia, muhadits umat yang agung. Juga kawannya, saudaranya, temannya, yang serupa dengannya, imam, <em>&#8216;Allamah<\/em>, Abu Abdillah Muhammad bin Shalih Al-Utsaimin. Ahli fikih yang teliti, memiliki pandangan yang dalam, yang diiringi taufik dan tahqiq. Aku katakan, bahwa beliau memiliki keistimewaan daripada seluruh ulama di zaman ini semuanya. Dengan sesuatu yang Allah anugerahkan kepadanya, yang tidak diberikan kepada orang lain. Yaitu bahwa ceramahnya merupakan karya. Hampir semua pembicaraannya, syarahnya, pelajarannya, seolah-olah beliau memegangi penanya, buku tulisnya, dan menulis dengan susunan yang bagus, penggabungan, pembagian, dengan gaya yang istimewa, luar biasa. Alhamdulillah, mereka semua di atas satu jalan, yang cemerlang dan bersih, di dalam membela Sunnah Nabi, dan meninggikan bendera aqidah Salafiyah. Mereka berjihad dalam hal itu dengan sebenar-benarnya, membelanya di kalangan hamba Allah dan di berbagai negeri. Kemudian mereka wafat pada satu rangkaian. Mereka telah menyelesaikan kewajiban mereka. Kita bersikap kurang jika kita berhenti di belakang mereka, tidak melanjutkan dakwah mereka, tidak mencari kemenangan dengan manhaj mereka, dan tidak mengangkat bendera mereka. Kalau demikian jadilah musibah yang besar, kita mohon perlindungan kepada Allah.<\/p>\n<p>Tetapi dengan semua ini, kita mendengar orang bodoh dari sana-sini mencela para ulama kita. Engkau dengar salah seorang dari mereka mengatakan, <em>&#8220;Ibnu Baz termasuk ulama penguasa.&#8221;<\/em> Wahai miskin, apa yang kau maukan terhadap beliau, seorang laki-laki yang &#8216;alim, zuhud, banyak beribadah! Apa yang beliau kehendaki dari dunia ini, -sedangkan beliau menganggap remeh dunia ini, merasa cukup dengan sedikit dunia- sampai beliau menjilat penguasa, dan menjadi ulama untuk membela penguasa yang mengikuti hawa-nafsu!<\/p>\n<p>Engkau lihat salah seorang dari mereka mengatakan: <em>&#8220;Ibnu Utsaimin tidak memahami waqi&#8217; (kenyataan\/situasi dan kondisi).&#8221;<\/em> Wahai miskin, Ibnu Utsaimin adalah seorang &#8216;alim, tegar bagaikan gunung, beliau mengetahui kaidah-kaidah ilmu, seperti perkataan ulama: <em>&#8220;Hukum (keputusan) terhadap sesuatu merupakan cabang dari persepsi (ilmu) terhadap sesuatu itu.&#8221;<\/em> Apakah mungkin, beliau akan atau telah memutuskan hukuman terhadap sesuatu masalah, tanpa memahami waqi&#8217;, tanpa melihat sisi-sisinya, dan tanpa meliputi detail-detailnya. Tetapi, memang istilah &#8220;memahami waqi'&#8221; yang dikehendaki oleh orang-orang bodoh itu adalah kondisi politik zaman ini, yang sumbernya hanyalah dari orang-orang kafir dan musuh-musuh Islam. Apakah karena imam ini (Syaikh Ibnu Utsaimin) dan saudara-saudaranya (para ulama lainnya) berada di atas kebenaran, yang berupa pengambilan sumber yang baik, pemikiran yang baik, pengambilan pelajaran yang baik dari berita-berita yang ada, lalu hal itu berbalik menjadi tuduhan terhadap mereka (sebagaimana di atas)? Kita mohon perlindungan kepada Allah ta&#8217;ala. Kemudian, ada orang ketiga dari golongan yang mencela ulama kita itu, mungkin dia seorang yang bodoh, mungkin tolol, mungkin berakhlak buruk. Dia menuduh Syaikh Al-Albani, bahwa beliau Murji&#8217;ah. Demi Allah, demi Allah, demi Allah, seandainya si bodoh ini hidup sepanjang waktunya, niscaya dia tidak mengetahui makna irja&#8217; secara benar, makna yang tertolak, ataupun yang tidak tertolak. Demi Allah, sesungguhnya di zaman ini, Syaikh Al-Albani termasuk ulama yang pertama-tama membantah pemikiran, pendapat, kesesatan, dan penyimpangan Murji&#8217;ah. Bahkan beliau menyelisihi sebagian ulama yang menganggap perselisihan antara Ahlusunnah dengan para ahli fikih Murji&#8217;ah sebagai perselisihan semu, tidak sebenarnya. Syaikh Al-Albani menyatakan, perselisihan itu benar-benar ada, bukan hanya semu.<\/p>\n<p>Bantahan-bantahan Syaikh Al-Albani terhadap Murji&#8217;ah tersebut telah berlalu 30 tahun yang lalu, bahkan lebih. Sedang orang yang membantah beliau, jika engkau tanya umurnya, aku hampir pasti bahwa umurnya tidak lebih 40 tahun. Maka ketika Syaikh Al-Albani membantah Murji&#8217;ah, engkau -wahai miskin- (yang membantah beliau) sedangkan bermain-main bersama anak-anak kecil di jalan-jalan. Di saat itu engkau sedang membaca alif, ba&#8217;, di Taman Kanak-kanak! Kemudian ketika tumbuh sebagian rambut di wajahmu, tiba-tiba engkau mencela dengan kebodohanmu, bersikap kurang dengan akalmu, engkau katakan bahwa Syaikh Al-Albani Murji&#8217;. Ini adalah musibah yang hebat, dan dosa besar yang gelap, kita mohon perlindungan kepada Allah ta&#8217;ala.<\/p>\n<p>Tetapi ahlul haq selalu ditolong (oleh Allah), bendera mereka berkibar, kalimat mereka tinggi, baik kita suka atau tidak. Orang-orang yang menyelisihi suka atau tidak. Jika kita tidak membela mereka, niscaya Allah akan membela dengan saudara-saudara kita, murid-murid kita, anak-anak kita, atau cucu-cucu kita.<\/p>\n<p>Kebaikan itu terus berlanjut. Walaupun ketiga ulama besar tersebut telah wafat, (Syaikh Abdul Aziz bin Baz, Syaikh Al-Albani, dan Syaikh Utsaimin -pent) bukan berarti dakwah mereka juga berhenti. Karena sanad masih terus shahih (benar), seolah-olah mata rantai emas, seolah-olah mutiara yang dirangkaikan dengan kebenaran dan cahaya. Hendaklah kita lihat para ahli ilmu dan sunah yang mengiringi mereka. Hendaklah kita lihat Syaikh Abdul Muhsin Al-&#8216;Abbad, Syaikh Shalih Al-Fauzan, Syaikh Abdul Aziz Alu Syaikh, Syaikh Hushain bin Abdul Aziz Alu Syaikh, Syaikh Shalih bin Abdul Aziz Alu Syaikh Mereka semua ini berada di atas jalan dan kaidah yang sama. Kalimat mereka satu, manhaj mereka satu, dan aqidah mereka satu. Walaupun nampak perkara-perkara yang disangka oleh sebagian orang sebagai perselisihan di antara mereka. Padahal itu bukanlah perselisihan, dan kalimat mereka akan menjadi satu. Baik di dalam hakikat dan kenyataan, di dalam pandangan dan bentuk. Dan aku melihat hal itu dengan penuh keyakinan dan tawakal kepada Allah wahai saudara-saudaraku, sebagaimana Anda sekalian melihat.<\/p>\n<p>Maka hinalah orang-orang Hizbiyyun, orang-orang zhalim, dan orang-orang bodoh. Dan teruslah dakwah ini dengan kemurniannya, kebersihannya, keindahannya, dan kesempurnaannya. Semoga kita pantas menjadi para pengikutnya, dan para pengembannya. Setelah itu kita berharap kita termasuk para pembelanya. Aku mohon taufik dan ketetapan, petunjuk dan ketepatan kepada Allah untuk diriku dan Anda semua. Sesungguhnya Allah Maha Kuasa atas hal itu. Semoga shalawat dan salam tercurahkan kepada Nabi kita shallallahu ‘alaihi wa sallam, keluarganya, sahabatnya semua. Akhir ucapan kami, <em>Al hamdulillahi Rabbil &#8216;alamin.<\/em><\/p>\n<p>***<\/p>\n<ul>\n<li>Oleh: Syaikh Ali bin Hasan bin Ali bin Abdul Hamid Al-Halabi Al Atsari<\/li>\n<li>Diterjemahkan oleh Azhar Rabbani dan Muslim Atsari, dari ceramah beliau di Surabaya, dengan judul <em>A&#8217;lam Dakwah Salafiyyah<\/em><\/li>\n<li>Sumber: Majalah As Sunnah<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Ketiga, Muhammad Bin Abdul Wahhab -rahimahullah- Beliau hidup tiga abad yang lampau. Di saat itu dunia dipenuhi oleh syirik, bid&#8217;ah dan kesesatan. Orang-orang menghadapkan wajah mereka kepada selain Allah, kepada wali-wali Allah, berdoa dan beristighatsah kepada selain Allah, meminta pertolongan kepada selain Allah. Mereka menggantungkan hati mereka kepada pohon, batu, kain-kain, pakaian-pakaian, dan peninggalan-peninggalan (yang [&hellip;]<\/p>\n","protected":false},"author":57,"featured_media":52787,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[57],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)<\/title>\n<meta name=\"description\" content=\"Inilah sejarah mereka beberapa ulama-ulama pembela Dakwah Salafiyah dari dahulu hingga sekarang. Simak sejarah mereka disini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)\" \/>\n<meta property=\"og:description\" content=\"Inilah sejarah mereka beberapa ulama-ulama pembela Dakwah Salafiyah dari dahulu hingga sekarang. Simak sejarah mereka disini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2008-05-13T07:31:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-11-14T04:04:20+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muslim Atsary\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:title\" content=\"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)\" \/>\n<meta name=\"twitter:description\" content=\"Inilah sejarah mereka beberapa ulama-ulama pembela Dakwah Salafiyah dari dahulu hingga sekarang. Simak sejarah mereka disini.\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muslim Atsary\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html\"},\"author\":{\"name\":\"Muslim Atsary\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209\"},\"headline\":\"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)\",\"datePublished\":\"2008-05-13T07:31:35+00:00\",\"dateModified\":\"2019-11-14T04:04:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html\"},\"wordCount\":1666,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Salafy\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html\",\"url\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html\",\"name\":\"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2008-05-13T07:31:35+00:00\",\"dateModified\":\"2019-11-14T04:04:20+00:00\",\"description\":\"Inilah sejarah mereka beberapa ulama-ulama pembela Dakwah Salafiyah dari dahulu hingga sekarang. Simak sejarah mereka disini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"pembela dakwah salafiyah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209\",\"name\":\"Muslim Atsary\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g\",\"caption\":\"Muslim Atsary\"},\"sameAs\":[\"http:\/\/ustadzmuslim.com\"],\"url\":\"https:\/\/muslim.or.id\/author\/muslimatsary\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)","description":"Inilah sejarah mereka beberapa ulama-ulama pembela Dakwah Salafiyah dari dahulu hingga sekarang. Simak sejarah mereka disini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html","og_locale":"id_ID","og_type":"article","og_title":"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)","og_description":"Inilah sejarah mereka beberapa ulama-ulama pembela Dakwah Salafiyah dari dahulu hingga sekarang. Simak sejarah mereka disini.","og_url":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2008-05-13T07:31:35+00:00","article_modified_time":"2019-11-14T04:04:20+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg","type":"image\/jpeg"}],"author":"Muslim Atsary","twitter_card":"summary_large_image","twitter_title":"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)","twitter_description":"Inilah sejarah mereka beberapa ulama-ulama pembela Dakwah Salafiyah dari dahulu hingga sekarang. Simak sejarah mereka disini.","twitter_image":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muslim Atsary","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html"},"author":{"name":"Muslim Atsary","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209"},"headline":"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)","datePublished":"2008-05-13T07:31:35+00:00","dateModified":"2019-11-14T04:04:20+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html"},"wordCount":1666,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","keywords":["Salafy"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html","url":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html","name":"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","datePublished":"2008-05-13T07:31:35+00:00","dateModified":"2019-11-14T04:04:20+00:00","description":"Inilah sejarah mereka beberapa ulama-ulama pembela Dakwah Salafiyah dari dahulu hingga sekarang. Simak sejarah mereka disini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2008\/05\/Ulama-Ulama-Pembela-Dakwah-Salafiyah-2-muslim.or_.id_.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"pembela dakwah salafiyah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/77-ulama-ulama-pembela-dakwah-salafiyah-dahulu-hingga-sekarang-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Ulama-Ulama Pembela Dakwah Salafiyah Dahulu Hingga Sekarang (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a737fedb2610a0a7e723ee468896e209","name":"Muslim Atsary","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/47cb8849b6a85665e32cce1faad7152a?s=96&d=mm&r=g","caption":"Muslim Atsary"},"sameAs":["http:\/\/ustadzmuslim.com"],"url":"https:\/\/muslim.or.id\/author\/muslimatsary"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/77"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=77"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/77\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/52787"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=77"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=77"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=77"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}