{"id":77105,"date":"2022-07-26T06:00:24","date_gmt":"2022-07-25T23:00:24","guid":{"rendered":"https:\/\/muslim.or.id\/?p=77105"},"modified":"2022-07-26T07:53:06","modified_gmt":"2022-07-26T00:53:06","slug":"bulan-muharram-antara-keutamaan-dan-kesesatan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html","title":{"rendered":"Bulan Muharam antara Keutamaan dan Kesesatan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\/#Keutamaan_bulan_Muharam\" title=\"Keutamaan bulan Muharam\">Keutamaan bulan Muharam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\/#Beberapa_hukum_yang_menunjukkan_kemuliannya\" title=\"Beberapa hukum yang menunjukkan kemuliannya\">Beberapa hukum yang menunjukkan kemuliannya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\/#Kesesatan_dan_kebidahan_di_bulan_Muharram\" title=\"Kesesatan dan kebid’ahan di bulan Muharram\">Kesesatan dan kebid’ahan di bulan Muharram<\/a><\/li><\/ul><\/nav><\/div>\n<p>Muharam adalah bulan pertama dalam kalender hijriyah, salah satu dari bulan suci yang empat. Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>telah menjelaskan kepada kita hukum-hukum yang terdapat di dalamnya, baik itu yang bersumber dari Al-Qur’an maupun yang bersumber dari sunah beliau yang mulia.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Keutamaan_bulan_Muharam\"><\/span><strong>Keutamaan bulan Muharam<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Ia termasuk salah satu bulan yang Allah<em> Ta’ala<\/em> agungkan dan Allah <em>Ta’ala<\/em> sebutkan di dalam kitab sucinya.<\/p>\n<p>Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ عِدَّةَ الشُّهور عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ<\/span><\/p>\n<p><em>“Sesungguhnya jumlah bulan menurut Allah ialah dua belas bulan, (sebagaimana) dalam ketetapan Allah pada waktu Dia menciptakan langit dan bumi. Di<\/em><em> antaranya ada empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menzalimi dirimu dalam (bulan yang empat) itu.” <\/em>(QS. At-Taubah: 36)<\/p>\n<p>Allah muliakan bulan ini di antara bulan-bulan lainnya, hingga dinamai dengan nama yang dinisbatkan langsung kepadanya “Bulan Allah Al-Muharram”, sebagai bentuk penghormatan dan pengagungan terhadap bulan ini dan sebagai tanda bahwa Allah <em>Ta’ala <\/em>sendirilah yang mengagungkan dan mengharamkan bulan Muharram ini. Sehingga tidak pantas dan tidak boleh seorang pun dari makhluk-Nya yang menghalalkannya dan melanggarnya.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> telah menjelaskan perkara ini. Beliau <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلاثٌ مُتَوَالِيَاتٌ: ذُو الْقَعْدَةِ، وَذُو الْحِجَّةِ، وَالمُحَرَّمُ، وَرَجَبُ مُضَرَ الذي بَيْنَ جُمَادَى وَشَعْبَانَ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya waktu berputar ini sebagaimana ketika Allah menciptakan langit dan bumi. Satu tahun ada dua belas bulan. Di antara dua belas bulan itu, ada empat bulan suci (Syahrul Haram). Tiga bulan berurutan: Zulkaidah, Zulhijah, dan Muharam, kemudian bulan Rajab suku Mudhar di antara Jumadilakhir dan Sya&#8217;ban.&#8221;<\/em> (HR. Bukhari no. 4406 dan Muslim no. 1679)<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/51210-hukum-puasa-11-muharram.html\">Hukum Puasa 11 Muharram<\/a><\/strong><\/p>\n<p>Sebagian ulama menguatkan bahwa Muharam adalah bulan haram\/suci paling mulia. Ibnu Rajab <em>rahimahullah<\/em> dalam kitabnya <em>Latha&#8217;if Al-Ma’arif<\/em> mengatakan, <em>“Para ulama berbeda pendapat tentang bulan haram apa yang paling mulia? Al-Hasan dan yang lainnya mengatakan, “Yang paling mulia adalah Muharam”; dan ini juga dikuatkan oleh beberapa ulama’ masa kini.”<\/em><\/p>\n<p>Yang menguatkan hal tersebut adalah hadis yang dirawayatkan oleh Imam An-Nasa’i <em>rahimahullah<\/em> dan yang selainnya dari sahabat Abu Dzar Al-Ghifari <em>radhiyallahu &#8216;anhu, <\/em>beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">سألتُ النَّبيَّ صلَّى اللهُ عليه وسلَّم: أيُّ اللَّيلِ خيرٌ، وأيُّ الأشهُرِ أفضَلُ؟ فقال: خيرُ اللَّيلِ جَوفُه، وأفضَلُ الأشهُرِ شَهرُ اللهِ الذي تَدْعونَه المُحَرَّمَ<\/span><\/p>\n<p><em>“Aku bertanya kepada Nabi shallallahu &#8216;alaihi wasallam, &#8216;Malam apakah yang paling baik dan bulan apakah yang paling  utama?&#8217; Beliau<\/em><em> <\/em><em>bersabda, &#8216;Sebaik–baik malam adalah pertengahannya, dan seutama–utamanya bulan adalah bulan Allah yang kalian sebut dengan nama Al-Muharram.&#8217;”<\/em> (HR. An-Nasai no. 4216 dalam <em>As-Sunan Al-Kubra)<\/em><\/p>\n<p>Ibnu Rajab <em>rahimahullah <\/em>mengatakan, <em>“Penyebutan Muharam di dalam hadis sebagai “bulan paling mulia” <\/em><em>maksudnya adalah bulan yang paling mulia setelah bulan Ramadan.”<\/em><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Beberapa_hukum_yang_menunjukkan_kemuliannya\"><\/span><strong>Beberapa hukum yang menunjukkan kemuliannya<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p><strong>Pertama<\/strong>: Haramnya berperang atau memulai peperangan di bulan ini serta besarnya dosa maksiat di dalamnya.<\/p>\n<p>Para ulama berselisih pendapat apakah hukum larangan berperang ini sudah terhapus dan sudah tidak berlaku lagi ataukah masih berlaku hingga saat ini? Menurut pendapat yang <em>rajih,<\/em> yaitu pendapatnya mayoritas ulama bahwa hukumnya sudah terhapus dan sudah tidak berlaku lagi.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/28779-hadis-hadis-lemah-dan-palsu-tentang-keutamaan-hari-ke-10-muharram-1.html\">Hadis-Hadis Lemah Dan Palsu Tentang Keutamaan Hari ke-10 Muharram <\/a><\/strong><\/p>\n<p>Imam Al-Aluusi <em>rahimahullah <\/em>dalam kitab tafsirnya <em>Ruuhul M&#8217;aani <\/em>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">والجمهور على أن حرمة المقاتلة فيهن منسوخة ، وأن الظلم مؤول بارتكاب المعاصي ، وتخصيصها بالنهي عن ارتكاب ذلك فيها ، مع أن الارتكاب منهي عنه مطلقا لتعظيمها ، ولله سبحانه أن يميز بعض الأوقات على بعض ، فارتكاب المعصية فيهن أعظم وزرا كارتكابها في الحرم وحال الإحرام<\/span><\/p>\n<p><em>“Jumhur ulama berpendapat bahwa pelarangan perang di bulan-bulan haram hukumnya telah dihapus. Bahwa ‘adz-dzulmu’ (kezaliman) di dalam ayat dimaknai dengan berbuat kemaksiatan (bukan peperangan). Adapun pengkhususan larangan berbuat maksiat di dalam bulan-bulan tersebut meskipun bermaksiat itu terlarang secara mutlak, adalah sebagai bentuk pengagungan terhadap kedudukan bulan-bulan haram ini. Dan Allah Ta’ala berhak untuk membedakan satu waktu dengan waktu yang lain. Maka, bermaksiat di bulan-bulan haram dosanya lebih besar, layaknya bermaksiat di tanah suci dalam kondisi sedang ihram.”<\/em><\/p>\n<p><strong>Kedua<\/strong>: Anjuran memperbanyak puasa di dalamnya.<\/p>\n<p>Memperbanyak puasa di bulan Muharam termasuk puasa sunah yang paling utama berdasarkan sabda Nabi <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَفْضَلُ الصِّيامِ، بَعْدَ رَمَضانَ، شَهْرُ اللهِ المُحَرَّمُ، وأَفْضَلُ الصَّلاةِ، بَعْدَالفَرِيضَةِ، صَلاةُ اللَّيْلِ<\/span><\/p>\n<p><em>“Puasa yang paling utama setelah puasa Ramadan adalah (puasa) di bulan Allah (yaitu) Muharam. Sedangkan salat yang paling utama setelah (salat) fardu adalah salat malam.”<\/em> (HR. Muslim no. 1163).<\/p>\n<p>Namun, harus kita ketahui, terdapat riwayat bahwa Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> tidak pernah sama sekali berpuasa selama sebulan penuh, kecuali pada bulan Ramadan. Maka, hadis di atas dapat dipahami bahwa hendaknya memperbanyak ibadah puasa pada bulan Muharam, namun bukan berpuasa selama sebulan penuh di bulan tersebut.<\/p>\n<p>Keutamaan berpuasa ini lebih ditekankan lagi pada tanggal 10 bulan Muharam. Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>pernah ditanya tentang berpuasa di hari tersebut, lalu beliau menjawab,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَصِيَامُ يَوْمِ عَاشُورَاءَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ<\/span><\/p>\n<p><em>&#8220;Dan puasa hari Asyura saya berharap kepada Allah dapat menghapus (dosa) tahun sebelumnya.” <\/em>(HR. Muslim no. 1162)<\/p>\n<p>Disunahkan untuk berpuasa pada tanggal sembilan juga, berdasarkan hadis,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَئِنْ بَقِيتُ أو لئِنْ عِشْتُ إلى قابلٍ لأصومَنَّ التاسِعَ<\/span><\/p>\n<p><em>&#8220;Sungguh jika aku masih hidup pada tahun depan, maka sungguh aku akan benar-benar berpuasa pada hari kesembilan.” <\/em>(HR. Muslim no. 1134 dan Ibnu Majah no. 1736)<\/p>\n<p>Ibnu Abbas <em>radhiyallahu &#8216;anhuma <\/em>menjelaskan bahwa tujuan berpuasa di hari kesembilan adalah untuk menyelisihi orang-orang Yahudi,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">خالِفوا اليَهودَ وصوموا التَّاسِعَ والعاشِرَ<\/span><\/p>\n<p><em>“Selisihilah orang Yahudi, berpuasalah pada tanggal sembilan dan sepuluh (di bulan Muharram).”<\/em> (<em>Lathaif Al-Ma’arif, <\/em>hal. 108).<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/28756-mengapa-dinamakan-bulan-muharram.html\">Mengapa Dinamakan Bulan Muharram?<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Kesesatan_dan_kebidahan_di_bulan_Muharram\"><\/span><strong>Kesesatan dan kebid’ahan di bulan Muharram<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Selain banyaknya keutamaan yang dimiliki oleh bulan Muharam ini, sayangnya masih banyak sekali kesesatan dan kebid’ahan yang dilakukan sebagian kaum muslimin pada bulan ini. Baik itu bergembira ria, memakai celak, mengenakan baju baru, bakti sosial, ataupun menjadikan hari kesepuluh, hari Asyura sebagai hari kesedihan atas wafatnya Husein bin Ali <em>radhiyallahu &#8216;anhuma. <\/em>Sungguh kesemuanya itu jelas merupakan kebid’ahan yang tidak ada contohnya dari Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> dan para sahabatnya.<\/p>\n<p>Padahal nabi dengan jelas menyebutkan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ<\/span><\/p>\n<p><em>“Barangsiapa melakukan suatu amalan yang bukan ajaran kami, maka amalan tersebut tertolak.”<\/em> (HR. Muslim no. 1718)<\/p>\n<p>Kesesatan pada hari Asyura sebagaimana yang dijelaskan oleh Syekh Sholeh Fauzan <em>hafidzhahullah <\/em>secara umum terbagi menjadi 2.<\/p>\n<p>Yang pertama adalah kelompok yang menyerupai orang-orang Yahudi; dimana mereka menjadikan hari Asyura sebagai hari perayaan dan hari bergembira. Mereka menyemir rambut, memakai celak, membagikan angpau untuk keluarga, memasak makanan di luar kebiasaan, dan yang semisalnya dari perbuatan orang-orang bodoh, yang menyikapi kebid’ahan dengan kebid’ahan lainnya.<\/p>\n<p>Yang kedua adalah kelompok yang menjadikan hari Asyura sebagai hari kesedihan dan ratapan karena terbunuhnya Alhusein bin Ali <em>radhiyallahu anhuma. <\/em>Di mana pada hari tersebut mereka menampakkan kebiasaan-kebiasaan orang jahiliyah baik itu menampar pipi, merobek kerah baju, melantunkan bait-bait kesedihan, serta menceritakan kisah-kisah yang penuh dengan kebohongan. Tentu tujuan dari semua itu adalah membuka pintu fitnah dan perpecahan di antara umat. Inilah perbuatan orang-orang tersesat, yang menganggap bahwa apa yang telah mereka lakukan adalah perbuatan baik. Mereka adalah orang-orang yang lebih buruk dari khawarij yang mudah menumpahkan darah dan merekalah yang disebutkan Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> di dalam hadisnya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَقْتُلُونَ أَهْلَ الإسْلَامِ، وَيَدَعُونَ أَهْلَ الأوْثَانِ، يَمْرُقُونَ مِنَ الإسْلَامِ كما يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ، لَئِنْ أَدْرَكْتُهُمْ لأَقْتُلَنَّهُمْ قَتْلَ عَادٍ<\/span><\/p>\n<p><em>&#8220;Mereka membunuh para pemeluk Islam, namun membiarkan para penyembah berhala. Mereka keluar dari Islam sebagaimana melesatnya anak panah dari binatang buruannya. Jika aku mendapati mereka, sungguh aku akan memerangi mereka sebagaimana kaum &#8216;Ad diperangi.” <\/em>(HR. Bukhari no. 4351 dan Muslim no. 1064)<\/p>\n<p>Allah <em>Ta’ala <\/em>telah memberikan hidayah kepada ahlussunnah. Mereka hanya melaksanakan apa yang diperintahkan oleh Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>, yaitu berpuasa di dalamnya dengan tetap menjaga diri agar tidak menyerupai kaum Yahudi serta menjaga diri dari kebid’ahan yang berasal dari bisikan setan.<\/p>\n<p>Para ahli ilmu telah menjelaskan, bahwa tidak ada amal ibadah khusus yang disyariatkan pada hari asyura, kecuali berpuasa. Tidak ada syariat untuk menghidupkan dan mengisi malamnya, atau memakai celak, dan memakai wewangian di dalamnya, dan lain sebagainya. Kesemuanya itu tidak ada sumbernya dari Rasulullah <em>shallallahu &#8216;alaihi wasallam.<\/em><\/p>\n<p><em>Wallahu A’lam Bisshawaab.<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/23085-11-amalan-bidah-di-bulan-muharram.html\">11 Amalan Bid’ah di Bulan Muharram<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/23078-amalan-di-bulan-muharram.html\">Amalan di Bulan Muharram<\/a><\/strong><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis:<\/strong> <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong>Muhammad Idris, Lc.<\/strong><\/span><\/p>\n<p><strong>Artikel:<\/strong> <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\"><strong>www.muslim.or.id<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Diterjemahkan dari karya tulis Syekh Doktor Nahhar Al-Utaiby <em>hafidhahullah <\/em>berjudul <em>“Ahkaamu Syahrillahi Al-Muharrami”,<\/em> yang diterbitkan di website dorar.net dengan beberapa penambahan dan penyesuaian.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Muharam adalah bulan pertama dalam kalender hijriyah, salah satu dari bulan suci yang empat. Nabi shallallahu &#8216;alaihi wasallam telah menjelaskan kepada kita hukum-hukum yang terdapat di dalamnya,<\/p>\n","protected":false},"author":180,"featured_media":77157,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[8662,6048,2945,8077,8661,152,8660,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bulan Muharam antara Keutamaan dan Kesesatan<\/title>\n<meta name=\"description\" content=\"Muharam adalah bulan pertama dalam kalender hijriyah, salah satu dari bulan suci yang empat. Nabi shallallahu &#039;alaihi wasallam telah menjelaskan kepada kita hukum-hukum yang terdapat di dalamnya,\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bulan Muharam antara Keutamaan dan Kesesatan\" \/>\n<meta property=\"og:description\" content=\"Muharam adalah bulan pertama dalam kalender hijriyah, salah satu dari bulan suci yang empat. Nabi shallallahu &#039;alaihi wasallam telah menjelaskan kepada kita hukum-hukum yang terdapat di dalamnya,\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-07-25T23:00:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-07-26T00:53:06+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Bulan Muharam antara Keutamaan dan Kesesatan\",\"datePublished\":\"2022-07-25T23:00:24+00:00\",\"dateModified\":\"2022-07-26T00:53:06+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\"},\"wordCount\":1193,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amalan di bulan muharram\",\"bulan muharram\",\"bulan mulia\",\"keutamaan bulan muharram\",\"keutamaan muharram\",\"Muharram\",\"sunnah di bulan muharram\",\"tauhid\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\",\"url\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\",\"name\":\"Bulan Muharam antara Keutamaan dan Kesesatan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-07-25T23:00:24+00:00\",\"dateModified\":\"2022-07-26T00:53:06+00:00\",\"description\":\"Muharam adalah bulan pertama dalam kalender hijriyah, salah satu dari bulan suci yang empat. Nabi shallallahu 'alaihi wasallam telah menjelaskan kepada kita hukum-hukum yang terdapat di dalamnya,\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"bulan muharram\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bulan Muharam antara Keutamaan dan Kesesatan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bulan Muharam antara Keutamaan dan Kesesatan","description":"Muharam adalah bulan pertama dalam kalender hijriyah, salah satu dari bulan suci yang empat. Nabi shallallahu 'alaihi wasallam telah menjelaskan kepada kita hukum-hukum yang terdapat di dalamnya,","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html","og_locale":"id_ID","og_type":"article","og_title":"Bulan Muharam antara Keutamaan dan Kesesatan","og_description":"Muharam adalah bulan pertama dalam kalender hijriyah, salah satu dari bulan suci yang empat. Nabi shallallahu 'alaihi wasallam telah menjelaskan kepada kita hukum-hukum yang terdapat di dalamnya,","og_url":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-07-25T23:00:24+00:00","article_modified_time":"2022-07-26T00:53:06+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Bulan Muharam antara Keutamaan dan Kesesatan","datePublished":"2022-07-25T23:00:24+00:00","dateModified":"2022-07-26T00:53:06+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html"},"wordCount":1193,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp?strip=all&lossy=1&ssl=1","keywords":["amalan di bulan muharram","bulan muharram","bulan mulia","keutamaan bulan muharram","keutamaan muharram","Muharram","sunnah di bulan muharram","tauhid"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html","url":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html","name":"Bulan Muharam antara Keutamaan dan Kesesatan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-07-25T23:00:24+00:00","dateModified":"2022-07-26T00:53:06+00:00","description":"Muharam adalah bulan pertama dalam kalender hijriyah, salah satu dari bulan suci yang empat. Nabi shallallahu 'alaihi wasallam telah menjelaskan kepada kita hukum-hukum yang terdapat di dalamnya,","breadcrumb":{"@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/07\/20220726-Bulan-Muharram-antara-Keutamaan-dan-Kesesatan.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"bulan muharram"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/77105-bulan-muharram-antara-keutamaan-dan-kesesatan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bulan Muharam antara Keutamaan dan Kesesatan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/77105"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=77105"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/77105\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/77157"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=77105"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=77105"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=77105"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}