{"id":77302,"date":"2022-08-02T06:00:59","date_gmt":"2022-08-01T23:00:59","guid":{"rendered":"https:\/\/muslim.or.id\/?p=77302"},"modified":"2022-08-02T11:09:23","modified_gmt":"2022-08-02T04:09:23","slug":"pedoman-puasa-di-bulan-muharam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html","title":{"rendered":"Pedoman Puasa di Bulan Muharam"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\/#Hukum_berpuasa_sebulan_penuh_di_dalamnya\" title=\"Hukum berpuasa sebulan penuh di dalamnya\">Hukum berpuasa sebulan penuh di dalamnya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\/#Puasa_Asyura\" title=\"Puasa Asyura\">Puasa Asyura<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\/#Haruskah_berpuasa_pada_hari_Tasua_tanggal_9_Muharam_dan_pada_tanggal_11\" title=\"Haruskah berpuasa pada hari Tasu’a (tanggal 9 Muharam) dan pada tanggal 11?\">Haruskah berpuasa pada hari Tasu’a (tanggal 9 Muharam) dan pada tanggal 11?<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<p>Kita telah memasuki salah satu bulan haram\/ suci yang telah Allah <em>Ta’ala <\/em>abadikan di dalam Al-Qur’an, kitab-Nya yang mulia. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ عِدَّةَ الشُّهور عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ<\/span><\/p>\n<p><em>“Sesungguhnya jumlah bulan menurut Allah ialah dua belas bulan, (sebagaimana) dalam ketetapan Allah pada waktu Dia menciptakan langit dan bumi. Di antaranya ada empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menzalimi dirimu dalam (bulan yang empat) itu.” <\/em>(QS. At-Taubah: 36)<\/p>\n<p>Keempat bulan ini, namanya telah Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>jelaskan di dalam hadisnya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلاثٌ مُتَوَالِيَاتٌ: ذُو الْقَعْدَةِ، وَذُو الْحِجَّةِ، وَالمُحَرَّمُ، وَرَجَبُ مُضَرَ الذي بَيْنَ جُمَادَى وَشَعْبَانَ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya waktu berputar ini sebagaimana ketika Allah menciptakan langit dan bumi. Satu tahun ada dua belas bulan. Di antara dua belas bulan itu, ada empat bulan suci (Syahrul Haram). Tiga bulan berurutan: Zulkaidah, Zulhijah, dan Muharam, kemudian bulan Rajab suku Mudhar antara Jumadilakhir dan Sya&#8217;ban.&#8221;<\/em> (HR. Bukhari no. 4406 dan Muslim no. 1679)<\/p>\n<p>Ketahuilah wahai saudaraku, berpuasa di bulan suci Muharam ini merupakan salah satu puasa sunah yang paling utama. Karena Nabi telah menetapkan keutamaannya serta menekankan umatnya untuk mengamalkannya. Beliau <em>s<\/em><em>hallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ شَهْرُ اللَّهِ الْمُحَرَّمُ ، وَأَفْضَلُ الصَّلَاةِ بَعْدَ الْفَرِيضَةِ صَلَاةُ اللَّيْلِ<\/span><\/p>\n<p><em>“Puasa yang paling utama setelah Ramadan adalah (puasa) di bulan Allah (yaitu) Muharam. Sedangkan salat yang paling utama setelah (salat) fardu adalah salat malam.”<\/em> (HR. Muslim no. 1163)<\/p>\n<p>Di hadis yang lain, Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أفضل الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ شَهْرُ اللَّهِ الَّذِي تَدْعُونَهُ الْمُحَرَّمَ &#8220;<\/span><\/p>\n<p><em>“Puasa yang paling utama setelah Ramadan adalah puasa pada bulan Allah yang kalian sebut dengan ‘Muharam’.” <\/em>(HR. Nasa’i di dalam <em>Al-Kubra<\/em> no. 2916 dan Al-Baihaqi dalam <em>Sunan Al-Kubra<\/em> 4: 291).<\/p>\n<p>Ibnu Rajab <em>rahimahullah <\/em>dalam kitabnya “<em>Lathaif Al-Ma’arif<\/em>” mengatakan,<\/p>\n<p><em>“Nabi memberi nama Muharam dengan ‘Bulan Allah’, penisbatan bulan tersebut kepada Allah menunjukkan kemulian dan keutamaannya. Karena sesungguhnya Allah Ta’ala tidak menisbatkan kepada diri-Nya, kecuali makhluk-makhluk yang khusus dan tertentu sebagaimana Ia menisbatkan Nabi Muhammad, Ishak, Yakub dan nabi-nabi yang lain kepada penghambaan terhadap diri-Nya. Sebagaimana juga Allah Ta’ala menisbatkatkan ka’bah dan unta Nabi Shalih kepada-Nya. Ibadah puasa merupakan salah satu ibadah yang Allah khususkan penisbatannya kepada diri-Nya, sehingga pengkhususan bulan Allah Muharam ini dengan amalan yang Allah sandarkan kepada diri-Nya dan khusus bagi-Nya, yaitu puasa, sangatlah cocok dan tepat.”<\/em><\/p>\n<p>Perihal berpuasa di dalam bulan Muharam ini, secara umum ada 2 pembahasan:<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/28779-hadis-hadis-lemah-dan-palsu-tentang-keutamaan-hari-ke-10-muharram-1.html\">Hadis-Hadis Lemah Dan Palsu Tentang Keutamaan Hari ke-10 Muharram <\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Hukum_berpuasa_sebulan_penuh_di_dalamnya\"><\/span><strong>Hukum berpuasa sebulan penuh di dalamnya<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Para ulama berselisih pendapat terkait maksud hadis,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ شَهْرُ اللَّهِ الْمُحَرَّمُ<\/span><\/p>\n<p><em>“Puasa yang paling utama setelah Ramadan adalah (puasa) di bulan Allah (yaitu) Muharam.”<\/em> (HR. Muslim no. 1163)<\/p>\n<p>Apakah maksudnya berpuasa selama sebulan penuh, ataukah di mayoritas harinya saja dan tidak seluruhnya?<\/p>\n<p>Pemahaman tekstual hadis di atas &#8211;<em>wallahu a’lam- <\/em>menunjukkan keutamaan berpuasa di bulan Muharam selama sebulan penuh. Sehingga sebagian ulama membolehkan berpuasa sunah sebulan penuh pada bulan Muharam. Di antaranya adalah Syekh Utsaimin dan Syekh Binbaz <em>rahimahumallah<\/em> di dalam fatwa mereka.<\/p>\n<p>Sebagian ulama lainnya berpendapat bahwa hadis di atas maksudnya adalah memperbanyak puasa pada mayoritas hari di bulan Muharam dan bukan seluruhnya. Hal ini berdasarkan perkataan &#8216;Aisyah <em>radhiyallahu &#8216;anha,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ما رأيتُ رسولَ الله صلَّى اللهُ عليه وسلَّم استكمَلَ صيامَ شَهرٍ قَطُّ إلَّا رمضانَ، وما رأيتُه في شهرٍ أكثَرَ منه صيامًا في شعبانَ<\/span><\/p>\n<p><em>“Aku tidak pernah melihat Rasulullah shallallahu &#8216;alaihi wasallam berpuasa sebulan penuh, kecuali pada bulan Ramadan. Dan aku tidak pernah melihat beliau lebih banyak berpuasa pada suatu bulan daripada puasa di bulan Syakban.” <\/em>(HR. Bukhari no. 1969, Muslim no. 1156, Abu Dawud no. 2434, sedangkan teks hadis di atas merupakan lafaz yang diriwayatkan oleh Imam Ahmad no. 25195)<\/p>\n<p>Ibnu Rajab <em>rahimahullah <\/em>mengatakan di dalam kitabnya <em>“Lathaif Al-Ma’arif”<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنه أفضل شهر تطوع بصيامه كاملًا بعد رمضان<\/span><\/p>\n<p><em>“Bahwasanya (bulan Muharam) merupakan bulan paling utama yang diperbolehkan seorang muslim untuk berpuasa sunah sebulan penuh setelah bulan Ramadan.”<\/em><\/p>\n<p>Para ulama menjelaskan bahwa Nabi tidak memperbanyak puasa di bulan Muharam karena adanya uzur atau karena Nabi tidak mengetahui keutamaan memperbanyak puasa di bulan ini, kecuali pada akhir masa kehidupan beliau.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/28756-mengapa-dinamakan-bulan-muharram.html\">Mengapa Dinamakan Bulan Muharram?<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Puasa_Asyura\"><\/span><strong>Puasa Asyura<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Hari Asyura adalah hari di mana Allah <em>Ta’ala <\/em>menyelamatkan Nabi Musa &#8216;<em>alaihissalam <\/em>beserta kaumnya dan hari di mana Allah menenggelamkan Firaun beserta bala tentaranya. Oleh karenanya, Nabi Musa berpuasa pada hari tersebut sebagai bentuk rasa syukur. Kemudian Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> pun juga berpuasa. Hal ini berdasarkan hadis yang diriwayatkan Ibnu Abbas <em>radhiyallahu &#8216;anhuma.<\/em> Beliau berkata,<\/p>\n<p><em>“Rasulullah sampai ke kota Madinah dan mendapati Yahudi berpuasa pada hari Asyura. Maka, mereka ditanya tentang hal tersebut. Mereka pun menjawab, ‘Ini adalah hari di mana Allah Ta’ala memenangkan Nabi Musa dan Bani Israil atas Firaun. Oleh karenanya, kami berpuasa padanya sebagai bentuk pengagungan.’ Maka, Nabi shallallahu &#8216;alaihi wasallam bersabda,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">نحن أَولى بموسى منكم، فأمَرَ بصيامِه<\/span><\/p>\n<p><em>“Kami lebih berhak dan lebih pantas untuk memuliakan Musa daripada kalian.” Nabi kemudian memerintahkan umatnya untuk berpuasa di hari itu. <\/em>(HR. Bukhari no. 4680 dan Muslim no. 1130)<\/p>\n<p>Puasa Nabi pada hari Asyura melalui 4 tahapan dan keadaan:<\/p>\n<p>Pertama: Nabi melakukan puasa tersebut di Makkah. Akan tetapi, tidak memerintahkan umatnya untuk melakukannya. &#8216;Aisyah <em>radhiyallahu &#8216;anha <\/em>berkata<em>,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كانت عاشوراءُ يومًا تصومُه قُرَيشٌ في الجاهليةِ، وكان النبيُّ صلَّى اللهُ عليه وسلَّم يصومُه، فلمَّا قَدِمَ المدينةَ صامه وأمر الناسَ بصيامِه، فلمَّا نزلت فريضةُ شهرِ رمضانَ كان رمضانُ هو الذي يصومُه، فترك صومَ عاشوراءَ، فمن شاء صامه، ومن شاء أفطر<\/span><\/p>\n<p><em>“Dulu, Asyura merupakan hari di mana orang-orang Quraisy berpuasa di masa Jahiliyah. Dan Nabi pun berpuasa pada hari tersebut. Lalu, ketika beliau tiba di Madinah, beliau pun berpuasa pada hari itu dan memerintahkan manusia agar berpuasa pada hari itu. Ketika turun kewajiban berpuasa Ramadan, maka Ramadan menjadi bulan di mana beliau berpuasa. Beliau meninggalkan puasa Asyura. Karena itu, barang siapa ingin berpuasa hari itu (hari Asyura), maka silakan ia berpuasa. Dan barang siapa yang ingin tidak berpuasa, maka silakan saja.” <\/em>(HR. Bukhari no. 4504, Muslim no. 1125, Abu Dawud no. 2442 dan Tirmidzi no. 753)<\/p>\n<p>Kedua: Ketika Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>telah sampai ke Madinah dan melihat ahli kitab berpuasa di hari Asyura dalam rangka menghormatinya, maka beliau pun berpuasa dan menyuruh umatnya untuk berpuasa juga. Bahkan, Nabi sangat menekankan dan memotivasi umatnya untuk berpuasa di hari Asyura, sampai-sampai anak kecil pun dilatih dan disertakan dalam puasa tersebut.<\/p>\n<p>Ketiga: Ketika syariat puasa Ramadan telah diperintahkan, Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>tidak lagi memerintahkan para sahabatnya untuk berpuasa Asyura sebagaimana di dalam riwayat Muslim. Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنَّ عاشوراءَ يومٌ من أيَّامِ اللهِ، فمن شاء صامه، ومن شاء تركه<\/span><\/p>\n<p><em>“Sesungguhnya Asyura merupakan salah satu hari di antara hari-hari milik Allah Ta’ala. Barangsiapa yang ingin berpuasa, silakan berpuasa. Dan barangsiapa yang ingin tidak berpuasa, silakan tidak berpuasa.”<\/em> (HR. Muslim no. 1126)<\/p>\n<p>Keempat: Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>di akhir hayatnya berkeinginan untuk tidak berpuasa hanya pada hari Asyura saja. Akan tetapi, digabungkan dengan hari lainnya (tanggal 9 Muharam) sebagai bentuk menyelisihi puasa ahli Kitab. Sebagaimana yang dikisahkan Ibnu Abbas <em>radhiyallahu &#8216;anhuma,<\/em><\/p>\n<p><em>“Ketika Rasulullah puasa Asyura lalu memerintahkan para sahabatnya untuk ikut berpuasa, para sahabat mengatakan kepadanya, ‘Wahai Rasulullah, sesungguhnya hari Asyura adalah hari yang diagungkan oleh orang Yahudi dan Nasrani!’ Maka, Nabi mengatakan, ‘Kalau begitu tahun depan insyaAllah kita akan berpuasa pada tanggal 9 juga.’”<\/em><\/p>\n<p>Ibnu Abbas mengatakan, <em>“Belum datang tahun depan tersebut, namun Rasulullah shallallahu &#8216;alaihi wasallam telah meninggal dunia.”<\/em> (HR. Abu Dawud no. 2445).<\/p>\n<p>Berpuasa pada hari Asyura keutamaannya telah dijelaskan oleh Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>. Beliau <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَصِيَامُ يَوْمِ عَاشُورَاءَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَه<\/span><\/p>\n<p><em>“Dan puasa hari Asyura saya berharap kepada Allah dapat menghapus (dosa) tahun sebelumnya.” <\/em>(HR. Muslim no. 1162)<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/23085-11-amalan-bidah-di-bulan-muharram.html\">11 Amalan Bid’ah di Bulan Muharram<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Haruskah_berpuasa_pada_hari_Tasua_tanggal_9_Muharam_dan_pada_tanggal_11\"><\/span><strong>Haruskah berpuasa pada hari <em>Tasu’a<\/em> (tanggal 9 Muharam) dan pada tanggal 11?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Seorang muslim yang berpuasa pada hari Asyura ini, meskipun tidak dibarengi dengan berpuasa pada pada hari sebelumnya (tanggal sembilan), maka ia akan mendapatkan ganjaran yang besar ini, dan hal tersebut tidaklah dibenci. Berbeda dengan pendapat sebagian ulama yang mengatakan makruhnya hal tersebut. Adapun jika ia gabungkan dengan puasa pada hari sebelumnya, maka tentu itu lebih utama sebagaimana yang dikatakan oleh Nabi <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَئِنْ بَقِيتُ أو لئِنْ عِشْتُ إلى قابلٍ لأصومَنَّ التاسِعَ<\/span><\/p>\n<p><em>“Seandainya umurku sampai tahun depan atau aku masih hidup, niscaya aku akan berpuasa pada tanggal sembilan (tasyu’a).”<\/em> (HR. Muslim no. 1134 dan Ibnu Majah no. 1736 dan lafaz ini merupakan lafaznya)<\/p>\n<p>Adapun hadis-hadis yang menyebutkan tentang berpuasa sehari sebelumnya dan sehari sesudahnya, atau bolehnya memilih sehari sebelumnya atau sesudahnya, maka tidak benar jika <em>dimarfu’kan<\/em> kepada Nabi <em>shalallahu &#8216;alaihi wasallam. <\/em>Sedangkan ibadah sifatnya <em>tauqifiyyah. <\/em>Tidak boleh dilakukan, kecuali jika ada dalilnya.<\/p>\n<p>Hanya saja kita perlu bersikap lemah lembut terhadap mereka yang berpendapat adanya berpuasa setelah Asyura, karena telah datang asar sahih berupa ucapan Ibnu &#8216;Abbas dalam masalah ini. Oleh karenanya, mereka yang berpuasa Asyura dengan sehari sebelumnya, serta sehari setelahnya, dan mereka yang mencukupkan puasa Asyura dan sehari setelahnya, maka tidak boleh dicemooh dan dicela.<\/p>\n<p><em>Wallahu a’lam bisshowaab.<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li><strong><a href=\"https:\/\/muslim.or.id\/23078-amalan-di-bulan-muharram.html\">Amalan di Bulan Muharram<\/a><\/strong><\/li>\n<li><a href=\"https:\/\/muslim.or.id\/18663-banyak-puasa-di-bulan-muharram-adakah-tuntunan.html\"><strong>Banyak Puasa di Bulan Muharram, Adakah Tuntunan?<\/strong><\/a><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: Muhammad Idris, Lc.<\/strong><\/p>\n<p><strong>Artikel: <a href=\"https:\/\/muslim.or.id\/\" target=\"_blank\" rel=\"noopener\">muslim.or.id<\/a><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p><em>Lathoif Al-Ma’arif<\/em> karya Ibnu Rajab<\/p>\n<p>Karya tulis Syekh Doktor Nahhar Al-Utaiby <em>hafidzhahullah <\/em>berjudul <em>“Ahkaamu Syahrillahi Al-Muharrami”,<\/em> yang diterbitkan di website dorar.net.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kita telah memasuki salah satu bulan haram\/ suci yang telah Allah Ta’ala abadikan di dalam Al-Qur’an, kitab-Nya yang mulia. <\/p>\n","protected":false},"author":180,"featured_media":77312,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[8669,6048,3100,1576,8661,1612,152,7882,6051,456],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pedoman Puasa di Bulan Muharam<\/title>\n<meta name=\"description\" content=\"Kita telah memasuki salah satu bulan haram\/ suci yang telah Allah Ta’ala abadikan di dalam Al-Qur’an, kitab-Nya yang mulia.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pedoman Puasa di Bulan Muharam\" \/>\n<meta property=\"og:description\" content=\"Kita telah memasuki salah satu bulan haram\/ suci yang telah Allah Ta’ala abadikan di dalam Al-Qur’an, kitab-Nya yang mulia.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-08-01T23:00:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-02T04:09:23+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Pedoman Puasa di Bulan Muharam\",\"datePublished\":\"2022-08-01T23:00:59+00:00\",\"dateModified\":\"2022-08-02T04:09:23+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\"},\"wordCount\":1347,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amalan dibulan muharram\",\"bulan muharram\",\"bulan suci\",\"fikih puasa\",\"keutamaan muharram\",\"keutamaan puasa\",\"Muharram\",\"panduan puasa\",\"puasa di bulan muharram\",\"puasa sunnah\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\",\"url\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\",\"name\":\"Pedoman Puasa di Bulan Muharam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-08-01T23:00:59+00:00\",\"dateModified\":\"2022-08-02T04:09:23+00:00\",\"description\":\"Kita telah memasuki salah satu bulan haram\/ suci yang telah Allah Ta’ala abadikan di dalam Al-Qur’an, kitab-Nya yang mulia.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Puasa Muharam\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pedoman Puasa di Bulan Muharam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pedoman Puasa di Bulan Muharam","description":"Kita telah memasuki salah satu bulan haram\/ suci yang telah Allah Ta’ala abadikan di dalam Al-Qur’an, kitab-Nya yang mulia.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html","og_locale":"id_ID","og_type":"article","og_title":"Pedoman Puasa di Bulan Muharam","og_description":"Kita telah memasuki salah satu bulan haram\/ suci yang telah Allah Ta’ala abadikan di dalam Al-Qur’an, kitab-Nya yang mulia.","og_url":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-08-01T23:00:59+00:00","article_modified_time":"2022-08-02T04:09:23+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Pedoman Puasa di Bulan Muharam","datePublished":"2022-08-01T23:00:59+00:00","dateModified":"2022-08-02T04:09:23+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html"},"wordCount":1347,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp?strip=all&lossy=1&ssl=1","keywords":["amalan dibulan muharram","bulan muharram","bulan suci","fikih puasa","keutamaan muharram","keutamaan puasa","Muharram","panduan puasa","puasa di bulan muharram","puasa sunnah"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html","url":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html","name":"Pedoman Puasa di Bulan Muharam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-08-01T23:00:59+00:00","dateModified":"2022-08-02T04:09:23+00:00","description":"Kita telah memasuki salah satu bulan haram\/ suci yang telah Allah Ta’ala abadikan di dalam Al-Qur’an, kitab-Nya yang mulia.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220802-Pedoman-Puasa-di-Bulan-Muharam.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Puasa Muharam"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/77302-pedoman-puasa-di-bulan-muharam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Pedoman Puasa di Bulan Muharam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/77302"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=77302"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/77302\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/77312"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=77302"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=77302"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=77302"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}