{"id":77867,"date":"2022-08-20T06:00:58","date_gmt":"2022-08-19T23:00:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=77867"},"modified":"2022-08-20T06:23:44","modified_gmt":"2022-08-19T23:23:44","slug":"istighfar-dan-taubat-kunci-pembuka-rezeki","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html","title":{"rendered":"Istigfar dan Tobat Kunci Pembuka Rezeki"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\/#Hakikat_istigfar_dan_tobat\" title=\"Hakikat istigfar dan tobat \">Hakikat istigfar dan tobat <\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\/#Dalil-dalil_Al-Quran_bahwa_istigfar_dan_tobat_adalah_kunci-kunci_rezeki\" title=\"Dalil-dalil Al-Qur’an bahwa istigfar dan tobat adalah kunci-kunci rezeki\">Dalil-dalil Al-Qur’an bahwa istigfar dan tobat adalah kunci-kunci rezeki<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\/#Dalil_dari_hadis_mengenai_keutamaan_istigfar\" title=\"Dalil dari hadis mengenai keutamaan istigfar\">Dalil dari hadis mengenai keutamaan istigfar<\/a><\/li><\/ul><\/nav><\/div>\n<p>Istigfar dan tobat adalah di antara amalan penting yang bisa menjadi kunci pembuka rezeki bagi hamba. Keterangan mengenai hal ini banyak ditunjukkan oleh dalil-dalil dari Al-Qur’an maupun hadis. Tentu saja ini berlaku bagi mereka yang bersungguh-sungguh dan benar dalam mengamalkannya.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Hakikat_istigfar_dan_tobat\"><\/span><strong>Hakikat istigfar dan tobat <\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Banyak orang menyangka bahwa istigfar dan tobat hanya sekadar di lisan saja. Ketika ada seseorang yang mengucapkan kalimat “<em>astaghfirullah wa atuubu ilaihi<\/em>“ hanya di lisan saja, maka tidak ada dampak kalimat tersebut di hati dan tidak pula ada dampak pada amal perbuatannya. Hal yang demikian ini adalah perbuatan orang yang dusta dan tidak jujur dalam istigfar dan tobatnya.<\/p>\n<p>Para ulama telah menjelaskan hakikat istigfar dan tobat. Ar-Rhagib Al-Asfahani <em>rahimahullah<\/em> berkata, “Tobat secara syariat adalah meninggalkan maksiat karena jeleknya perbuatan tersebut, menyesal telah melakukannya, bertekad kuat untuk tidak mengulanginya, dan berupaya memperbaiki amalan yang ditinggalkan jika memungkinkan. Jika terkumpul empat hal ini, maka syarat tobatnya telah sempura.“<\/p>\n<p>An-Nawawi <em>rahimahullah<\/em> menjelaskan, “Tobat wajib dilakukan untuk setiap dosa. Jika maksiat yang dilakukan adalah antara hamba dengan Allah dan tidak terkait dengan hak manusia yang lain, maka ada tiga syarat yang harus terpenuhi:<\/p>\n<p><strong>Pertama<\/strong>: Meninggalkan maksiat tersebut.<\/p>\n<p><strong>Kedua<\/strong>: Menyesal atas perbuatannya.<\/p>\n<p><strong>Ketiga<\/strong>: Bertekad kuat untuk tidak mengulanginya.<\/p>\n<p>Jika tidak ada salah satu saja dari tiga syarat di atas, maka tobatnya tidak sah. Adapun jika maksiatnya berkaitan dengan hak orang lain, maka ada tambahan syarat keempat selain tiga syarat di atas. Yaitu, dia harus menunaikan hak saudaranya yang terzalimi tersebut. Jika berupa harta atau yang semisal, maka harus mengembalikannya. Jika  berupaya merendahkan orang lain, maka dengan menyebut kebaikannya dan meminta maaf kepadanya. Jika berupa perbuatan <em>ghibah<\/em>, maka harus meminta halal darinya.“<\/p>\n<p>Sedangkan mengenai istigfar, Ar-Rhagib Al-Asfahani <em>rahimahullah<\/em> berkata, “Perbuatan istigfar dilakukan dengan perkataan dan perbuatan. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً<\/span><\/p>\n<p>“<em>Mohonlah ampun kepada Tuhanmu, sesungguhnya Dia adalah Maha Pengampun.<\/em>“ (QS. Nuh: 10)<\/p>\n<p>Mereka tidak diperintahkan untuk meminta ampunan dengan lisan saja, namun dengan lisan dan sekaligus dengan perbuatan. Dikatakan bahwa istigfar yang dilakukan hanya dengan lisan tanpa amalan perbuatan adalah perbuatan dusta dan tidak jujur.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/25097-mengapa-ada-yang-mati-kelaparan-padahal-rezeki-sudah-dijamin.html\">Mengapa Ada Yang Mati Kelaparan Padahal Rezeki Sudah Dijamin?<\/a><\/strong><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Dalil-dalil_Al-Quran_bahwa_istigfar_dan_tobat_adalah_kunci-kunci_rezeki\"><\/span><strong>Dalil-dalil Al-Qur’an bahwa istigfar dan tobat adalah kunci-kunci rezeki<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Terdapat banyak dalil dari Al-Qur’an maupun hadis yang menunjukkan bahwa istigfar dan tobat merupakan sebab-sebab turunnya rezeki. Di antara dalil Al-Qur’an adalah perkataan Nabi Nuh <em>‘alaihis salam<\/em> kepada kaumnya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَاراً وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَاراً<\/span><\/p>\n<p>“<em>Maka, aku katakan kepada mereka, &#8216;Mohonlah ampun kepada Tuhanmu! Sesungguhnya Dia adalah Mahapengampun. Niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, memperbanyak harta dan anak-anakmu, dan mengadakan untukmu kebun-kebun dan mengadakan (pula di dalamnya) untukmu sungai-sungai.<\/em>“ (QS. Nuh: 10-12)<\/p>\n<p>Dalam ayat di atas, terdapat penjelasan terwujudnya hal-hal berikut dengan sebab istigfar:<\/p>\n<p>Pertama: Ampunan Allah terhadap dosa-dosa.<\/p>\n<p>Kedua: Turunnya hujan yang bergantian terus menerus.<\/p>\n<p>Ketiga: Allah akan memperbanyak harta dan anak-anak.<\/p>\n<p>Keempat: Allah akan menjadikan kebun-kebun.<\/p>\n<p>Kelima: Allah akan menjadikan sungai-sungai yang mengalir.<\/p>\n<p>Al-Qurthubi <em>rahimahullah<\/em> mengatakan, “Dalam ayat ini dan juga dalam ayat di surah Hud menunjukkan bahwa istigfar akan menyebakan turunnya rezeki dan hujan.“<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> menjelaskan dalam kitab tafsirnya, “Jika kalian bertobat kepada Allah dan beristigfar kepada-Nya, niscaya Allah akan menganugerahkan banyak rezeki kepada kalian dan menurunkan hujan dari keberkahan langit dan menumbuhkan dari keberkahan bumi, menumbuhkan pertanian, menambah harta dan anak-anak, menjadikan kebun dengan aneka buahnya, dan mengalirkan sungai-sungai di antaranya.“<\/p>\n<p>Al-Qurtubi <em>rahimahullah<\/em> menyebutkan bahwa ada yang mengadu kepada Imam Hasan Al-Bashri karena belum punya anak. Maka beliau berkata, “<em>Istigfarlah kepada Allah!<\/em>“ Ada pula yang mengadu kepada beliau perihal kemisiknan yang dialaminya. Maka beliau pun juga berkata, “<em>Istigfarlah kepada Allah!<\/em>“ Ada pula yang menghadap kepada beliau dan minta didoakan agar banyak anak. Maka, beliau pun berkata, “<em>Istigfarlah kepada Allah!<\/em>“<em> <\/em>Ada pula yang meminta kepada beliau agar kebunnya bisa menjadi subur. Maka beliau pun berkata, “<em>Istigfarlah kepada Allah!<\/em>“<\/p>\n<p>Mendengar hal ini Rabi’ bin Shabih berkata, “Telah datang kepadamu orang yang mengadu dengan berbagai permasalahan yang berbeda, engkau memerintahkan mereka semua untuk beristigfar.&#8221; Hasan Al-Bashri menjawab, “Ini bukan sekedar jawaban dariku. Sesungguhnya Allah <em>Ta’ala<\/em> telah berfirman dalam surah Nuh,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّاراً يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَاراً وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَل لَّكُمْ جَنَّاتٍ وَيَجْعَل لَّكُمْ أَنْهَاراً<\/span><\/p>\n<p>“<em>Maka, aku katakan kepada mereka, &#8216;Mohonlah ampun kepada Tuhanmu! Sesungguhnya Dia adalah Mahapengampun. Niscaya Dia akan mengirimkan hujan kepadamu dengan lebat, memperbanyak harta dan anak-anakmu, mengadakan untukmu kebun-kebun, dan mengadakan (pula di dalamnya) untukmu sungai-sungai.<\/em>“ (QS. Nuh: 10-12)<\/p>\n<p><em>Allahu akbar<\/em>! Betapa agung dan betapa banyak  buah manis dari istigfar! Semoga Allah menjadikan kita termasuk orang-orang yang beristigfar dan menganugerahkan kepada kita buah manis darinya baik di dunia maupun di akhirat.<\/p>\n<p>Dalil lain dari Al-Qur’an adalah tentang kisah ajakan Nabi Hud <em>‘alaihis salam<\/em> kepada kaumnya untuk beristigfar yang disebutkan dalam firman Allah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَيَا قَوْمِ اسْتَغْفِرُواْ رَبَّكُمْ ثُمَّ تُوبُواْ إِلَيْهِ يُرْسِلِ السَّمَاء عَلَيْكُم مِّدْرَاراً وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلاَ تَتَوَلَّوْاْ مُجْرِمِينَ<\/span><\/p>\n<p><em>“Dan (dia berkata), &#8220;Hai kaumku, mohonlah ampun kepada Tuhanmu lalu bertobatlah kepada-Nya, niscaya Dia menurunkan hujan yang sangat deras atasmu, dan Dia akan menambahkan kekuatan kepada kekuatanmu, dan janganlah kamu berpaling dengan berbuat dosa.&#8221;<\/em> (QS. Hud: 52)<\/p>\n<p>Ibnu Katsir <em>rahimahullah <\/em>berkata mengenai tafsir ayat ini, “Kemudian Allah memerintahkan Nabi Hud <em>‘alaihis salam<\/em> kepada kaumnya untuk istighar yang dengannya bisa menghapus dosa-dosa terdahulu. Barangsiapa yang melakukannya, maka Allah akan mempermudah rezekinya dan mempermudah urusannya serta akan menjaganya.“<\/p>\n<p>Dalam ayat yang lain Allah berfirman pula,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَأَنِ اسْتَغْفِرُواْ رَبَّكُمْ ثُمَّ تُوبُواْ إِلَيْهِ يُمَتِّعْكُم مَّتَاعاً حَسَناً إِلَى أَجَلٍ مُّسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ وَإِن تَوَلَّوْاْ فَإِنِّيَ أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ كَبِيرٍ<\/span><\/p>\n<p><em>“Dan hendaklah kamu meminta ampun kepada Tuhanmu dan bertaubat kepada-Nya. (Jika kamu mengerjakan yang demikian), niscaya Dia akan memberi kenikmatan yang baik (terus menerus) kepadamu sampai kepada waktu yang telah ditentukan dan Dia akan memberikan kepada tiap-tiap orang yang mempunyai keutamaan (balasan) keutamaannya. Jika kamu berpaling, maka sesungguhnya aku takut kamu akan ditimpa siksa hari kiamat<\/em>.” (QS. Hud: 3)<\/p>\n<p>Dalam ayat yang mulia ini, terdapat janji dari Allah berupa kenikmatan yang baik bagi orang yang beristigfar dan bertaubat. Yang dimaksud dengan firman Allah (<span style=\"font-size: 21pt;\">يُمَتِّعْكُم مَّتَاعاً حَسَناً<\/span>) adalah Allah akan memberikan keutamaan kepada kalian berupa rezeki dan kelapangan sebagaimana ini merupakan penjelasan ‘Abdullah bin ‘Abbas <em>radhiyalllahu ‘anhu.<\/em><\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/24985-mengapa-mencari-rezeki-yang-haram-padahal-rezeki-telah-dijamin.html\"><strong>Mengapa Mencari Rezeki Yang Haram Padahal Rezeki Telah Dijamin?<\/strong><\/a><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Dalil_dari_hadis_mengenai_keutamaan_istigfar\"><\/span><strong>Dalil dari hadis mengenai keutamaan istigfar<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Adapun dalil dari hadis yang menunjukkan bahwa istigfar dan tobat merupakan kunci rezeki adalah sabda Nabi <em>shallallahu ‘alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">“مَنْ أَكْثَرَ مِنْ الِاسْتِغْفَارِ؛ جَعَلَ اللَّهُ لَهُ مِنْ كُلِّ هَمٍّ فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا، وَرَزَقَهُ مِنْ حَيْثُ لَا يَحْتَسِبُ”<\/span><\/p>\n<p><em>“Barangsiapa memperbanyak istigfar, niscaya Allah akan memberikan jalan keluar bagi setiap kesedihannya, kelapangan untuk setiap kesempitannya, dan rezeki dari arah yang tidak disangka-sangka.” <\/em>(HR. Abu Dawud dan Ibnu Majah, <em>sahih<\/em>)<\/p>\n<p>Dalam hadis yang mulia ini, Nabi mengabarkan ada tiga buah manis bagi orang yang banyak beristigfar. Salah satunya adalah rezeki dari Allah Ar-Razzaq yang datang dari arah yang tidak disangka-sangka. Maka, orang yang mengharapkan rezeki, hendaknya dia memperbanyak istigfar dengan perkataan dan perbuatannya. Namun, sayangnya kebanyakan istigfar hanyalah di lisan tanpa diiringi dengan amalan. Semoga Allah menjadikan kita hamba yang dimudahkan untuk senantiasa memperbanyak tobat dan istigfar.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/24594-pengaruh-shalat-dan-maksiat-terhadap-rezeki.html\">Pengaruh Shalat Dan Maksiat Terhadap Rezeki<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><a href=\"https:\/\/muslim.or.id\/24572-jangan-khawatirkan-rezekimu-2.html\"><strong>Jangan Khawatirkan Rezekimu<\/strong><\/a><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Adika Mianoki<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p><em>Miftaahu Ar-Rizqi fii Dhaui Al-Kitab wa As-Sunnah<\/em> karya Dr. Fadhl Ilahi<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Istigfar dan tobat adalah di antara amalan penting yang bisa menjadi kunci pembuka rezeki bagi hamba.<\/p>\n","protected":false},"author":38,"featured_media":77877,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[609,8689,3874,8690,5933,844,134],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Istigfar dan Tobat Kunci Pembuka Rezeki<\/title>\n<meta name=\"description\" content=\"Istigfar dan tobat adalah di antara amalan penting yang bisa menjadi kunci pembuka rezeki bagi hamba.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Istigfar dan Tobat Kunci Pembuka Rezeki\" \/>\n<meta property=\"og:description\" content=\"Istigfar dan tobat adalah di antara amalan penting yang bisa menjadi kunci pembuka rezeki bagi hamba.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2022-08-19T23:00:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-19T23:23:44+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Istigfar dan Tobat Kunci Pembuka Rezeki\",\"datePublished\":\"2022-08-19T23:00:58+00:00\",\"dateModified\":\"2022-08-19T23:23:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\"},\"wordCount\":1103,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"istighfar\",\"keutamaan istifgfar\",\"keutamaan taubat\",\"mencari rezeki\",\"pintu rezeki\",\"rezeki\",\"Taubat\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\",\"url\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\",\"name\":\"Istigfar dan Tobat Kunci Pembuka Rezeki\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-08-19T23:00:58+00:00\",\"dateModified\":\"2022-08-19T23:23:44+00:00\",\"description\":\"Istigfar dan tobat adalah di antara amalan penting yang bisa menjadi kunci pembuka rezeki bagi hamba.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"kunci rezeki\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Istigfar dan Tobat Kunci Pembuka Rezeki\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Istigfar dan Tobat Kunci Pembuka Rezeki","description":"Istigfar dan tobat adalah di antara amalan penting yang bisa menjadi kunci pembuka rezeki bagi hamba.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html","og_locale":"id_ID","og_type":"article","og_title":"Istigfar dan Tobat Kunci Pembuka Rezeki","og_description":"Istigfar dan tobat adalah di antara amalan penting yang bisa menjadi kunci pembuka rezeki bagi hamba.","og_url":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2022-08-19T23:00:58+00:00","article_modified_time":"2022-08-19T23:23:44+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp","type":"image\/webp"}],"author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Istigfar dan Tobat Kunci Pembuka Rezeki","datePublished":"2022-08-19T23:00:58+00:00","dateModified":"2022-08-19T23:23:44+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html"},"wordCount":1103,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp?strip=all&lossy=1&ssl=1","keywords":["istighfar","keutamaan istifgfar","keutamaan taubat","mencari rezeki","pintu rezeki","rezeki","Taubat"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html","url":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html","name":"Istigfar dan Tobat Kunci Pembuka Rezeki","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-08-19T23:00:58+00:00","dateModified":"2022-08-19T23:23:44+00:00","description":"Istigfar dan tobat adalah di antara amalan penting yang bisa menjadi kunci pembuka rezeki bagi hamba.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/08\/20220820-Istighfar-dan-Taubat-Kunci-Pembuka-Rezeki.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"kunci rezeki"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/77867-istighfar-dan-taubat-kunci-pembuka-rezeki.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Istigfar dan Tobat Kunci Pembuka Rezeki"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/77867"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=77867"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/77867\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/77877"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=77867"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=77867"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=77867"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}