{"id":78149,"date":"2022-09-02T06:00:35","date_gmt":"2022-09-01T23:00:35","guid":{"rendered":"https:\/\/muslim.or.id\/?p=78149"},"modified":"2022-09-02T23:59:02","modified_gmt":"2022-09-02T16:59:02","slug":"apakah-aku-benar-benar-bahagia","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html","title":{"rendered":"Apakah Aku Benar-Benar Bahagia?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\/#Jalan_kebahagiaan\" title=\"Jalan kebahagiaan\">Jalan kebahagiaan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\/#Mereka_yang_terhalang_dari_kebahagiaan\" title=\"Mereka yang terhalang dari kebahagiaan\">Mereka yang terhalang dari kebahagiaan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\/#Apakah_aku_sudah_bahagia\" title=\"Apakah aku sudah bahagia?\">Apakah aku sudah bahagia?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Sebagian manusia menyangka bahwa kebahagiaan letaknya pada harta dan kekayaan. Sebagian mereka juga menyangka bahwa kebahagiaan terletak pada kedudukan dan pangkat. Seluruh manusia pasti ingin meraih kebahagiaan. Sayangnya, banyak yang akhirnya merugi karena meyakini sebuah kebahagiaan bukan pada hakikat aslinya. Sehingga kehidupan dan kesibukan dunianya mempengaruhi agamanya, serta hawa nafsunya memalingkannya dari kehidupan akhiratnya. Dan pada akhirnya, tidak ada yang ia dapatkan dan ia peroleh, kecuali kesedihan dan penyesalan. Sebuah ironi dari kebahagiaan semu yang mereka yakini.<\/p>\n<p>Kebahagiaan yang dicari seluruh manusia ini, sesungguhnya tak dapat diraih, kecuali dengan ketakwaan kepada Allah <em>Ta’ala,<\/em> dengan menaati-Nya serta menaati Rasul-Nya, dengan menjauhkan diri dari kemaksiatan dan kejelekan. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يٰٓاَيُّهَا الَّذِيْنَ اٰمَنُوا اتَّقُوا اللّٰهَ وَقُوْلُوْا قَوْلًا سَدِيْدًاۙ * يُّصْلِحْ لَكُمْ اَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوْبَكُمْۗ وَمَنْ يُّطِعِ اللّٰهَ وَرَسُوْلَهٗ فَقَدْ فَازَ فَوْزًا عَظِيْمًا<\/span><\/p>\n<p><em>“Wahai orang-orang yang beriman! Bertakwalah kamu kepada Allah dan ucapkanlah perkataan yang benar,<\/em><em> niscaya Allah akan memperbaiki amal-amalmu dan mengampuni dosa-dosamu. Dan barangsiapa menaati Allah dan Rasul-Nya, maka sungguh, dia menang dengan kemenangan yang agung.” <\/em>(QS. Al-Ahzab: 70-71)<\/p>\n<p>Syekhul Islam Ibnu Taimiyyah <em>rahimahullah <\/em>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الإيمان بالله ورسوله هو جماع السعادة وأصلها<\/span><\/p>\n<p><em>“Beriman kepada Allah dan Rasul-Nya merupakan sumber dan asal muasal kebahagiaan.” <\/em>(<em>Fatawa Syekhul Islam,<\/em> 30: 193)<\/p>\n<p>Kehidupan dunia dan seluruh kenikmatan yang ada di dalamnya tidaklah mendatangkan kebahagiaan, kecuali jika disertai dengan ketakwaan. Dan ketakwaan kita kepada Allah hanya akan terwujud bila kita beriman kepada Allah <em>Ta’ala <\/em>dan Rasul-Nya, serta diiringi dengan ketaatan dan ketundukan penuh di dalam menjalankan perintah dan meninggalkan larangan syariat.<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/76221-solusi-hidup-bahagia.html\"><strong>Solusi Hidup Bahagia<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Jalan_kebahagiaan\"><\/span><strong>Jalan kebahagiaan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tidak ada cara lain untuk berbahagia, kecuali dengan menaati Allah <em>Ta’ala<\/em>. Siapa yang memperbanyak amal saleh dan menghindarkan diri dari dosa, maka hidupnya akan dipenuhi dengan kebahagiaan dan akan semakin dekat dengan Rabb-Nya. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ عَمِلَ صَالِحًا مِّنْ ذَكَرٍ اَوْ اُنْثٰى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهٗ حَيٰوةً طَيِّبَةًۚ وَلَنَجْزِيَنَّهُمْ اَجْرَهُمْ بِاَحْسَنِ مَا كَانُوْا يَعْمَلُوْنَ<\/span><\/p>\n<p><em>“Barangsiapa mengerjakan kebajikan, baik laki-laki maupun perempuan dalam keadaan beriman, maka pasti akan Kami berikan kepadanya kehidupan yang baik dan akan Kami beri balasan dengan pahala yang lebih baik dari apa yang telah mereka kerjakan.” <\/em>(QS. An-Nahl: 97)<\/p>\n<p>Ibnu Katsir <em>rahimahullah <\/em>dalam kitab <em>Tafsir<\/em>-nya mengatakan, <em>“Kehidupan yang baik tercakup di dalamnya segala macam jenis ketentraman dan kenyamanan dengan segala macam rupa dan bentuknya.” <\/em><\/p>\n<p>Kebahagiaan ini semakin membanggakan jikalau seorang hamba benar-benar mengesakan Allah<em> Ta’ala<\/em>, menggantungkan hatinya hanya kepada-Nya serta memasrahkan seluruh urusannya kepada-Nya. Ibnul Qayyim <em>rahimahullah <\/em>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">التوحيد يفتح للعبد باب الخير والسرور واللذة ، والفرح والابتهاج<\/span><\/p>\n<p><em>“Tauhid (mengesakan Allah) akan membukakan kebaikan, kebahagiaan, kenikmatan, keceriaan, dan sorak gembira bagi seorang hamba.”<\/em> (<em>Zaadul Ma’ad,<\/em> 4: 202)<\/p>\n<p>Sejatinya kebahagiaan ini akan benar-benar melekat pada diri seorang hamba jika ia berbuat baik kepada sesama makhluk dan konsisten di dalam menjalankan ketaatan. Syekhul Islam Ibnu Taimiyyah <em>r<\/em><em>ahimahullah <\/em>berkata,<\/p>\n<p><em>“Kebahagiaan dalam berinteraksi dengan manusia adalah dengan berbuat baik kepada mereka karena Allah. Sehingga engkau mengharapkan ganjaran dari Allah di dalam perbuatan baikmu kepada mereka, bukan mengharapkan (rida) mereka di dalam ketaatanmu ini kepada Allah. Engkau takut kepada Allah jika tidak bisa berbuat baik kepada mereka, bukan engkau takut berbuat kebaikan kepada Allah karena mereka. Engkau mengayomi mereka dengan baik karena mengharap balasan Allah Ta’ala, bukan demi balasan dan pujian mereka. Engkau tidak menzalimi mereka karena rasa takutmu kepada Allah dan bukan karena ketakutanmu terhadap mereka.”<\/em> (<em>Fatawa Syekhul Islam,<\/em> 1: 51)<\/p>\n<p>Siapa yang bisa merasakan manisnya keimanan, maka tentu ia juga akan merasakan manisnya kebahagiaan. Ia akan hidup dengan dada yang lapang, hati yang tenang, dan tubuh yang tenteram. Ibnul Qayyim <em>rahimahullah <\/em>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وسمعت شيخ الإسلام ابن تيمية يقول: إن في الدنيا جنة من لم يدخلها لا يدخل جنة الآخرة، وقال لي مرة ما يصنع أعدائي بي إن جنتي وبستاني في صدري إن رحلت فهي معي لا تفارقني<\/span><\/p>\n<p><em>“Aku pernah mendengar Syekhul Islam Ibnu Taimiyyah mengatakan, &#8216;Sesungguhnya di dunia ini ada surga yang jika seseorang tidak memasukinya, maka ia tidak akan masuk ke dalam surga akhirat.&#8217; Beliau suatu ketika juga mengatakan, &#8216;Apa yang bisa diperbuat oleh musuh-musuhku?! Sesungguhnya surgaku dan tamanku ada di dalam dadaku. Jika aku pergi, maka surga itu akan tetap bersamaku, tak akan pernah berpisah denganku”. <\/em>(<em>Al-Waabil As-Shayyib, <\/em>hal. 20)<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/69419-celaka-atau-bahagia.html\"><strong>Celaka atau Bahagia?<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Mereka_yang_terhalang_dari_kebahagiaan\"><\/span><strong>Mereka yang terhalang dari kebahagiaan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kerugian dan penderitaan bagi siapapun yang mengikuti hawa nafsunya. Dengan terjatuhnya seseorang ke dalam jurang kemaksiatan dan kejelekan yang secara sekilas terkesan membahagiakan di dunia ini, namun faktanya penuh dengan perkara haram dan melalaikan, pastilah akan mendatangkan kemudaratan. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَنْ اَعْرَضَ عَنْ ذِكْرِيْ فَاِنَّ لَهٗ مَعِيْشَةً ضَنْكًا وَّنَحْشُرُهٗ يَوْمَ الْقِيٰمَةِ اَعْمٰى<\/span><\/p>\n<p><em>&#8220;Dan barang siapa berpaling dari peringatan-Ku, maka sungguh, dia akan menjalani kehidupan yang sempit, dan Kami akan mengumpulkannya pada hari Kiamat dalam keadaan buta.”<\/em> (QS. Thaha: 124)<\/p>\n<p>Syekhul Islam <em>rahimahullah <\/em>mengatakan, <em>“Keburukan di muka bumi yang menimpa khusus seorang hamba, sebabnya adalah menyelisihi Rasulullah atau kebodohan terhadap risalah yang dibawanya. Adapun kebahagiaan seorang hamba di dunia dan di akhirat, maka itu karena mengikuti risalah Nabi shallallahu &#8216;alaihi wasallam.”<\/em> (<em>Fatawa Syekhul Islam, <\/em>19: 93)<\/p>\n<p>Jalan keluar terakhir dari kesengsaraan menuju kebahagiaan adalah dengan bertobat dan kembali kepada Allah <em>Ta’ala<\/em>. Ibnul Qayyim <em>rahimahullah <\/em>berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ويغلق باب الشرور بالتوبة والإستغفار<\/span><\/p>\n<p><em>“Pintu-pintu keburukan ditutup dengan tobat dan istigfar (memohon ampunan kepada Allah).” <\/em>(<em>Zaadul Ma’ad,<\/em> 4: 203)<\/p>\n<p>Ketuklah pintu tobat dan tutuplah pintu kemaksiatan, agar engkau bisa merasakan manisnya kebahagiaan hakiki. Sesungguhnya sehatnya hati ini ada di dalam meninggalkan dosa-dosa, karena dosa bagi hati itu laksana racun. Jika tidak menghancurkannya, setidaknya akan melemahkannya. Barangsiapa yang beralih dari rendahnya kemaksiatan menuju mulianya ketaatan, maka akan Allah sukseskan dirinya walaupun tidak harus dengan harta, Allah akan berikan pada dirinya kehangatan, walaupun tanpa adanya seorang sahabat.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apakah_aku_sudah_bahagia\"><\/span><strong>Apakah aku sudah bahagia?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sesungguhnya indikator kebahagiaan hakiki seseorang terletak pada tiga hal. Jika ketiga hal tersebut terkumpul pada dirinya, maka insyaAllah dia termasuk orang-orang yang berbahagia. Ketiga hal tersebut adalah:<\/p>\n<p>Pertama: Bersyukur atas segala kenikmatan.<\/p>\n<p>Kedua: Bersabar atas segala macam cobaan.<\/p>\n<p>Ketiga: Senantiasa beristigfar, meminta ampun setiap kali melakukan kemaksiatan.<\/p>\n<p>Ibnul Qayyim <em>rahimahullah <\/em>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إذا أُنعم عليه شكر، وإذا ابتُلِيَ صبر، وإذا أذنب استغفر. فإن هذه الأمور الثلاثة هي عنوان سعادة العبد، وعلامة فلاحه في دُنياه وأُخراه، ولا ينفكُّ عبدٌ عنها أبدًا.<\/span><\/p>\n<p><em>“Jika diberi kenikmatan, ia bersyukur. Jika diberi ujian, ia bersabar. Dan jika berbuat dosa, ia beristighfar. Maka, sesungguhnya ketiga hal ini merupakan tanda kebahagiaan seorang hamba, dan tanda kesuksesannya di kehidupan dunia dan akhirat. Kesemuanya itu (nikmat, ujian, dan dosa) tak akan pernah terlepas pada diri seorang hamba.” <\/em>(<em>Al-Waabil As-Sayyib, <\/em>hal. 6)<\/p>\n<p>Ibnul Qayyim <em>rahimahullah <\/em>juga mengatakan,<\/p>\n<p><em>“Tanda kebahagiaan seorang hamba adalah adalah meletakkan kebaikan-kebaikan yang telah ia lakukan di punggung belakangnya (melupakan dan tidak mengungkit-ungkitnya) serta meletakkan keburukan-keburukan yang telah ia lakukan di depan matanya (senantiasa mengingat dan memohon ampunan atas keburukan tersebut), dan tanda kerugian serta kesedihan adalah menjadikan kebaikan-kebaikan di depan matanya (senantiasa mengungkitnya) serta menjadikan keburukan-keburukan di belakang punggungnya (melupakan dan tidak bertobat darinya)”. <\/em>(<em>Miftahu Daari As-Sa’adah,<\/em> 2: 310)<\/p>\n<p>Orang yang berbahagia adalah orang yang senantiasa bertakwa kepada Penciptanya, senantiasa berlemah lembut dan berbuat baik kepada manusia lainnya, dan mensyukuri semua kenikmatan dengan memanfaatkannya di dalam ketaatan. Orang yang berbahagia adalah mereka yang menghadapi ujian dengan penuh kesabaran dan pengharapan pahala dari Allah <em>Ta’ala, <\/em>lapang dada, serta merasa yakin bahwa Allah akan menyucikan dirinya dan meninggikan derajatnya karena ujian yang ia hadapi tersebut. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ يَٰعِبَادِ ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ رَبَّكُمْ ۚ لِلَّذِينَ أَحْسَنُوا۟ فِى هَٰذِهِ ٱلدُّنْيَا حَسَنَةٌ ۗ وَأَرْضُ ٱللَّهِ وَٰسِعَةٌ ۗ إِنَّمَا يُوَفَّى ٱلصَّٰبِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ<\/span><\/p>\n<p><em>“Katakanlah, &#8216;Hai hamba-hamba-Ku yang beriman. Bertakwalah kepada Tuhanmu. Orang-orang yang berbuat baik di dunia ini memperoleh kebaikan. Dan bumi Allah itu adalah luas. Sesungguhnya hanya orang-orang yang bersabarlah yang dicukupkan pahala mereka tanpa batas.'&#8221;<\/em> (QS. Az-Zumar: 10)<\/p>\n<p><em>Wallahu a&#8217;lam bisshowaab.<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/68891-mengapa-aku-tidak-bahagia.html\">Mengapa Aku Tidak Bahagia?<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><a href=\"https:\/\/muslim.or.id\/59823-tanda-tanda-kebahagiaan-yang-sejati.html\"><strong>Tanda-Tanda Kebahagiaan yang Sejati<\/strong><\/a><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Diterjemahkan dengan beberapa penyesuaian dari kitab <em>Khutuwaat Ila As-Sa’adah <\/em>karya Syekh Abdul Muhsin Al-Qasim <em>hafidzohullah.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sebagian manusia menyangka bahwa kebahagiaan letaknya pada harta dan kekayaan. Sebagian mereka juga menyangka bahwa kebahagiaan terletak pada kedudukan dan pangkat.<\/p>\n","protected":false},"author":180,"featured_media":78272,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,2983,229,8183,3675,378],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apakah Aku Benar-Benar Bahagia?<\/title>\n<meta name=\"description\" content=\"Sebagian manusia menyangka bahwa kebahagiaan letaknya pada harta dan kekayaan. Sebagian mereka juga menyangka bahwa kebahagiaan terletak pada kedudukan dan pangkat.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apakah Aku Benar-Benar Bahagia?\" \/>\n<meta property=\"og:description\" content=\"Sebagian manusia menyangka bahwa kebahagiaan letaknya pada harta dan kekayaan. Sebagian mereka juga menyangka bahwa kebahagiaan terletak pada kedudukan dan pangkat.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-09-01T23:00:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-02T16:59:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Apakah Aku Benar-Benar Bahagia?\",\"datePublished\":\"2022-09-01T23:00:35+00:00\",\"dateModified\":\"2022-09-02T16:59:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\"},\"wordCount\":1132,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"amalan hati\",\"bahagia\",\"hati bahagia\",\"hidup bahagia\",\"syukur\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\",\"url\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\",\"name\":\"Apakah Aku Benar-Benar Bahagia?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-09-01T23:00:35+00:00\",\"dateModified\":\"2022-09-02T16:59:02+00:00\",\"description\":\"Sebagian manusia menyangka bahwa kebahagiaan letaknya pada harta dan kekayaan. Sebagian mereka juga menyangka bahwa kebahagiaan terletak pada kedudukan dan pangkat.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"benar-benar bahagia\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apakah Aku Benar-Benar Bahagia?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apakah Aku Benar-Benar Bahagia?","description":"Sebagian manusia menyangka bahwa kebahagiaan letaknya pada harta dan kekayaan. Sebagian mereka juga menyangka bahwa kebahagiaan terletak pada kedudukan dan pangkat.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html","og_locale":"id_ID","og_type":"article","og_title":"Apakah Aku Benar-Benar Bahagia?","og_description":"Sebagian manusia menyangka bahwa kebahagiaan letaknya pada harta dan kekayaan. Sebagian mereka juga menyangka bahwa kebahagiaan terletak pada kedudukan dan pangkat.","og_url":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-09-01T23:00:35+00:00","article_modified_time":"2022-09-02T16:59:02+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Apakah Aku Benar-Benar Bahagia?","datePublished":"2022-09-01T23:00:35+00:00","dateModified":"2022-09-02T16:59:02+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html"},"wordCount":1132,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp?strip=all&lossy=1&ssl=1","keywords":["adab","amalan hati","bahagia","hati bahagia","hidup bahagia","syukur"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html","url":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html","name":"Apakah Aku Benar-Benar Bahagia?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-09-01T23:00:35+00:00","dateModified":"2022-09-02T16:59:02+00:00","description":"Sebagian manusia menyangka bahwa kebahagiaan letaknya pada harta dan kekayaan. Sebagian mereka juga menyangka bahwa kebahagiaan terletak pada kedudukan dan pangkat.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220902-Apakah-Aku-Benar-Benar-Bahagia.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"benar-benar bahagia"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/78149-apakah-aku-benar-benar-bahagia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Apakah Aku Benar-Benar Bahagia?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/78149"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=78149"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/78149\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/78272"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=78149"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=78149"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=78149"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}