{"id":78367,"date":"2022-09-06T06:00:26","date_gmt":"2022-09-05T23:00:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=78367"},"modified":"2022-09-06T22:17:59","modified_gmt":"2022-09-06T15:17:59","slug":"serial-fikih-muamalah-bag-7","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html","title":{"rendered":"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\/#Sebab_pertama_Hak_pemanfaatan_benda_tidak_bergerak_fasilitas_milik_umum\" title=\"Sebab pertama: Hak pemanfaatan benda tidak bergerak\/ fasilitas milik umum\">Sebab pertama: Hak pemanfaatan benda tidak bergerak\/ fasilitas milik umum<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\/#Sebab_kedua_Hak_pemanfaatan_benda_tidak_bergerak_milik_pribadi\" title=\"Sebab kedua: Hak pemanfaatan benda tidak bergerak milik pribadi\">Sebab kedua: Hak pemanfaatan benda tidak bergerak milik pribadi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\/#Sebab_ketiga_Akad_yang_membolehkan_kepemilikan_manfaat_sebuah_materi\" title=\"Sebab ketiga: Akad yang membolehkan kepemilikan manfaat sebuah materi\">Sebab ketiga: Akad yang membolehkan kepemilikan manfaat sebuah materi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\/#Sebab_keempat_Peninggalan_warisan_berupa_manfaat\" title=\"Sebab keempat: Peninggalan warisan berupa manfaat\">Sebab keempat: Peninggalan warisan berupa manfaat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\/#Sebab_kelima_Menyaratkan_adanya_hak_pemanfaatan_saat_terjadinya_akad_jual_beli\" title=\"Sebab kelima: Menyaratkan adanya hak pemanfaatan saat terjadinya akad jual beli\">Sebab kelima: Menyaratkan adanya hak pemanfaatan saat terjadinya akad jual beli<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\/#Sebab_keenam_Sudah_berlangsung_sejak_dahulu_sedangkan_ia_tidak_mengetahui_sebab_yang_membuatnya_memiliki_hak_atas_manfaat_tersebut\" title=\"Sebab keenam: Sudah berlangsung sejak dahulu, sedangkan ia tidak mengetahui sebab yang membuatnya memiliki hak atas manfaat tersebut\">Sebab keenam: Sudah berlangsung sejak dahulu, sedangkan ia tidak mengetahui sebab yang membuatnya memiliki hak atas manfaat tersebut<\/a><\/li><\/ul><\/nav><\/div>\n<p><strong>Baca pembahasan sebelumnya <a href=\"https:\/\/muslim.or.id\/77435-serial-fikih-muamalah-bag-6.html\">Serial Fikih Muamalah (Bag. 6): Sebab-Sebab Memperoleh Kepemilikan Sempurna<\/a><\/strong><\/p>\n<p>Kepemilikan tidak sempurna adalah kepemilikan yang terbatas pada fisik harta (tanpa manfaatnya) atau terbatas pada manfaatnya saja (tanpa fisik hartanya). Sebab-sebab memperoleh kepemilikan fisik\/ materi suatu benda tanpa pemanfaatannya sudah pernah sedikit kita bahas pada artikel <span style=\"color: #ff0000;\"><strong><a style=\"color: #ff0000;\" href=\"https:\/\/muslim.or.id\/76892-serial-fikih-muamalah-bag-5.html\">(Serial fikih muamalah bag. 5)<\/a><\/strong><\/span>. Disebutkan bahwa salah satu sebabnya adalah akad wasiat. Sehingga pembahasan ini kita cukupkan dan tidak perlu kita perluas kembali.<\/p>\n<p>Pembahasan kali ini lebih terfokus pada sebab-sebab memiliki hak manfaat suatu benda tanpa fisik hartanya. Manfaat suatu benda sering diistilahkan juga untuk apa-apa yang bisa dimanfaatkan dari objek suatu harta, baik dengan kita gunakan atau kita pakai, seperti hak menempati sebuah rumah atau hak mengendarai sebuah kendaraan.<\/p>\n<p>Oleh karenanya, hak <em>irtifaq<\/em> (hak-hak yang didapatkan pemilik suatu apartemen\/ rumah dari apartemen\/ rumah yang lain, seperti hak akses jalan, hak akses air minum, hak pengairan, dan lain sebagainya), maka ia termasuk dari hak manfaat yang akan kita bahas.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sebab_pertama_Hak_pemanfaatan_benda_tidak_bergerak_fasilitas_milik_umum\"><\/span><strong>Sebab pertama: Hak pemanfaatan benda tidak bergerak\/ fasilitas milik umum<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Yaitu hak memanfaatkan objek materi yang diperuntukkan sebagai fasilitas publik, baik itu sungai, laut, ataupun jalanan umum. Setiap apartemen yang bersebelahan dan bersinggungan langsung dengan fasilitas umum, maka ia berhak untuk memanfaatkan dan menggunakan fasilitas umum tersebut. Sebabnya adalah adanya kepemilikan bersama pada objek materi tersebut.<\/p>\n<p>Maka, setiap rumah atau tempat tinggal yang menyambung dengan sungai yang mengalir, jalan raya umum, atau sumber air bersih, memiliki hak untuk memanfaatkan objek fasilitas tersebut, baik itu digunakan untuk irigasi, akses jalan, membuka jendela dan pintu untuk mendapatkan aliran udara bersih, dan lain sebagainya. Hal itu dikarenakan objek-objek materi tersebut memang diperuntukkan khusus untuk fasilitas dan pemanfaatan umum, maka tidak ada seorang pun yang terhalang untuk memanfaatkannya.<\/p>\n<p>Hanya saja, ada satu kaidah penting yang harus diperhatikan, yaitu tidak boleh seorang pun mencelakai dan merugikan orang lain atau masyarakat pada umumnya dengan dalih memanfaatkan objek materi fasilitas umum tersebut. Misalnya, menyalahgunakan jalanan publik untuk membuka lapak atau stan dagangan ataupun yang semisalnya. Hal ini berdasarkan sabda Nabi <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لاَ ضَرَرَ وَلاَ ضِرَارَ<\/span><\/p>\n<p><em>“Tidak boleh melakukan sesuatu yang membahayakan diri sendiri ataupun orang lain.” <\/em>(HR. Syafi’i dalam kitab <em>Al-Umm,<\/em> 8: 639; Malik di dalam kitab <em>Al-Muwattha<\/em>’, 2: 745. Syekh Albani mengatakan hadis ini hasan karena banyaknya jalur periwayatannya.)<\/p>\n<p>Mengganggu hak orang lain juga telah Allah haramkan di dalam Al-Qur’an. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَىٰ وَيَنْهَىٰ عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ ۚ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ<\/span><\/p>\n<p><em>“Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran, dan baghyu  (permusuhan; melanggar hak manusia tanpa alasan yang benar). Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran.”<\/em> (QS. An-Nahl: 90)<\/p>\n<p>Pelaku perbuatan semacam ini juga diancam oleh Nabi <em>shallallahu &#8216;alaihi wasallam.<\/em> Beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَا مِنْ ذَنْبٍ أَحْرَى أَنْ يُعَجِّلَ لِصَاحِبِهِ الْعُقُوبَةَ مَعَ مَا يُؤَخَّرُ لَهُ فِي الْآخِرَةِ، مِنْ بَغْيٍ، أَوْ قَطِيعَةِ رَحِمٍ <\/span><\/p>\n<p><em> “Tidak ada dosa yang pantas disegerakan hukumannya kepada pelakunya, bersamaan dengan balasan yang diundurkan di akhirat, daripada baghyu (melanggar hak manusia) atau memutuskan kerabat.”<\/em> (HR. Abu Dawud no. 4902, Tirmidzi no. 2511, dan Ibnu Majah no. 4211)<\/p>\n<p>Adapun jika ia berbuat sesuatu yang tidak membahayakan orang lain, maka itu diperbolehkan, selama tidak dilarang oleh otoritas pemerintah setempat.<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/60248-bagaimana-bermuamalah-dengan-orang-orang-yang-menyimpang.html\"><strong>Bagaimana Bermuamalah Dengan Orang-Orang Yang Menyimpang?<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sebab_kedua_Hak_pemanfaatan_benda_tidak_bergerak_milik_pribadi\"><\/span><strong>Sebab kedua: Hak pemanfaatan benda tidak bergerak milik pribadi<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jika di antara tempat tinggal atau tanah kita dan fasilitas publik terhalang oleh tanah atau properti yang dimiliki oleh seseorang atau dimiliki oleh beberapa orang, maka untuk memperoleh pemanfaatan atas properti atau tanah tersebut, kita diharuskan untuk mendapatkan izin dari pemiliknya. Jika pemiliknya tidak mengizinkan, maka ia harus dipaksa untuk mengizinkannya.<\/p>\n<p>Hal ini berdasarkan hadis yang diriwayatkan oleh Abdullah bin Zubair <em>radhiyallahu &#8216;anhu.<\/em> Beliau <em>radhiyallahu &#8216;anhu <\/em>bercerita,<\/p>\n<p><em>“Ada seorang dari kalangan Anshar bersengketa dengan Az-Zubair di hadapan Nabi shallallahu &#8216;alaihi wasallam tentang aliran air di daerah Al-Harrah yang mereka gunakan untuk menyirami pepohonan kurma. Orang Anshar tersebut berkata, &#8216;Bukalah air agar bisa mengalir!&#8217; Az Zubair menolaknya, lalu keduanya bertengkar di hadapan Nabi shallallahu &#8216;alaihi wasallam. Maka, Rasulullah shallallahu &#8216;alaihi wasallam berkata kepada Az Zubair,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اسْقِ يا زُبَيْرُ، ثُمَّ أرْسِلْ إلى جَارِكَ<\/span><\/p>\n<p><em>&#8216;Wahai Zubair, berilah air dan kirimlah buat tetanggamu.&#8217;<\/em><\/p>\n<p><em>Maka, orang Anshar itu marah seraya berkata, &#8216;Tentu saja kamu bela dia karena dia putra bibimu.&#8217; Maka, wajah Rasulullah shallallahu &#8216;alaihi wasallam memerah kemudian berkata, &#8216;Wahai Zubair, berilah air, kemudian bendunglah hingga air itu kembali ke dasar ladang.&#8217; Maka, Az-Zubair berkata, &#8216;Demi Allah, sungguh aku menganggap bahwa ayat ini turun tentang kasus ini, yaitu firman Allah dalam surah An-Nisa ayat 65,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ<\/span><\/p>\n<p><em>&#8216;Maka demi Tuhanmu, mereka (pada hakikatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan.&#8217;” <\/em>(HR. Bukhari no. 2708)<\/p>\n<p>Pada awalnya Nabi memerintahkan sahabat Zubair <em>radhiyallahu &#8216;anhu<\/em> untuk mengamalkan kebiasaan yang sudah berjalan pada masyarakat, yaitu pemanfaatan air sungai dimulai oleh pemilik tanah terdekat terlebih dahulu, barulah kemudian ia menyalurkannya untuk pemilik tanah yang lebih jauh dari sumber air tersebut dan tidak menghalangi saudaranya dari memanfaatkan sumber air tersebut.<\/p>\n<p>Di hadis yang lain disebutkan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنَّ رسولَ اللَّهِ صلَّى اللَّهُ عليْهِ وسلَّمَ قضَى في السَّيلِ المَهزورِ أن يمسَكَ حتَّى يبلغَ الْكعبينِ ثمَّ يرسلُ الأعلَى على الأسفَلِ<\/span><\/p>\n<p><em>“Nabi shalallahu &#8216;alaihi wasallam menetapkan agar aliran Mahzur (salah satu lembah di Madinah yang sumber airnya digunakan untuk irigasi), ditahan airnya (untuk mengaliri ladang terdekat) hingga tingginya mencapai sebatas mata kaki, kemudian pemilik ladang terdekat tersebut harus mengalirkannya untuk yang lain (ladang yang posisinya lebih jauh).”<\/em> (HR. Abu Dawud no. 3639 dan Ibnu Majah no. 2482)<\/p>\n<p>Beberapa hak pemanfaatan yang boleh dimanfaatkan seseorang dari objek tidak bergerak (lahan) milik orang lain:<\/p>\n<p>Pertama: Hak pengaliran air bersih untuk minum dan irigasi.<\/p>\n<p>Kedua: Hak untuk menyalurkan air pembuangan rumah tangga atau selokan ke penampungan atau saluran umum dengan mempergunakan saluran yang melintasi lahan orang lain.<\/p>\n<p>Ketiga: Hak akses jalan untuk sampai ke rumahnya dengan melewati lahan orang lain.<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/59821-mendakwahkan-akhlak-dan-muamalah-saja.html\"><strong>Mendakwahkan Akhlak dan Muamalah Saja, Lalu Melupakan Dakwah Tauhid<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sebab_ketiga_Akad_yang_membolehkan_kepemilikan_manfaat_sebuah_materi\"><\/span><strong>Sebab k<\/strong><strong>etiga: Akad yang membolehkan kepemilikan manfaat sebuah materi<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Seperti akad sewa menyewa suatu harta, ataupun akad tanpa imbalan, seperti: akad meminjam, akad wasiat, ataupun akad wakaf.<\/p>\n<p>Pada akad wakaf, orang yang diberikan amanah untuk menerima wakaf sejatinya hanyalah memiliki hak pada pemanfaatannya saja. Adapun fisik hartanya, maka para ulama berselisih pendapat, siapakah yang memilikinya?<\/p>\n<p>Pendapat yang dikuatkan oleh penulis kitab rujukan kita, adalah pendapat mazhab Hanafiyyah, di mana fisik harta yang diwakafkan, maka kepemilikannya berpindah kepada Allah <em>Ta’ala.<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sebab_keempat_Peninggalan_warisan_berupa_manfaat\"><\/span><strong>Sebab k<\/strong><strong>eempat: Peninggalan warisan berupa manfaat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tidak semua hak pemanfaatan atas sesuatu dapat diwariskan. Para ulama sepakat bahwa hak <em>irtifaq<\/em> (hak pemanfaatan objek tidak bergerak, baik itu milik umum maupun perseorangan) dapat diwariskan, sebagaimana mereka juga sepakat bahwa hak pemanfaatan dengan akad wakaf tidak dapat diwariskan, sehingga hak pemanfaatannya tidak bisa berpindah ke pewarisnya. Adapun selain kedua hal tersebut, maka para ulama berselisih pendapat, apakah dapat diwariskan atau tidak.<\/p>\n<p>Mayoritas ulama fikih Maliki, Syafi’i, dan Hanbali berpendapat bahwa hak pemanfaatan yang terbentuk karena akad sewa menyewa dan wasiat, maka itu dapat diwariskan dan berpindah hak pemanfaatannya kepada pewaris. Berbeda dengan ulama Hanafi, yang mengatakan bahwa hak pemanfaatan karena akad sewa menyewa dan wasiat, maka keduanya tidak dapat berpindah kepada pewaris.<\/p>\n<p>Adapun hak pemanfaatan yang terbentuk dengan akad meminjam, maka hal tersebut tidak dapat diwariskan kepada pewaris si peminjam menurut pendapat mayoritas ulama. Apa konsekuensinya? Ketika si peminjam manfaat meninggal, maka pewarisnya harus segera mengembalikan hak pemanfaatannya tersebut kepada pemilik aslinya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sebab_kelima_Menyaratkan_adanya_hak_pemanfaatan_saat_terjadinya_akad_jual_beli\"><\/span><strong>Sebab kelima: Menyaratkan adanya hak pemanfaatan saat terjadinya akad jual beli<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Contoh paling mudahnya adalah hak <em>irtifaq<\/em> yang didapatkan seorang pembeli karena ia menyaratkan hal tersebut saat sedang proses jual beli dengan pemilik aslinya.<\/p>\n<p>Saat seseorang membeli sebidang lahan, ia menyaratkan agar dibuatkan akses jalan yang menggunakan tanah milik si penjual. Ketika si penjual setuju, maka hak pemanfaatan lahan milik si penjual untuk dijadikan akses jalan ini telah berpindah ke si pembeli.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sebab_keenam_Sudah_berlangsung_sejak_dahulu_sedangkan_ia_tidak_mengetahui_sebab_yang_membuatnya_memiliki_hak_atas_manfaat_tersebut\"><\/span><strong>Sebab keenam: Sudah berlangsung sejak dahulu, sedangkan ia tidak mengetahui sebab yang membuatnya memiliki hak atas manfaat tersebut<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Pada kasus ini, hak pemanfaatannya tetaplah milik dia, sampai terdapat bukti batalnya hak kepemilikan manfaatnya tersebut. Karena pada asalnya syariat Islam dibangun atas asas kemaslahatan manusia. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وما أرسلناك إلا رحمة للعالمين <\/span><\/p>\n<p><em>“Tiada Kami utus engkau (Muhammad), melainkan menjadi rahmat bagi seluruh alam.”<\/em> (QS. Al-Anbiya’: 107)<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/59460-syubhat-maulid-nabi-ini-hanya-sekedar-muamalah-bukan-ibadah.html\">Syubhat Maulid Nabi: “Ini Hanya Sekedar Muamalah Bukan Ibadah”<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><a href=\"https:\/\/muslim.or.id\/26660-fatwa-ulama-sahkah-haji-dan-muamalah-yang-menggunakan-harta-haram.html\"><strong>Fatwa Ulama: Sahkah Haji Dan Muamalah Yang Menggunakan Harta Haram?<\/strong><\/a><\/li>\n<\/ul>\n<p><em>Wallahu a’lam bisshowaab.<\/em><\/p>\n<p><strong>[Bersambung]<\/strong><\/p>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Sumber:<\/strong><\/p>\n<p>Kitab <em>Al-Madkhal Ilaa Fiqhi Al-Muaamalaat Al-Maaliyyah <\/em>karya Prof. Dr. Muhammad Utsman Syubair dengan beberapa penyesuaian.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kepemilikan tidak sempurna adalah kepemilikan yang terbatas pada fisik harta (tanpa manfaatnya) atau terbatas pada manfaatnya saja<\/p>\n","protected":false},"author":180,"featured_media":78397,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[920,5553,2140,309,77,8171,1400,7545,7912,1769,1007],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna<\/title>\n<meta name=\"description\" content=\"Kepemilikan tidak sempurna adalah kepemilikan yang terbatas pada fisik harta (tanpa manfaatnya) atau terbatas pada manfaatnya saja\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna\" \/>\n<meta property=\"og:description\" content=\"Kepemilikan tidak sempurna adalah kepemilikan yang terbatas pada fisik harta (tanpa manfaatnya) atau terbatas pada manfaatnya saja\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-09-05T23:00:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-06T15:17:59+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna\",\"datePublished\":\"2022-09-05T23:00:26+00:00\",\"dateModified\":\"2022-09-06T15:17:59+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\"},\"wordCount\":1340,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bisnis\",\"fikih jual beli\",\"fikih muamalah\",\"islam\",\"Jual Beli\",\"jual beli dalam islam\",\"muamalah\",\"muamalah dalam Islam\",\"naishat\",\"pedagang\",\"pengusaha muslim\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\",\"url\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\",\"name\":\"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-09-05T23:00:26+00:00\",\"dateModified\":\"2022-09-06T15:17:59+00:00\",\"description\":\"Kepemilikan tidak sempurna adalah kepemilikan yang terbatas pada fisik harta (tanpa manfaatnya) atau terbatas pada manfaatnya saja\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Fikih Muamalah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna","description":"Kepemilikan tidak sempurna adalah kepemilikan yang terbatas pada fisik harta (tanpa manfaatnya) atau terbatas pada manfaatnya saja","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html","og_locale":"id_ID","og_type":"article","og_title":"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna","og_description":"Kepemilikan tidak sempurna adalah kepemilikan yang terbatas pada fisik harta (tanpa manfaatnya) atau terbatas pada manfaatnya saja","og_url":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-09-05T23:00:26+00:00","article_modified_time":"2022-09-06T15:17:59+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna","datePublished":"2022-09-05T23:00:26+00:00","dateModified":"2022-09-06T15:17:59+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html"},"wordCount":1340,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp?strip=all&lossy=1&ssl=1","keywords":["bisnis","fikih jual beli","fikih muamalah","islam","Jual Beli","jual beli dalam islam","muamalah","muamalah dalam Islam","naishat","pedagang","pengusaha muslim"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html","url":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html","name":"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-09-05T23:00:26+00:00","dateModified":"2022-09-06T15:17:59+00:00","description":"Kepemilikan tidak sempurna adalah kepemilikan yang terbatas pada fisik harta (tanpa manfaatnya) atau terbatas pada manfaatnya saja","breadcrumb":{"@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220906-Serial-Fikih-Muamalah-Bag.-7-Sebab-Sebab-Memperoleh-Kepemilikan-Tidak-Sempurna.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Fikih Muamalah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/78367"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=78367"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/78367\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/78397"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=78367"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=78367"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=78367"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}