{"id":78651,"date":"2022-09-18T06:00:40","date_gmt":"2022-09-17T23:00:40","guid":{"rendered":"https:\/\/muslim.or.id\/?p=78651"},"modified":"2022-09-19T06:56:43","modified_gmt":"2022-09-18T23:56:43","slug":"amalan-tersembunyi-dalam-doa-bangun-tidur","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html","title":{"rendered":"Amalan Tersembunyi dalam Doa Bangun Tidur"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\/#Pujian_bagi_Allah\" title=\"Pujian bagi Allah\">Pujian bagi Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\/#Allah_yang_menggenggam_roh\" title=\"Allah yang menggenggam roh\">Allah yang menggenggam roh<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\/#Hanya_kepada_Allah_kita_kembali\" title=\"Hanya kepada Allah, kita kembali\">Hanya kepada Allah, kita kembali<\/a><\/li><\/ul><\/nav><\/div>\n<p>Saudaraku, apa yang engkau lakukan saat dirimu terlelap kemudian bangun dari tidurmu?<\/p>\n<p>Masihkah engkau mengingat, menghafal, atau mempraktekkan doa mulia yang telah engkau pelajari sejak usia mudamu dan tidak pernah melupakannya?<\/p>\n<p>Ataukah doa itu telah hilang dari memorimu sehingga tak lagi sempat terucap?<\/p>\n<p>Ya, doa itu adalah:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَلْحَمْدُ لِلَّهِ الَّذِيْ أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُوْرِ<\/span><\/p>\n<p><em>&#8220;Segala puji bagi Allah, yang telah membangunkan kami setelah menidurkan kami dan kepada-Nyalah kami dibangkitkan<\/em>.&#8221; (HR. Bukhari no. 6325)<\/p>\n<p>Dalam doa yang semestinya menjadi <em>habit<\/em> (kebiasaan) yang selalu terucap setiap kali bangun dari tidur ini, terdapat amalan mulia yang sarat akan makna mendalam bagi hamba-hamba Allah yang mau berpikir dan merenungkannya.<\/p>\n<p>Perhatikan kembali doa mulia ini, terdapat 3 (tiga) amalan agung yang kita lakukan setiap kali mempraktekkannya, yaitu: pujian bagi Allah, keyakinan bahwa Allah memegang roh saat kita tertidur, dan keyakinan bahwa hanya kepada Allah kita kembali.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pujian_bagi_Allah\"><\/span><strong>Pujian bagi Allah<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hanya Allah <em>Ta&#8217;ala-<\/em>lah yang patut dipuji. Kemahabesaran-Nya dan Kemahamuliaan-Nya meliputi seluruh alam. Kita sebagai hamba Allah, hanyalah satu titik kecil dari jutaan ciptaan-Nya di alam semesta ini. Sudah selayaknya kita senantiasa memuji Allah <em>Ta&#8217;ala<\/em> di setiap waktu. Khususnya di waktu-waktu yang telah ditetapkan oleh syariat. Di antaranya adalah ketika sebelum terbit matahari dan sebelum terbenamnya.<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا<\/span><\/p>\n<p><em>“Dan bertasbihlah dengan memuji Tuhanmu sebelum terbit matahari dan sebelum terbenamnya.”<\/em> (QS. Thaha: 130)<\/p>\n<p>Lebih khusus lagi ketika kita terbangun dari tidur sejak malam hingga pagi hari. Betapa Allah <em>Ta’ala<\/em> sangat menyayangi kita.<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَهُوَ الَّذِيْ جَعَلَ لَكُمُ الَّيْلَ لِبَاسًا وَّالنَّوْمَ سُبَاتًا وَّجَعَلَ النَّهَارَ نُشُوْرًا<\/span><\/p>\n<p><em>&#8220;Dan Dialah yang menjadikan malam untukmu (sebagai) pakaian, dan tidur untuk istirahat, dan Dia menjadikan siang untuk bangkit berusaha.&#8221; <\/em>(QS. Al-Furqan: 47)<\/p>\n<p>As-Sa‘di <em>rahimahullah<\/em> dalam <em>Tafsir<\/em>-nya menjelaskan tentang maksud ayat ini, yaitu:<\/p>\n<p>Di antara rahmat-Nya terhadap kalian dan kelembutan-Nya adalah Dia menjadikan malam untuk kalian laksana pakaian yang menutupi kalian hingga kalian dapat beristirahat di dalamnya dan merasa hangat dengan tidur serta mobilitas kalian menjadi terhenti, maksudnya adalah gerakan kalian terhenti saat tidur.<\/p>\n<p>Kalau saja tidak ada malam, niscaya manusia tidak akan bisa tenang, dan niscaya mereka terus dalam aktivitasnya. Lalu, pada akhirnya hal itu sangat membahayakan mereka.<\/p>\n<p>Dan kalau terjadi malam terus, tanpa berhenti, maka kehidupan dan berbagai kepentingan mereka terabaikan.<\/p>\n<p>Akan tetapi, Allah menjadikan siang hari sebagai kehidupan kembali. Padanya mereka dapat bertebaran untuk perniagaan, bepergian jauh, dan pekerjaan mereka sehingga dengan begitu terciptalah berbagai maslahat.<\/p>\n<p>Saudaraku, sudah sepantasnyalah kita memuji Allah <em>Ta&#8217;ala<\/em> yang senantiasa melindungi diri kita dari segala marabahaya dengan menjadikan malam sebagai tempat dan waktu bagi kita untuk beristirahat dari penatnya hari siang dengan segala kesibukan dan aktivitas kita.<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\">Amalan Tersembunyi dalam Doa Bangun Tidur<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Allah_yang_menggenggam_roh\"><\/span><strong>Allah yang menggenggam roh<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dalam kalimat,<\/p>\n<p><span style=\"font-size: 21pt;\"> الَّذِيْ أَحْيَانَا بَعْدَ مَا أَمَاتَنَا<\/span><\/p>\n<p>&#8220;<em>(Allah) Yang telah menghidupkan kami setelah menidurkan kami.<\/em>&#8221;<\/p>\n<p>terkandung makna yang sangat penting untuk kita ketahui.<\/p>\n<p>Bahwa nyawa seorang hamba berada dalam genggaman Allah <em>Ta&#8217;ala<\/em> ketika hamba tersebut sedang tidur yang kemudian Allah lepaskan sampai waktu ajal hamba tersebut tiba. Hal demikian sebagai bagian tanda dari Kemahabesaran-Nya.<\/p>\n<p>Allah<em> Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ٱللَّهُ یَتَوَفَّى ٱلۡأَنفُسَ حِینَ مَوۡتِهَا وَٱلَّتِی لَمۡ تَمُتۡ فِی مَنَامِهَاۖ فَیُمۡسِكُ ٱلَّتِی قَضَىٰ عَلَیۡهَا ٱلۡمَوۡتَ وَیُرۡسِلُ ٱلۡأُخۡرَىٰۤ إِلَىٰۤ أَجَلࣲ مُّسَمًّىۚ إِنَّ فِی ذَ ٰ⁠لِكَ لَـَٔایَـٰتࣲ لِّقَوۡمࣲ یَتَفَكَّرُونَ<\/span><\/p>\n<p><em>&#8220;Allah memegang nyawa (seseorang) pada saat kematiannya dan nyawa (seseorang) yang belum mati ketika dia tidur. Maka, Dia tahan nyawa (orang) yang telah Dia tetapkan kematiannya dan Dia lepaskan nyawa yang lain sampai batas yang ditentukan. Sungguh, pada yang demikian itu terdapat tanda-tanda (kebesaran) Allah bagi kaum yang berpikir.&#8221; <\/em>(QS. Az-Zumar: 42)<\/p>\n<p>Ibnu Katsir <em>rahimahullah<\/em> dalam <em>Tafsir<\/em>-nya menjelaskan ayat ini:<\/p>\n<p>Di dalam makna ayat ini terkandung dalil yang menunjukkan bahwa semua roh dikumpulkan di <em>mala&#8217;ul a&#8217;la<\/em>, seperti yang disebutkan di dalam hadis <em>marfu&#8217;<\/em> yang diriwayatkan oleh Ibnu Mandah dan lain-lainnya.<\/p>\n<p>Di dalam kitab <em>Sahih Bukhari<\/em> dan <em>Sahih Muslim<\/em> disebutkan melalui hadis Ubaidillah ibnu Umar, dari Sa&#8217;id ibnu Abu Sa&#8217;id, dari ayahnya, dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em> yang telah mengatakan bahwa Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p><em>&#8220;Apabila seseorang di antara kalian menempati peraduannya, hendaklah terlebih dahulu menyapu tempat tidurnya dengan bagian dalam kainnya. Karena sesungguhnya dia tidak mengetahui kotoran apa yang telah ditinggalkannya pada peraduannya itu. Kemudian hendaklah ia mengucapkan doa, &#8216;Dengan menyebut nama Engkau, ya Tuhanku, aku letakkan lambungku dan dengan menyebut nama Engkau aku mengangkat (membangunkan)nya. Jika Engkau memegang jiwaku, maka kasihanilah ia. Dan jika Engkau melepaskannya, maka peliharalah ia sebagaimana Engkau memelihara hamba-hamba-Mu yang saleh.'&#8221;<\/em><\/p>\n<p>Sebagian ulama salaf mengatakan bahwa arwah orang-orang yang mati dicabut bila mereka mati. Begitu pula, arwah orang-orang yang hidup dicabut bila mereka tidur. Lalu, mereka saling mengenal menurut apa yang telah dikehendaki oleh Allah <em>Ta’ala<\/em>. &#8220;Maka, Dia tahan jiwa (orang) yang telah Dia tetapkan kematiannya.&#8221; (QS. Az-Zumar: 42)<\/p>\n<p>Yakni arwah orang yang telah mati dan melepaskan arwah orang yang hidup sampai waktu yang ditentukan. As-Sa&#8217;di mengatakan sampai tiba saat ajalnya.<\/p>\n<p>Ibnu Abbas <em>radhiyallahu &#8216;anhu<\/em> mengatakan bahwa Allah menahan jiwa orang yang telah mati dan melepaskan jiwa orang yang hidup, dan tidak pernah terjadi kekeliruan dalam hal ini.<\/p>\n<p><em>Subhanallah<\/em>, semakin kita menyadari dan mengimani hal yang gaib yang terjadi pada diri kita, maka tentu semakin bertambah pula iman kita.<\/p>\n<p>Perkara bahwa arwah kita dikumpulkan saat tidur di <em>mala&#8217;ul a&#8217;la<\/em> sebagaimana tafsir Ibnu Katsir tersebut adalah perkara gaib. Bagaimana mungkin seorang manusia bisa percaya terhadap hal demikian jika tidak ada iman dan takwa pada dirinya?<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman tentang bukti orang yang bertakwa,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ٱلَّذِینَ یُؤۡمِنُونَ بِٱلۡغَیۡبِ وَیُقِیمُونَ ٱلصَّلَوٰةَ وَمِمَّا رَزَقۡنَـٰهُمۡ یُنفِقُونَ<\/span><\/p>\n<p><em>&#8220;(Yaitu) mereka yang beriman kepada yang gaib, melaksanakan salat, dan menginfakkan sebagian rezeki yang kami berikan kepada mereka&#8221;<\/em>. (QS. Al-Baqarah: 3)<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/76233-hukum-tidur-dalam-keadaan-junub.html\">Hukum Tidur dalam Keadaan Junub<\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hanya_kepada_Allah_kita_kembali\"><\/span><strong>Hanya kepada Allah, kita kembali<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Memuji Allah, kemudian meyakini bahwa ketika sedang terlelap arwah kita berada pada genggaman Allah merupakan amalan <em>batiniyah<\/em> saat ketika terbangun dari tidur.<\/p>\n<p>Hal itu belum lengkap, kecuali dengan meyakini bahwa hanya kepada Allah kita kembali <span style=\"font-size: 21pt;\">وَإِلَيْهِ النُّشُوْرِ<\/span>.<\/p>\n<p>Kembali kepada Allah merupakan keyakinan seorang mukmin sebagai wujud manifestasi rukun iman yang ke-5 yaitu &#8216;Beriman kepada hari kiamat&#8217;.<\/p>\n<p>Di antara fase yang dilalui pada hari kiamat adalah tahap timbangan amal. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا ۖ وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا ۗ وَكَفَىٰ بِنَا حَاسِبِينَ<\/span><\/p>\n<p><em>“Kami akan memasang timbangan yang tepat pada hari kiamat. Maka, tiadalah dirugikan seseorang barang sedikit pun. Dan jika (amalan itu) hanya seberat biji sawi pun pasti Kami mendatangkan (pahala)nya. Dan cukuplah Kami sebagai pembuat perhitungan.”<\/em>  (QS. Al-Anbiya’: 47)<\/p>\n<p>Dari Aisyah <em>radhiyallahu &#8216;anha<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ حُوسِبَ عُذِّبَ قَالَتْ عَائِشَةُ فَقُلْتُ أَوَلَيْسَ يَقُولُ اللَّهُ تَعَالَى فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا قَالَتْ فَقَالَ إِنَّمَا ذَلِكِ الْعَرْضُ وَلَكِنْ مَنْ نُوقِشَ الْحِسَابَ يَهْلِكْ<\/span><\/p>\n<p>“Barangsiapa yang dihisab, maka ia tersiksa”. Aisyah bertanya, “Bukankah Allah telah berfirman ‘Maka, ia akan diperiksa dengan pemeriksaan yang mudah.’&#8221; (QS. Al-Insyiqaq: 8) Maka, Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> menjawab, “Itu baru <em>al-‘aradh<\/em> (penampakan amal). Namun, barangsiapa yang diteliti hisabnya, maka ia akan binasa.” (HR. Bukhari, no. 103 dan Muslim, no. 2876)<\/p>\n<p>Oleh karenanya, setiap kali kita terbangun dari tidur setiap harinya kemudian membaca doa:<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَلْحَمْدُ لِلَّهِ الَّذِيْ أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُوْرِ<\/span><\/p>\n<p>Maka, tiga amalan yang telah kita lakukan yaitu: memuji Allah Ta&#8217;ala, meyakini bahwa Allahlah yang membangunkan kita dari tidur (melepaskan roh kita dari genggaman)-Nya, serta meyakini bahwa hanya kepada Allah kita akan kembali.<\/p>\n<p>Namun perlu diingat, amalan mulia ini tidak akan ada artinya tanpa kita memahami maknanya disertai dengan keyakinan yang kokoh, serta mempraktekkannya sepanjang hayat kita. <em>Wallahu Ta&#8217;ala a&#8217;lam<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/68238-ayat-ayat-al-quran-yang-disunnahkan-dibaca-sebelum-tidur.html\">Ayat-Ayat Al Qur’an yang Disunnahkan Dibaca Sebelum Tidur<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><a href=\"https:\/\/muslim.or.id\/58827-antara-tidur-dan-waktu-shalat-yang-terlewatkan.html\"><strong>Antara Tidur dan Waktu Shalat yang Terlewatkan<\/strong><\/a><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Fauzan Hidayat<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Masihkah engkau mengingat, menghafal, atau mempraktekkan doa mulia yang telah engkau pelajari sejak usia mudamu dan tidak pernah melupakannya?<\/p>\n","protected":false},"author":168,"featured_media":78718,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[207],"tags":[227,8728,8729,8730,120,3739,3708,6335,1250,6811,5090],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Amalan Tersembunyi dalam Doa Bangun Tidur<\/title>\n<meta name=\"description\" content=\"Masihkah engkau mengingat, menghafal, atau mempraktekkan doa mulia yang telah engkau pelajari sejak usia mudamu dan tidak pernah melupakannya?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Amalan Tersembunyi dalam Doa Bangun Tidur\" \/>\n<meta property=\"og:description\" content=\"Masihkah engkau mengingat, menghafal, atau mempraktekkan doa mulia yang telah engkau pelajari sejak usia mudamu dan tidak pernah melupakannya?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-09-17T23:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-18T23:56:43+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"Amalan Tersembunyi dalam Doa Bangun Tidur\",\"datePublished\":\"2022-09-17T23:00:40+00:00\",\"dateModified\":\"2022-09-18T23:56:43+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\"},\"wordCount\":1128,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"adab bangun tidur\",\"doa bangun tidur\",\"doa sehari-hari\",\"Dzikir\",\"keutamaan doa\",\"keutamaan dzikir\",\"mengingat Allah\",\"mengingat mati\",\"panduan doa\",\"tuntunan doa\"],\"articleSection\":[\"Doa dan Zikir\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\",\"url\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\",\"name\":\"Amalan Tersembunyi dalam Doa Bangun Tidur\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-09-17T23:00:40+00:00\",\"dateModified\":\"2022-09-18T23:56:43+00:00\",\"description\":\"Masihkah engkau mengingat, menghafal, atau mempraktekkan doa mulia yang telah engkau pelajari sejak usia mudamu dan tidak pernah melupakannya?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"doa bangun tidur\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Doa dan Zikir\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih\/doa-dan-zikir\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Amalan Tersembunyi dalam Doa Bangun Tidur\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Amalan Tersembunyi dalam Doa Bangun Tidur","description":"Masihkah engkau mengingat, menghafal, atau mempraktekkan doa mulia yang telah engkau pelajari sejak usia mudamu dan tidak pernah melupakannya?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html","og_locale":"id_ID","og_type":"article","og_title":"Amalan Tersembunyi dalam Doa Bangun Tidur","og_description":"Masihkah engkau mengingat, menghafal, atau mempraktekkan doa mulia yang telah engkau pelajari sejak usia mudamu dan tidak pernah melupakannya?","og_url":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-09-17T23:00:40+00:00","article_modified_time":"2022-09-18T23:56:43+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp","type":"image\/webp"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"Amalan Tersembunyi dalam Doa Bangun Tidur","datePublished":"2022-09-17T23:00:40+00:00","dateModified":"2022-09-18T23:56:43+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html"},"wordCount":1128,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp?strip=all&lossy=1&ssl=1","keywords":["adab","adab bangun tidur","doa bangun tidur","doa sehari-hari","Dzikir","keutamaan doa","keutamaan dzikir","mengingat Allah","mengingat mati","panduan doa","tuntunan doa"],"articleSection":["Doa dan Zikir"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html","url":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html","name":"Amalan Tersembunyi dalam Doa Bangun Tidur","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-09-17T23:00:40+00:00","dateModified":"2022-09-18T23:56:43+00:00","description":"Masihkah engkau mengingat, menghafal, atau mempraktekkan doa mulia yang telah engkau pelajari sejak usia mudamu dan tidak pernah melupakannya?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/20220918-Amalan-Tersembunyi-dalam-Doa-Bangun-Tidur.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"doa bangun tidur"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/78651-amalan-tersembunyi-dalam-doa-bangun-tidur.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Doa dan Zikir","item":"https:\/\/muslim.or.id\/category\/fikih\/doa-dan-zikir"},{"@type":"ListItem","position":3,"name":"Amalan Tersembunyi dalam Doa Bangun Tidur"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/78651"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=78651"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/78651\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/78718"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=78651"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=78651"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=78651"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}