{"id":78697,"date":"2022-09-19T06:00:20","date_gmt":"2022-09-18T23:00:20","guid":{"rendered":"https:\/\/muslim.or.id\/?p=78697"},"modified":"2022-09-19T19:17:30","modified_gmt":"2022-09-19T12:17:30","slug":"serial-fikih-muamalah-bag-8","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html","title":{"rendered":"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\/#Kategori_pertama_Cara_memperoleh_harta_yang_mengandung_kezaliman_dan_eksploitasi\" title=\"Kategori pertama: Cara memperoleh harta yang mengandung kezaliman dan eksploitasi\">Kategori pertama: Cara memperoleh harta yang mengandung kezaliman dan eksploitasi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\/#Kategori_kedua_Cara-cara_yang_membahayakan_orang_lain\" title=\"Kategori kedua: Cara-cara yang membahayakan orang lain\">Kategori kedua: Cara-cara yang membahayakan orang lain<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\/#Kategori_ketiga_Cara-cara_yang_mengandung_penipuan_kecurangan_dan_keculasan\" title=\"Kategori ketiga: Cara-cara yang mengandung penipuan, kecurangan, dan keculasan\">Kategori ketiga: Cara-cara yang mengandung penipuan, kecurangan, dan keculasan<\/a><\/li><\/ul><\/nav><\/div>\n<p><strong>Baca pembahasan sebelumnya <a href=\"https:\/\/muslim.or.id\/78367-serial-fikih-muamalah-bag-7.html\">Serial Fikih Muamalah (Bag. 7): Sebab-Sebab Memperoleh Kepemilikan Tidak Sempurna<\/a><\/strong><\/p>\n<p>Pada pembahasan-pembahasan yang telah lalu, kita telah mempelajari sebab-sebab memperoleh kepemilikan yang diperbolehkan oleh syariat. Baik itu berupa memanfaatkan benda halal yang tidak dimiliki oleh siapapun, akad-akad yang memindahkan kepemilikan harta, peninggalan, serta harta yang terlahir dari harta yang sudah kita miliki, ataupun hak <em>irtifaq <\/em>(hak pemanfaatan benda tidak bergerak milik orang lain).<\/p>\n<p>Seorang muslim dilarang untuk mengambil dan memperoleh harta tersebut dengan cara-cara yang tidak disyariatkan, yaitu jika mengandung kezaliman dan eksploitasi, membahayakan orang lain, ketidakadilan, dan penipuan terhadap orang lain. Hal ini berdasarkan firman Allah <em>Ta’ala,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَا تَأْكُلُوْٓا اَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوْا بِهَآ اِلَى الْحُكَّامِ لِتَأْكُلُوْا فَرِيْقًا مِّنْ اَمْوَالِ النَّاسِ بِالْاِثْمِ وَاَنْتُمْ تَعْلَمُوْنَ<\/span><\/p>\n<p><em>“Dan janganlah kamu makan harta di antara kamu dengan jalan yang batil, dan (janganlah) kamu menyuap dengan harta itu kepada para hakim, dengan maksud agar kamu dapat memakan sebagian harta orang lain itu dengan jalan dosa, padahal kamu mengetahui.”<\/em> (QS. Al-Baqarah: 188)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wasallam <\/em>juga bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">نِعْمَ المالُ الصَّالحُ للمَرءِ الصَّالحِ.<\/span><\/p>\n<p><em>“Sebaik-baik harta adalah harta yang dimiliki oleh hamba yang saleh<\/em><em>.”<\/em> (HR. Bukhari dalam <em>Al-Adab Al-Mufrad<\/em> no. 299, Al-Hakim no. 2130, dan Al-Baihaqi dalam <em>Syu&#8217;abul Iman<\/em> no. 1248)<\/p>\n<p>Maknanya, sebagaimana yang disebutkan oleh sebagian ahli ilmu adalah, <em>“Sebaik-baik harta halal adalah yang dimiliki hamba saleh. Ia memanfaatkannya untuk memenuhi kebutuhannya dan kebutuhan keluarga serta kerabat terdekatnya, kemudian ia kembangkan dengan cara yang baik dan halal.”<\/em><\/p>\n<p>Adapun cara-cara yang dilarang dan tidak disyariatkan untuk memperoleh harta bisa kita bagi menjadi 3 kategori:<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kategori_pertama_Cara_memperoleh_harta_yang_mengandung_kezaliman_dan_eksploitasi\"><\/span><strong>Kategori pertama: Cara memperoleh harta yang mengandung kezaliman dan eksploitasi<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Islam adalah agama yang menjunjung tinggi asas keadilan dan melarang keras perbuatan zalim. Oleh karena itu, Islam melarang pencurian, menggunakan harta milik orang lain tanpa seizin pemiliknya <em>(ghasab),<\/em> dan <em>ihtikar<\/em> (menyimpan barang dagangan yang dibutuhkan masyarakat dengan tujuan untuk melonjakkan dan menaikkan harga). Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَا يَحْتَكِرُ إِلَّا خَاطِئ<\/span><\/p>\n<p><em>“Siapa yang melakukan ihtikar (penimbunan barang dengan tujuan merusak harga pasar, sehingga harga naik secara tajam), maka ia telah berbuat salah.”<\/em> (HR. Muslim no. 1605)<\/p>\n<p>Para ulama menjelaskan bahwa makna (berbuat salah) di hadis adalah bermaksiat dan berdosa.<\/p>\n<p>Termasuk dari cara mendapatkan harta yang mengandung kezaliman juga adalah perjudian. Dalam perjudian, pasti akan ada pihak yang dirugikan. Semua yang ikut sama-sama mengeluarkan harta, namun pada akhirnya pasti akan ada yang tidak mendapatkan imbalan. Perkara ini juga telah Allah haramkan di dalam Al-Qur’an. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يٰٓاَيُّهَا الَّذِيْنَ اٰمَنُوْٓا اِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْاَنْصَابُ وَالْاَزْلَامُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطٰنِ فَاجْتَنِبُوْهُ لَعَلَّكُمْ تُفْلِحُوْنَ<\/span><\/p>\n<p><em>“Wahai orang-orang yang beriman! Sesungguhnya minuman keras, berjudi, (berkurban untuk) berhala, dan mengundi nasib dengan anak panah, adalah perbuatan keji dan termasuk perbuatan setan. Maka, jauhilah (perbuatan-perbuatan) itu agar kamu beruntung.”<\/em> (QS. Al-Maidah: 90)<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/75598-antara-menabung-dan-menimbun-harta.html\"><strong>Antara “Menabung” dan “Menimbun” Harta<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kategori_kedua_Cara-cara_yang_membahayakan_orang_lain\"><\/span><strong>Kategori kedua: Cara-cara yang membahayakan orang lain<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Islam melarang keras dari berdagang dengan sesuatu yang akan membahayakan pribadi perseorangan ataupun masyarakat. Karena hal tersebut termasuk salah satu bentuk kerja sama dalam kemaksiatan dan permusuhan yang telah Allah <em>Ta’ala <\/em>haramkan. Ia berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَتَعَاوَنُوْا عَلَى الْبِرِّ وَالتَّقْوٰىۖ وَلَا تَعَاوَنُوْا عَلَى الْاِثْمِ وَالْعُدْوَانِ ۖوَاتَّقُوا اللّٰهَ ۗاِنَّ اللّٰهَ شَدِيْدُ الْعِقَابِ<\/span><\/p>\n<p><em>“Dan tolong-menolonglah kamu dalam (mengerjakan) kebajikan dan takwa, dan jangan tolong-menolong dalam berbuat dosa dan permusuhan. Bertakwalah kepada Allah, sungguh, Allah sangat berat siksaan-Nya.” <\/em>(QS. Al-Ma’idah: 2)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>juga bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لاَ ضَرَرَ وَلاَ ضِرَارَ<\/span><\/p>\n<p><em>“Tidak boleh melakukan sesuatu yang membahayakan diri sendiri ataupun orang lain.” <\/em>(HR. Syafi’i dalam kitab <em>Al-Umm<\/em> 8: 639, Malik di dalam kitab <em>Al-Muwattha’<\/em> 2: 745, Syekh Albani mengatakan hadis ini hasan karena banyaknya jalur periwayatannya)<\/p>\n<p>Termasuk yang dilarang karena sebab membahayakan orang lain adalah berdagang minuman memabukkan. Para ulama sepakat akan haramnya berdagang minuman memabukkan sebagaimana terdapat juga hadis larangannya dari Nabi <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">حُرِّمَتِ التِّجَارَةُ في الخَمْرِ<\/span><\/p>\n<p><em>“Dan telah diharamkan mengambil keuntungan dari berdagang minuman keras.” <\/em>(HR. Bukhari no. 2226)<\/p>\n<p>Termasuk di dalamnya juga adalah perdagangan narkoba, baik itu opium, heroin, kokain, dan lain sebagainya. Para ulama sangatlah tegas dan keras melarang perdagangannya, bahkan lebih tegas dari pelarangan penjualan miras, karena kesemuanya itu mengancam nyawa manusia, cepat atau lambat.<\/p>\n<p>Dalil pelarangannya adalah dalil pelarangan minuman keras, karena keduanya sama-sama menutup akal pikiran manusia, bahkan narkoba lebih buruk dari minuman keras dalam hal menutup pikiran manusia. Pengedar dan penjual narkoba lebih besar bahayanya dan lebih tinggi pelanggarannya dari mereka yang mengonsumsinya, karena mereka yang mengonsumsinya seringkali dikarenakan kebodohan ataupun kecerobohan mereka.<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/73259-jadilah-hartawan-gapailah-kemuliaan.html\"><strong>Jadilah Hartawan, Gapailah Kemuliaan!<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kategori_ketiga_Cara-cara_yang_mengandung_penipuan_kecurangan_dan_keculasan\"><\/span><strong>Kategori ketiga: Cara-cara yang mengandung penipuan, kecurangan, dan keculasan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Agama ini melarang keras penipuan, <em>phising<\/em>, kecurangan, dan segala macam hal yang serupa. Sebaliknya Islam memerintahkan kita untuk bersikap jujur dan terbuka. Bahkan, Islam menjadikan kejujuran dan keterbukaan sebagai identitas keislaman seseorang. Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الدين النصيحة قلنا: لمن يا رسول الله؟ قال: لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم<\/span><\/p>\n<p><em>”Agama itu nasihat.” Kami bertanya, ”Untuk siapa?” Beliau -shallallahu ‘alaihi wasallam- menjawab, ”Untuk Allah, untuk kitab-Nya, untuk Rasul-Nya, untuk pemimpin kaum muslimin dan seluruh kaum muslimin.”<\/em> (HR. Muslim no. 55, Abu Dawud no. 4944, Nasa’i no. 4197 dan Ahmad 16945)<\/p>\n<p>Syekh Ibnu Baaz<em> rahimahullah<\/em> ketika ditanya mengenai hadis ini, beliau mengatakan,<\/p>\n<p><em>“Hadis ini menunjukkan bahwa nasihat merupakan (intisari) agama Islam, yaitu tulus dalam suatu hal dan jujur di dalamnya. Sehingga kesemuanya itu terlaksana sebagaimana yang telah Allah wajibkan. Maka, (inti) agama Islam adalah ketulusan dan kejujuran pada segala sesuatu yang Allah wajibkan dan pada apa-apa yang Allah haramkan … menjaga dan memperhatikannya serta berusaha untuk menjalankannya dengan sempurna tanpa ada kecurangan, pengkhianatan, dan meremehkan sedikitpun.”<\/em><\/p>\n<p>Di antara bentuk penipuan adalah <em>al-ghabn<\/em> (kelebihan atau kekurangan atas harga yang sepadan dengan selisih yang sangat jauh). Yaitu, ketika seseorang menawar barang dagangan penjual dengan harga yang sangat rendah, dengan cara memelas, dan berbohong. Atau ketika seseorang menjual sebuah barang dengan harga yang sangat tinggi dengan menggunakan iming-iming palsu dan menyebutkan keunggulan yang faktanya tidak ada pada produk tersebut.<\/p>\n<p>Kedua macam <em>ghabn<\/em> di atas sama-sama tercela, karena Nabi melarang para sahabatnya dahulu dari menipu dan menggunakan iming-iming palsu, baik ketika menjual barang ataupun membeli barang.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنَّ رَجُلًا ذَكَرَ للنَّبيِّ صَلَّى اللهُ عليه وسلَّمَ أنَّه يُخْدَعُ في البُيُوعِ، فَقالَ: إذَا بَايَعْتَ فَقُلْ: لا خِلَابَةَ<\/span><\/p>\n<p><em>Seorang laki-laki mengadukan kepada Nabi shallallahu &#8216;alaihi wasallam bahwa ia ditipu dalam transaksi jual beli. Lalu, Nabi bersabda, “Jika engkau berjual-beli, maka katakanlah, &#8216;<\/em><em>Laa Khilaabah.&#8217; <\/em><em>(tidak ada penipuan).“ <\/em>(HR. Bukhari no. 2117 dan Muslim no. 1533)<\/p>\n<p>Suatu transaksi dapat digolongkan kepada keadaan <em>ghabn<\/em> yang terlarang ketika harga yang diberikan sudah melewati batas kewajaran dan calon pelanggan tidak mengetahui harga pasar dari barang tersebut.<\/p>\n<p>Termasuk yang tidak diperbolehkan juga dalam masalah ini adalah adanya penipuan pada produk yang dijual, baik itu dengan menyembunyikan cacat dan kerusakan ataupun memberikan deskripsi palsu terkait produk tersebut. Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> pernah bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَن حمل علينا السلاحَ فليس مِنَّا ، ومَن غَشَّنا فليس مِنَّا<\/span><\/p>\n<p><em>“Barangsiapa yang mengangkat senjata (yakni memerangi) kepada kami, maka ia bukanlah termasuk golongan kami (kaum muslimin). Dan barangsiapa yang mengelabui (atau menipu) kami, maka ia pun bukan termasuk golongan kami.”<\/em> (HR. Muslim no. 101)<\/p>\n<p>Suatu hari, Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> pernah melewati sebuah tumpukan makanan. Lalu, beliau memasukkan tangannya ke dalam tumpukan tersebut dan jari-jarinya basah. Maka, beliau bertanya, &#8220;Apa ini wahai penjual makanan?&#8221; Ia menjawab, &#8220;Terkena hujan, wahai Rasulullah.&#8221; Beliau <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أفَلا جَعَلْتَهُ فَوْقَ الطَّعامِ كَيْ يَراهُ النَّاسُ، مَن غَشَّ فليسَ مِنِّي<\/span><\/p>\n<p><em>“Mengapa tidak engkau letakkan di bagian atas makanan agar orang-orang dapat melihatnya? Barangsiapa yang menipu, maka ia bukan termasuk golonganku.”<\/em> (HR. Muslim no. 102)<\/p>\n<p>Perkataan Nabi, “<em>Barangsiapa yang menipu, maka ia bukan termasuk golonganku.” <\/em>menunjukkan bahwa menipu merupakan salah satu dosa besar. Mengapa? Karena Nabi tidak akan mungkin berlepas diri dari seseorang yang melakukan dosa kecil yang bisa dihapus dengan salat lima waktu. Sedangkan dalam hadis ini, Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>berlepas diri dari mereka yang menipu.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> senantiasa menjaga kita semua dari memperoleh dan mendapatkan harta dengan cara yang dilarang dan tidak diridai oleh-Nya. Semoga Allah <em>Ta’ala <\/em>cukupkan rezeki kita dengan cara yang halal sehingga tidak perlu mencarinya dengan cara yang haram.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللَّهُمَّ اكْفِني بِحَلاَلِكَ عَنْ حَرَامِكَ ، وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ<\/span><\/p>\n<p><em>“Ya Allah cukupkanlah aku dengan yang halal dan jauhkanlah aku dari yang haram, dan cukupkanlah aku dengan karunia-Mu dari bergantung pada selain-Mu.” <\/em>(HR. Tirmidzi no. 3563)<\/p>\n<p><em>Wallahu a’lam bisshawab.<\/em><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/71917-sedekah-harta-akan-dibalas-10x-lipat-di-dunia.html\">Benarkah Sedekah Harta Pasti akan Dibalas 10x Lipat di Dunia?<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><a href=\"https:\/\/muslim.or.id\/70991-kewajiban-zakat-untuk-harta-anak-kecil-orang-gila.html\"><strong>Adakah Kewajiban Zakat untuk Harta Anak Kecil dan Orang Gila?<\/strong><\/a><\/li>\n<\/ul>\n<p><strong>[Bersambung]<\/strong><\/p>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Sumber:<\/strong><\/p>\n<p>Kitab <em>Al-Madkhal ilaa Fiqhi Al-Muaamalaat Al-Maaliyyah <\/em>karya Prof. Dr. Muhammad Utsman Syubair dengan beberapa penyesuaian.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pada pembahasan-pembahasan yang telah lalu, kita telah mempelajari sebab-sebab memperoleh kepemilikan yang diperbolehkan oleh syariat. Baik itu berupa memanfaatkan benda halal<\/p>\n","protected":false},"author":180,"featured_media":78719,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[920,5553,2140,309,77,8171,1400,7545,7912,1769,1007],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat<\/title>\n<meta name=\"description\" content=\"Pada pembahasan-pembahasan yang telah lalu, kita telah mempelajari sebab-sebab memperoleh kepemilikan yang diperbolehkan oleh syariat. Baik itu berupa memanfaatkan benda halal\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat\" \/>\n<meta property=\"og:description\" content=\"Pada pembahasan-pembahasan yang telah lalu, kita telah mempelajari sebab-sebab memperoleh kepemilikan yang diperbolehkan oleh syariat. Baik itu berupa memanfaatkan benda halal\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-09-18T23:00:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-09-19T12:17:30+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat\",\"datePublished\":\"2022-09-18T23:00:20+00:00\",\"dateModified\":\"2022-09-19T12:17:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\"},\"wordCount\":1272,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bisnis\",\"fikih jual beli\",\"fikih muamalah\",\"islam\",\"Jual Beli\",\"jual beli dalam islam\",\"muamalah\",\"muamalah dalam Islam\",\"naishat\",\"pedagang\",\"pengusaha muslim\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\",\"url\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\",\"name\":\"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-09-18T23:00:20+00:00\",\"dateModified\":\"2022-09-19T12:17:30+00:00\",\"description\":\"Pada pembahasan-pembahasan yang telah lalu, kita telah mempelajari sebab-sebab memperoleh kepemilikan yang diperbolehkan oleh syariat. Baik itu berupa memanfaatkan benda halal\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"harta haram\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat","description":"Pada pembahasan-pembahasan yang telah lalu, kita telah mempelajari sebab-sebab memperoleh kepemilikan yang diperbolehkan oleh syariat. Baik itu berupa memanfaatkan benda halal","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html","og_locale":"id_ID","og_type":"article","og_title":"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat","og_description":"Pada pembahasan-pembahasan yang telah lalu, kita telah mempelajari sebab-sebab memperoleh kepemilikan yang diperbolehkan oleh syariat. Baik itu berupa memanfaatkan benda halal","og_url":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-09-18T23:00:20+00:00","article_modified_time":"2022-09-19T12:17:30+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat","datePublished":"2022-09-18T23:00:20+00:00","dateModified":"2022-09-19T12:17:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html"},"wordCount":1272,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp?strip=all&lossy=1&ssl=1","keywords":["bisnis","fikih jual beli","fikih muamalah","islam","Jual Beli","jual beli dalam islam","muamalah","muamalah dalam Islam","naishat","pedagang","pengusaha muslim"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html","url":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html","name":"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-09-18T23:00:20+00:00","dateModified":"2022-09-19T12:17:30+00:00","description":"Pada pembahasan-pembahasan yang telah lalu, kita telah mempelajari sebab-sebab memperoleh kepemilikan yang diperbolehkan oleh syariat. Baik itu berupa memanfaatkan benda halal","breadcrumb":{"@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/09\/202209018-Serial-Fikih-Muamalah-Bag.-8-Cara-Cara-Memperoleh-Harta-yang-Dilarang-Syariat.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"harta haram"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/78697-serial-fikih-muamalah-bag-8.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Serial Fikih Muamalah (Bag. 8): Cara-Cara Memperoleh Harta yang Dilarang Syariat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/78697"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=78697"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/78697\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/78719"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=78697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=78697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=78697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}