{"id":7941,"date":"2011-12-29T06:00:17","date_gmt":"2011-12-28T23:00:17","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7941"},"modified":"2021-07-29T21:53:27","modified_gmt":"2021-07-29T14:53:27","slug":"pembagian-catatan-amal","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html","title":{"rendered":"Pembagian Catatan Amal"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\/#Malaikat_Pencatat_Amal\" title=\"Malaikat Pencatat Amal\">Malaikat Pencatat Amal<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\/#Ketika_Catatan_Amal_Dibagikan\" title=\"Ketika Catatan Amal Dibagikan\">Ketika Catatan Amal Dibagikan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\/#Cara_Menerima_Kitab\" title=\"Cara Menerima Kitab\">Cara Menerima Kitab<\/a><\/li><\/ul><\/nav><\/div>\n<p>Segala puji hanya bagi Allah <em>Subhanahu wa Ta&#8217;ala<\/em>. Shalawat dan salam semoga selalu tercurah kepada Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>, para sahabat dan seluruh kaum muslimin yang senantiasa berpegang teguh pada sunnah Beliau sampai hari kiamat.<\/p>\n<p>Diriwayatkan dari ‘Abdullah Ibnu ‘Abbas <em>radhiyallahu ‘anhuma, <\/em>Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda:<\/p>\n<p style=\"font-size: 18px; text-align: center;\">نَحْنُ آخِرُ الأُمَمِ وَأَوَّلُ مَنْ يُحَاسَبُ، يُقَالُ: أَيْنَ الأُمَّةُ الأُمِّيَّةُ وَنَبِيُّهَا؟ فَنَحْنُ الآخِرُوْنَ الأَوَّلُوْنَ<\/p>\n<p><em>“Kita adalah umat yang terakhir (di dunia), tapi yang pertama dihisab (di akhirat).” <\/em>Seorang sahabat bertanya, “Dimanakah umat-umat yang lainnya dan Nabi mereka?” Nabi <em>shallallahu ‘alaihi wa sallam <\/em>bersabda: <em>“Kita adalah yang terakhir dan yang pertama.” <\/em>(Diriwayatkan oleh Ibnu Majah dalam <em>Sunan-<\/em>nya, no. 4280, dan dinilai shahih oleh al-Albani dalam <em>as-Silsilah ash-Shahiihah, <\/em>no. 2374)<\/p>\n<p>[lwptoc]<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Malaikat_Pencatat_Amal\"><\/span>Malaikat Pencatat Amal<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kaum muslimin <em>rahimakumullah<\/em>, Allah <em>Ta&#8217;ala<\/em> telah menugaskan para Malaikat yang mulia untuk mengawasi dan mencatat perbuatan dan ucapan manusia. Mereka mencatatnya dalam lembaran catatan amal yang akan dibaca oleh manusia pada hari Kiamat kelak. Para Malaikat yang mulia ini benar-benar sangat amanah dan teliti dalam mencatat. Mereka mencatat semua ucapan dan perbuatan manusia, secara detail dan terperinci, baik yang zhohir maupun batin. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p style=\"font-size: 18px; text-align: center;\">وَكُلُّ شَيْءٍ فَعَلُوْهُ فِي الزُّبُرِ (52) وَكُلُّ صَغِيْرٍ وَكَبِيْرٍ مُسْتَطَرٌ (53)<\/p>\n<p><em>“Dan segala sesuatu yang telah mereka perbuat tercatat dalam buku-buku catatan (yang ada di tangan Malaikat). Dan segala (urusan) yang kecil maupun yang besar adalah tertulis.”<\/em> (QS. Qomar: 52-53)<\/p>\n<p>Allah <em>Ta’ala <\/em>juga berfirman:<\/p>\n<p style=\"font-size: 18px; text-align: center;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِيْنَ مُشْفِقِيْنَ مِمَّا فِيْهِ وَيَقُوْلُوْنَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لاَ يُغَادِرُ صَغِيْرَةً وَلاَ كَبِيْرَةً إِلاَّ أَحْصَاهَا وَوَجَدُوْا مَا عَمِلُوْا حَاضِرًا وَلاَ يَظْلِمُ رَبُّكَ أَحَدًا (49)<\/p>\n<p><em>“Dan diletakkanlah kitab, lalu kamu akan melihat orang-orang bersalah ketakutan terhadap apa yang (tertulis) di dalamnya, dan mereka berkata: ‘Aduhai celaka kami, kitab apakah ini yang tidak meninggalkan yang kecil dan tidak (pula) yang besar, melainkan ia mencatat semuanya.’ Dan mereka dapati apa yang telah mereka kerjakan ada (tertulis). Dan Rabbmu tidak menganiaya seorang jua pun.”<\/em> (QS. Al-Kahfi: 49)<\/p>\n<p>Lalu, apakah hikmah dicatatnya amal perbuatan manusia, padahal Allah Maha Mengetahui segala sesuatu? Salah satu hikmahnya, <em>Wallohu Ta’ala a’lam<\/em>, pencatat ini dilakukan untuk menampakkan keadilan Allah <em>&#8216;Azza wa Jalla.<\/em> Karena di hari Kiamat kelak, manusia akan disuruh membaca catatan amalnya dan menghisab dirinya, sehingga tidak ada alasan lagi bagi orang yang bermaksiat untuk mengingkari dosa-dosanya, karena semua telah tertulis.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/16629-pelajaran-dari-hadits-bitoqoh.html\" target=\"_blank\" rel=\"noopener\">Pelajaran dari Hadits Bitoqoh<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Ketika_Catatan_Amal_Dibagikan\"><\/span>Ketika Catatan Amal Dibagikan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kaum muslimin <em>rahimakumullah<\/em>, tatkala lembaran catatan amal dibagikan, setiap umat berlutut di atas lutut mereka dan menanti panggilan untuk menghadap Rabb semesta alam. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p style=\"font-size: 18px; text-align: center;\">وَتَرَى كُلَّ أُمَّةٍ جَاثِيَةً كُلُّ أُمَّةٍ تُدْعَى إِلَى كِتَابِهَا الْيَوْمَ تُجْزَوْنَ مَا كُنْتُمْ تَعْمَلُوْنَ (28)<\/p>\n<p><em>“Dan (pada hari itu) kamu lihat tiap-tiap umat berlutut. Tiap-tiap umat dipanggil untuk (melihat) buku catatan amalnya. Pada hari itu kamu diberi balasan terhadap apa yang telah kamu kerjakan.”<\/em> (QS. Al-Jaatsiyaat: 28).<\/p>\n<p>Semua berlutut menunggu dipanggil untuk menghadap Rabb semesta alam. Ketika seorang hamba tahu bahwa dirinyalah yang dicari dengan panggilan itu, maka seruan itu akan langsung menggetarkan hatinya. Tubuhnya gemetar dan ketakutan yang besar langsung menyelimutinya. Berubahlah rona wajahnya dan menjadi hampalah pikirannya. Kemudian kitab catatan amalnya dibentangkan dan dibuka di hadapannya. Lalu dikatakan kepadanya:<\/p>\n<p style=\"font-size: 18px; text-align: center;\">اِقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيْبًا (14)<\/p>\n<p><em>“Bacalah kitabmu, cukuplah dirimu sendiri pada waktu ini sebagai penghisab terhadapmu.”<\/em> (QS. Al-Isro’: 13-14)<\/p>\n<p>Pada saat itulah semua manusia akan teringat apa yang dulu telah ia lakukan. Semua telah tercatat dengan lengkap dan tiada kekeliruan sedikit pun.<\/p>\n<p>Sebagian ulama mengatakan, “Sungguh, Allah telah berlaku adil, karena menjadikan dirimu sebagai penghisab atas dirimu sendiri.”<\/p>\n<p>Sungguh tepat perkataan ini. Adakah kebijaksanaan yang lebih adil selain itu? Dikatakan kepadanya: “Silakan periksa, inilah amal perbuatanmu dan silakan engkau hisab sendiri!” Bukankah ini kebijaksanaan yang paling adil?! Bahkan inilah kebijaksanaan yang paling adil. Pada hari Kiamat kelak, kitab catatan amal akan dibentangkan dan dibuka di hadapan masing-masing hamba tanpa tertutup sedikitpun. Ia akan membacanya dan akan jelas baginyabahwa pada hari ini dan di tempat ini, ia telah melakukan ini dan ini. Semua telah tercatat tanpa penambahan dan pengurangan sedikit pun. Jika ia mengingkari dengan lesannya, maka lesannya akan dikunci dan bangkitlah para saksi yang akan memberikan kesaksian atasnya. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p style=\"font-size: 18px; text-align: center;\">اَلْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيْهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوْا يَكْسِبُوْنَ (65)<\/p>\n<p><em>“Pada hari ini Kami tutup mulut mereka, dan berkatalah kepada Kami tangan mereka dan kaki mereka memberi kesaksian terhadap apa yang dahulu mereka usahakan.” <\/em>(QS. Yaasiin: 65)<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/7842-yaumul-hisab.html\" target=\"_blank\" rel=\"noopener\">Yaumul Hisab<\/a><\/strong><\/em><\/p><\/blockquote>\n<h2><span class=\"ez-toc-section\" id=\"Cara_Menerima_Kitab\"><\/span>Cara Menerima Kitab<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Setelah dihisab, setiap hamba akan diberikan bukunya masing-masing yang berisi catatan lengkap seluruh amal perbuatan yang telah ia lakukan dalam kehidupan dunia. Cara penyerahan buku itu berbeda-beda. Ada yang kitab amalnya diterima dengan tangan kanannya. Mereka itulah orang yang bahagia. Ada pula yang menerima kitab dengan tangan kirinya.<\/p>\n<p>Seorang mukmin akan diberikan bukunya dari arah depan dan ia terima dengan tangan kanannya. Ia dihisab dengan mudah dan kembali kepada kaumnya yang sama-sama beriman di Surga dengan gembira. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p style=\"font-size: 18px; text-align: center;\">فَأَمَّا مَنْ أُوْتِيَ كِتَابَهُ بِيَمِيْنِهِ (7) فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيْرًا (8) وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُوْرًا (9)<\/p>\n<p><em>“Adapun orang yang diberikan kitabnya dari sebelah kanannya, maka dia akan diperiksa dengan pemeriksaan yang mudah, dan dia akan kembali kepada kaumnya (yang sama-sama beriman) dengan gembira.”<\/em> (QS. Al-Insyiqaaq: 7-9)<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syaikh Muhammad bin Sholih al-&#8216;Utsaimin<\/a> <em>rahimahullah<\/em> mengatakan bahwa setelah dihisab, ia kembali kepada sesama kaum beriman di Surga dengan hati yang gembira. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengabarkan bahwa rombongan pertama yang masuk Surga, wajah mereka seperti bulan purnama. Ini menunjukkan kegembiraan hati mereka. Karena apabila hati gembira, maka wajah akan ceria.” (<em>Tafsiir Juz &#8216;Amma<\/em>, hal. 114)<\/p>\n<p>Adapun orang-orang kafir dan orang-orang munafiq, mereka akan menerima kitabnya dengan tangan kirinya. Allah <em>Ta&#8217;ala<\/em> berfirman:<\/p>\n<p style=\"font-size: 18px; text-align: center;\">وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِشِمَالِهِ فَيَقُوْلُ يَا لَيْتَنِي لَمْ أُوْتَ كِتَابِيَهْ (25) وَلَمْ أَدْرِ مَا حِسَابِيَهْ (26) يَا لَيْتَهَا كَانَتِ الْقَاضِيَةَ (27) مَا أَغْنَى عَنِّي مَالِيَهْ (28) هَلَكَ عَنِّي سُلْطَانِيَهْ (29)<\/p>\n<p><em>“Adapun orang yang diberikan kepadanya kitabnya dari sebelah kirinya, maka dia berkata: “Aduhai, alangkah baiknya kiranya tidak diberikan kepadaku kitabku (ini). Dan aku tidak mengetahui apa hisab terhadap diriku. Wahai kiranya kematian itulah yang menyelesaikan segala sesuatu. Hartaku sekali-kali tidak memberi manfaat kepadaku. Telah hilang pula kekuasaanku daripadaku.”<\/em> (QS. Al-Haqqoh: 25-29)<\/p>\n<p>Kitab catatan amal mereka diberikan dari arah belakang punggung mereka. Allah <em>Ta’ala<\/em> berfirman:<\/p>\n<p style=\"font-size: 18px; text-align: center;\">وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ (10) فَسَوْفَ يَدْعُو ثُبُوْرًا (11)<\/p>\n<p><em>“Adapun orang-orang yang diberikan kitabnya dari belakang, maka dia akan berteriak: “Celakalah aku.”<\/em> (QS. Al-Insyiqaaq: 10)<\/p>\n<p>Syaikh Muhammad bin Sholih al-&#8216;Utsaimin <em>rahimahullah<\/em> mengatakan bahwa mereka menerima kitab dengan tangan kiri kemudian tangannya memelintir ke belakang sebagai isyarat bahwa mereka telah dulu di dunia telah mencampakkan aturan-aturan al-Qur’an ke belakang punggung mereka. Mereka telah berpaling dari al-Qur’an, tidak mempedulikannya, tidak mengacuhkannya, dan merasa tidak ada masalah bila menyelisinya. Lalu Allah <em>Ta&#8217;ala<\/em> berfirman: <em>“…maka dia akan berteriak: “Celakalah aku&#8230;”<\/em> yakni ia berteriak menyesali dirinya. Akan tetapi penyesalan tidaklah berguna lagi pada hari itu, karena habis sudah waktu untuk beramal. Waktu untuk beramal adalah di dunia, sedangkan di akherat tidak ada lagi amal, yang ada hanyalah pembalasan. (<em>Tafsiir Juz &#8216;Amma<\/em>, hal. 114)<\/p>\n<p>Kita memohon kepada Allah <em>Ta’ala<\/em> agar Allah berkenan memaafkan kesalahan-kesalahan kita dan memberikan ampunan-Nya kepada kita. Aamiin.<\/p>\n<blockquote><p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/8079-yaumul-mizan.html\" target=\"_blank\" rel=\"noopener\">Yaumul Mizan<\/a><\/strong><\/em><\/p><\/blockquote>\n<p>&#8212;<\/p>\n<p>Penulis: dr. Muhaimin Ashuri<br \/>\nMuroja&#8217;ah: <a href=\"http:\/\/ustadzaris.com\">Ustadz Aris Munandar, MA<br \/>\n<\/a>Artikel muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allah Ta&#8217;ala telah menugaskan para Malaikat yang mulia untuk mengawasi dan mencatat perbuatan dan ucapan manusia. Mereka mencatatnya dalam lembaran catatan amal.<\/p>\n","protected":false},"author":58,"featured_media":67774,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[909,190,836,175,177],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pembagian Catatan Amal: Inilah Cara Manusia Menerima Catatan Amal<\/title>\n<meta name=\"description\" content=\"Allah Ta&#039;ala menugaskan para Malaikat untuk mengawasi dan mencatat perbuatan dan ucapan manusia. Lalu, bagaimana cara pembagian catatan amal?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pembagian Catatan Amal: Inilah Cara Manusia Menerima Catatan Amal\" \/>\n<meta property=\"og:description\" content=\"Allah Ta&#039;ala menugaskan para Malaikat untuk mengawasi dan mencatat perbuatan dan ucapan manusia. Lalu, bagaimana cara pembagian catatan amal?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2011-12-28T23:00:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-07-29T14:53:27+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhaimin Ashuri\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhaimin Ashuri\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\"},\"author\":{\"name\":\"Muhaimin Ashuri\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/6e70fe573eb7afd7c2fb47d8f4d8e176\"},\"headline\":\"Pembagian Catatan Amal\",\"datePublished\":\"2011-12-28T23:00:17+00:00\",\"dateModified\":\"2021-07-29T14:53:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\"},\"wordCount\":1039,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"catatan amal\",\"hari akhir\",\"hari kiamat\",\"iman\",\"rukun iman\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\",\"url\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\",\"name\":\"Pembagian Catatan Amal: Inilah Cara Manusia Menerima Catatan Amal\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2011-12-28T23:00:17+00:00\",\"dateModified\":\"2021-07-29T14:53:27+00:00\",\"description\":\"Allah Ta'ala menugaskan para Malaikat untuk mengawasi dan mencatat perbuatan dan ucapan manusia. Lalu, bagaimana cara pembagian catatan amal?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"pembagian catatan amal\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pembagian Catatan Amal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/6e70fe573eb7afd7c2fb47d8f4d8e176\",\"name\":\"Muhaimin Ashuri\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7ee372703fd0d3ba55bab0533b39d5e0?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7ee372703fd0d3ba55bab0533b39d5e0?s=96&d=mm&r=g\",\"caption\":\"Muhaimin Ashuri\"},\"url\":\"https:\/\/muslim.or.id\/author\/muhaimin\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pembagian Catatan Amal: Inilah Cara Manusia Menerima Catatan Amal","description":"Allah Ta'ala menugaskan para Malaikat untuk mengawasi dan mencatat perbuatan dan ucapan manusia. Lalu, bagaimana cara pembagian catatan amal?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html","og_locale":"id_ID","og_type":"article","og_title":"Pembagian Catatan Amal: Inilah Cara Manusia Menerima Catatan Amal","og_description":"Allah Ta'ala menugaskan para Malaikat untuk mengawasi dan mencatat perbuatan dan ucapan manusia. Lalu, bagaimana cara pembagian catatan amal?","og_url":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2011-12-28T23:00:17+00:00","article_modified_time":"2021-07-29T14:53:27+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg","type":"image\/jpeg"}],"author":"Muhaimin Ashuri","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhaimin Ashuri","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html"},"author":{"name":"Muhaimin Ashuri","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/6e70fe573eb7afd7c2fb47d8f4d8e176"},"headline":"Pembagian Catatan Amal","datePublished":"2011-12-28T23:00:17+00:00","dateModified":"2021-07-29T14:53:27+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html"},"wordCount":1039,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg?strip=all&lossy=1&ssl=1","keywords":["catatan amal","hari akhir","hari kiamat","iman","rukun iman"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html","url":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html","name":"Pembagian Catatan Amal: Inilah Cara Manusia Menerima Catatan Amal","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg?strip=all&lossy=1&ssl=1","datePublished":"2011-12-28T23:00:17+00:00","dateModified":"2021-07-29T14:53:27+00:00","description":"Allah Ta'ala menugaskan para Malaikat untuk mengawasi dan mencatat perbuatan dan ucapan manusia. Lalu, bagaimana cara pembagian catatan amal?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2011\/12\/pembagian-catatan-amal.jpg?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"pembagian catatan amal"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7941-pembagian-catatan-amal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Pembagian Catatan Amal"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/6e70fe573eb7afd7c2fb47d8f4d8e176","name":"Muhaimin Ashuri","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7ee372703fd0d3ba55bab0533b39d5e0?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7ee372703fd0d3ba55bab0533b39d5e0?s=96&d=mm&r=g","caption":"Muhaimin Ashuri"},"url":"https:\/\/muslim.or.id\/author\/muhaimin"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7941"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/58"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7941"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7941\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/67774"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7941"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}