{"id":7963,"date":"2012-01-04T06:00:40","date_gmt":"2012-01-03T23:00:40","guid":{"rendered":"https:\/\/muslim.or.id\/?p=7963"},"modified":"2013-06-03T21:46:14","modified_gmt":"2013-06-03T14:46:14","slug":"revolusi-timur-tengah-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html","title":{"rendered":"Pelajaran dari Revolusi Timur Tengah (2)"},"content":{"rendered":"<p align=\"center\"><span style=\"color: #ff0000;\"><strong>Pelajaran 2<\/strong><\/span><\/p>\n<p align=\"center\"><span style=\"color: #0000ff;\"><strong>Bangunlah Rumah dari Bawah<\/strong><\/span><\/p>\n<p>Erat kaitannya dengan pelajaran pertama, ibrah yang kedua ini mengajarkan kita bagaimana cara membangun ‘rumah’ yang benar. Setiap rumah pasti memiliki pondasi, dinding, dan atap. Nah, demikian pula suatu negara, pasti memiliki elemen-elemen penting yang menyusunnya. Undang-undang ibarat pondasi, sedangkan rakyat adalah dinding, dan pemerintah adalah atapnya.<\/p>\n<p>Bila kita perhatikan berbagai revolusi tadi, ternyata semuanya menginginkan perubahan dari ‘atap’. Mereka tak mempedulikan keadaan pondasi dan dinding rumah yang hendak direnovasi. ‘Pokoknya, gentengnya harus kita ganti baru !’, seru mereka.<\/p>\n<p>Padahal, apa artinya genteng baru yang mengkilap kalau pondasi dan dindingnya rapuh? Apa artinya presiden baru kalau undang-undang dan rakyatnya masih seperti dulu? Perubahan yang terjadi ibarat bunglon yang berganti warna kulit, sedangkan ia tetap bunglon. Kalau pun ada perubahan maka artinya tak seberapa, karena yang berubah hanyalah wajah penguasa, bukan sistem dan perilakunya.<\/p>\n<p>Berikut ini sebuah perbandingan sederhana antara perubahan dari bawah akibat dakwah, dan perubahan dari atas akibat revolusi.<\/p>\n<p>Dalam Sirah-nya, Ibnu Ishaq meriwayatkan dengan sanadnya dari Ibnu Abbas, bahwa sejumlah tokoh musyrikin Quraisy pernah berkumpul di samping Ka’bah. Mereka berunding untuk menghentikan laju dakwah Rasulullah <em>shallallaahu ‘alaihi wasallam<\/em>. Diutuslah seseorang untuk memanggil beliau. Begitu beliau datang, mereka segera memuntahkan segala uneg-uneg mereka tentang dakwah beliau. Mereka demikian kebakaran jenggot akibat dakwah tauhid yang diserukan Rasulullah <em>shallallaahu ‘alaihi wasallam<\/em>.<\/p>\n<p>Menurut mereka, dakwah itu telah memecah belah kesatuan suku Quraisy. Beliau dituduh mencemooh ajaran leluhurnya, mencaci-maki berhala, membodoh-bodohkan keyakinan kaumnya, dan melakukan semua tindakan tercela yang merusak hubungan beliau dengan mereka.<\/p>\n<p>Mereka lantas berkata, “Kalaulah tujuanmu mendakwahkan itu semua adalah demi mencari harta, kami akan kumpulkan separuh harta kami untukmu, sehingga kamu menjadi orang yang paling kaya di antara kita. Tapi bila dakwahmu ini demi mencari status sosial, maka kami angkat kamu menjadi pemimpin kami. Namun <strong>bila engkau<\/strong> <strong>menghendaki<\/strong> <strong>kekuasaan<\/strong>, <strong>kami angkat dirimu menjadi raja<\/strong>. Sedang bila semua ajakanmu ini akibat gangguan setan (kesurupan), maka kami akan mencarikan tabib dan menanggung biaya pengobatanmu hingga sembuh”.<\/p>\n<p>Alangkah manisnya tawaran-tawaran tersebut. Dr. Ahmad an-Naqieb mengatakan, “Sebenarnya kalau dipikir, mengapa beliau tidak menerima tawaran tadi? Padahal jika beliau menjadi orang paling kaya, maka beliau bisa membeli budak dalam jumlah besar (10 ribu orang misalnya), lalu mempersenjatai mereka dan mengatakan kepada kaum musyrikin, “Pilih mana: kalian masuk Islam, atau mereka kusuruh menghabisi kalian?!” Bukankah dengan begitu beliau dapat menyukseskan misinya dengan mudah?”<a title=\"\" href=\"#_ftn1\">[1]<\/a><\/p>\n<p>Akan tetapi Rasulullah <em>shallallaahu ‘alaihi wasallam<\/em> mengatakan, “Aku tak mengerti maksud ucapan kalian. Semua yang kudakwahkan kepada kalian bukanlah dalam rangka mencari kekayaan, status sosial, maupun kekuasaan. Akan tetapi Allah mengutusku sebagai Rasul, menurunkan kitab kepadaku, dan menyuruhku memberi kabar gembira dan peringatan bagi kalian. Maka kusampaikanlah risalah Allah dan kunasehati kalian. Jika kalian menerima ajakanku, maka itulah bagian kalian di dunia dan di akhirat. Namun jika kalian menolaknya, maka aku akan bersabar sampai Allah memutuskan perselisihan kita”.<a title=\"\" href=\"#_ftn2\">[2]<\/a><\/p>\n<p>Beliau menolak semua tawaran tadi karena beliau memiliki misi utama, yaitu membenahi kondisi dan perilaku kaumnya. Allah berfirman,<\/p>\n<p style=\"text-align: center;\" dir=\"RTL\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ (156) الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ (157)<\/p>\n<p><em> “… dan rahmat-Ku meliputi segala sesuatu, maka kelak akan Ku-tetapkan rahmat tersebut bagi orang-orang bertakwa yang menunaikan zakat, dan beriman kepada ayat-ayat Kami. Yaitu mereka yang mengikuti Rasulullah sebagai Nabi yang ummi (buta huruf); yang (namanya) mereka dapati tertulis dalam kitab Taurat dan Injil milik mereka. Ia menyuruh mereka berbuat ma’ruf, melarang mereka berbuat munkar, menghalalkan bagi mereka semua yang baik, mengharamkan bagi mereka semua yang buruk, serta mencabut segala belenggu dan beban yang sebelumnya mereka pikul. Maka siapa saja yang beriman kepadanya, mendukungnya, membelanya, dan mengikuti cahaya yang turun kepadanya (Al Qur’an), berarti mereka lah orang-orang yang beruntung”<\/em> (QS. Al-A’raaf: 156-157).<\/p>\n<p>Beliau menolak dijadikan penguasa atas mereka. Sebab selama mereka belum mau diberesi, maka percuma saja dikuasai.<\/p>\n<p>Namun yang sering kita saksikan adalah sebaliknya. Sebagian orang justru demikian ambisius mencapai kekuasaan. Karenanya, mereka menempuh hampir segala cara demi mewujudkannya. Jalan dakwah terlalu panjang di mata mereka, dan mereka khawatir takkan sempat memetik buah manisnya karena terlalu lama.<\/p>\n<p>Mereka ingin mengadakan perubahan drastis dengan jalan pintas, yaitu merebut kekuasaan. Yang ‘agak sabar’ di antara mereka, menempuhnya lewat politik praktis dan parlemen. Namun yang tak sabar, meraihnya lewat kudeta dan revolusi.<\/p>\n<p>Semua cara tadi telah dicoba di beberapa negara. Mesir, Turki, Sudan, Aljazair, dan Suriah adalah sebagian contohnya. Tak satupun dari negara tersebut yang berhasil dibenahi. Mesir masih identik dengan kerusakan moral dan ratusan kuburan keramatnya. Turki tetap identik dengan undang-undang sekulernya. Sudan kalah negoisasi dengan pihak Nasrani dan kini terpecah menjadi dua. Partai Islam Aljazair (FIS) gagal berkuasa setelah menang suara. Sedangkan 40 ribu warga kota <em>Hamah<\/em> di Suriah menjadi korban pembantaian setelah gagal melakukan kudeta !<a title=\"\" href=\"#_ftn3\">[3]<\/a><\/p>\n<p>Bandingkan kondisi negara-negara tersebut dengan penduduk jazirah Arab tiga abad yang lalu. Kondisi mereka jauh lebih mengenaskan dari kaum musyrikin di zaman Nabi <em>shallaahu ‘alaihi wasallam<\/em>. Kemusyrikan menjadi fenomena sehari-hari. Bid’ah, khurafat, dan takhayyul sudah bukan rahasia lagi. Sedangkan pembunuhan dan perampokan telah menjadi profesi.<\/p>\n<p>Namun melalu dakwah <em>islahiyyah<\/em> yang diserukan Syaikh Muhammad bin Abdul Wahhab, kondisi mereka berubah dari hari ke hari. Kemusyrikan dibasmi satu persatu dengan <em>hujjah<\/em> dan dalil. Kebodohan, bid’ah, khurafat, dan takhayul digantikan oleh ilmu, sunnah, akidah, dan amal. Pembunuhan dan perampokan berganti dengan keamanan; sedangkan kemiskinan berganti dengan kemakmuran.<\/p>\n<p>Simaklah ucapan sejarawan Najed terkenal di masanya yang mengatakan:<\/p>\n<p style=\"text-align: center;\" dir=\"RTL\">&#8220;ولقد رأينا الدرعية بعد ذلك في زمن سعود بن عبد العزيز بن محمد بن سعود رحمهم الله تعالى، وما في أهلها من الأموال وكثرة الرجال والسلاح المحلى بالذهب والفضة، وعندهم الخيل الجياد والنجايب العمانيات، والملابس الفاخرة والرفاهيات ما يعجز عن عده اللسان، ويكل عن حصره الجنان والبنان. ولقد نظرت إلى موسمها يوماً وأنا في مكان مرتفع، وهو في الموضع المعروف بالباطن، بين منازلها الغربية التي فيها آل سعود والمعروفة بالطريف، وبين منازلها الشرقية، والمعروفة بالبجيري التي فيها أبناء الشيخ. ورأيت موسم الرجال في جانب وموسم النساء في جانب، وما فيه من الذهب والفضة والسلاح والإبل والأغنام، وكثرة ما يتعاطونه من صفقة البيع والشراء، والأخذ والعطاء، وغير ذلك، وهو مد البصر لا تسمع فيه إلا دوي النحل من النجناج، وقول: بعت واشتريت، والدكاكين على جانبيه الشرقي والغربي، وفيها من الهدم والقماش والسلاح ما لا يوصف، فسبحان من لا يزول سلطانه وملكه&#8230;&#8221;<\/p>\n<p> “Sungguh, kami pernah menyaksikan kota <em>Dir&#8217;iyyah<\/em><a title=\"\" href=\"#_ftn4\">[4]<\/a> pada zaman Su’ud bin Abdul Aziz bin Muhammad bin Su’ud, <em>rahimahumullah<\/em>. Alangkah banyak harta yang dimiliki warganya, di samping besarnya jumlah pasukan dan persenjataan berlapis emas dan perak. Demikian pula kuda-kuda dan unta-unta istimewa, pakaian-pakaian mewah, dan berbagai kemegahan yang sulit dibayangkan dalam hati maupun dilukiskan lewat kata-kata.<\/p>\n<p>Aku pernah menyaksikan suatu pekan raya di <em>Dir&#8217;iyyah<\/em> dari sebuah tempat yang tinggi. Pekan tersebut berada di tempat bernama <em>Baathin<\/em>, yang terletak di antara perumahan keluarga Saud -yang dikenal dengan nama Thuraif- dan perumahan keluarga Syaikh Muhammad bin Abdul Wahhab -yang dikenal dengan nama Bujairi-. Kulihat bahwa tempat laki-laki terpisah dari tempat perempuan. Kusaksikan betapa banyak emas, perak, senjata, unta, dan kambing. Betapa seringnya transaksi jual beli dan serah terima terjadi di sana. Pekan tersebut terlihat sejauh pandangan mata, dan yang terdengar hanyalah tempik sorak dan gemuruh pasar mirip dengungan lebah. Toko-toko berjejer di sebelah timur dan barat, penuh berisi pakaian, tekstil, dan senjata yang tak terbayangkan. Maha Suci Allah yang selalu abadi kekuasaan-Nya…”.<a title=\"\" href=\"#_ftn5\">[5]<\/a><\/p>\n<p>Inilah sebuah perbandingan sederhana antara perjuangan lewat dakwah yang dibangun atas landasan tauhid dan sunnah Rasulullah <em>shallaahu ‘alaihi wasallam<\/em>, yang memakan waktu puluhan tahun&#8230; akan tetapi membuahkan hasil manis berupa tegaknya tauhid, runtuhnya symbol-simbol syirik, dan tegaknya syari’at Allah. Bandingkan dengan perjuangan lewat demokrasi dan revolusi yang dilakukan dalam waktu relatif singkat, akan tetapi tak pernah berujung pada tegaknya tauhid atau lenyapnya berbagai kemusyrikan.<\/p>\n<p style=\"text-align: center;\"><em>Bersambung…<\/em><\/p>\n<div>Penulis: <a href=\"http:\/\/basweidan.com\">Ustadz Sufyan Basweidan, Lc<\/a><\/div>\n<div>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/div>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\" \/>\n<div>\n<p><a title=\"\" href=\"#_ftnref1\">[1]<\/a> Dr. Ahmad an-Naqieb adalah salah seorang Syaikh salafi di Mesir. Hal ini beliau sampaikan dalam salah satu <em>dars<\/em>-nya saat Mesir sedang rusuh oleh berbagai aksi unjuk rasa dan kerusuhan menjelang lengsernya Presiden Husni Mubarak.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref2\">[2]<\/a> Lihat: As Sierah An Nabawiyyah, oleh Ibnu Hisyam (2\/131-133). Kisah ini diriwayatkan oleh Ibnu Ishaq dari berbagai jalur, dan semuanya dengan sanad yang terputus (mursal). Akan tetapi, riwayat-riwayat lemah seperti ini dalam sirah nabawiyah masih ditoleransi oleh para ulama. Apalagi Ibnu Ishaq adalah Imam dalam hal <em>maghazi<\/em> dan sirah nabawiyyah.<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref3\">[3]<\/a> Peristiwa berdarah ini merupakan operasi militer terbesar yang dilancarkan Presiden Hafizh Assad terhadap Ikhwanul Muslimin di Suriah. Pembantaian kaum muslimin ini terjadi mulai tanggal 2 Februari 1982 di kota Hamah, Suriah. Dan berlangsung hingga 27 hari berikutnya. Warga Hamah dikepung lalu digempur dengan menggunakan senjata berat, artileri, dan mortir hingga puluhan ribu jiwa menjadi korban. Kronologi selengkapnya bisa dibaca di: http:\/\/ar.wikipedia.org\/wiki\/مجزرة_حماة<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref4\">[4]<\/a> Sebuah kota kecil di selatan ibukota Riyadh sekarang, yang dahulu merupakan ibukota Daulah Su’udiyyah I dan II. Daulah Su’udiyyah pernah berdiri dua kali. Periode pertama (1744-1818 M) adalah periode keemasannya. Kemudian disusul dengan periode kedua (1824-1891 M). Dan kemudian berubah menjadi Kerajaan Arab Saudi (1926-Sekarang).<\/p>\n<\/div>\n<div>\n<p><a title=\"\" href=\"#_ftnref5\">[5]<\/a> Lihat: <em>‘Unwaanul Majd, fi Tariekhi Najd<\/em> (1\/44), karya Al ‘Allamah Utsman bin Abdillah bin Bisyr. Sebagaimana yang dinukil dalam (الأطلس التاريخي للمملكة العربية السعودية ص 100). Syaikh Utsman bin Abdillah bin Bisyr adalah sejarawan Nejed yang hidup pada masa Daulah Su’udiyyah I.<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Pelajaran 2 Bangunlah Rumah dari Bawah Erat kaitannya dengan pelajaran pertama, ibrah yang kedua ini mengajarkan kita bagaimana cara membangun ‘rumah’ yang benar. Setiap rumah pasti memiliki pondasi, dinding, dan atap. Nah, demikian pula suatu negara, pasti memiliki elemen-elemen penting yang menyusunnya. Undang-undang ibarat pondasi, sedangkan rakyat adalah dinding, dan pemerintah adalah atapnya. Bila kita [&hellip;]<\/p>\n","protected":false},"author":47,"featured_media":8015,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[911,32,912],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pelajaran dari Revolusi Timur Tengah (2)<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pelajaran dari Revolusi Timur Tengah (2)\" \/>\n<meta property=\"og:description\" content=\"Pelajaran 2 Bangunlah Rumah dari Bawah Erat kaitannya dengan pelajaran pertama, ibrah yang kedua ini mengajarkan kita bagaimana cara membangun ‘rumah’ yang benar. Setiap rumah pasti memiliki pondasi, dinding, dan atap. Nah, demikian pula suatu negara, pasti memiliki elemen-elemen penting yang menyusunnya. Undang-undang ibarat pondasi, sedangkan rakyat adalah dinding, dan pemerintah adalah atapnya. Bila kita [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2012-01-03T23:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2013-06-03T14:46:14+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"418\" \/>\n\t<meta property=\"og:image:height\" content=\"600\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Sufyan Basweidan\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sufyan Basweidan\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html\"},\"author\":{\"name\":\"Sufyan Basweidan\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\"},\"headline\":\"Pelajaran dari Revolusi Timur Tengah (2)\",\"datePublished\":\"2012-01-03T23:00:40+00:00\",\"dateModified\":\"2013-06-03T14:46:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html\"},\"wordCount\":1329,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"revolusi\",\"tauhid\",\"timur tengah\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html\",\"url\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html\",\"name\":\"Pelajaran dari Revolusi Timur Tengah (2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-01-03T23:00:40+00:00\",\"dateModified\":\"2013-06-03T14:46:14+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg?strip=all&lossy=1&ssl=1\",\"width\":\"418\",\"height\":\"600\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pelajaran dari Revolusi Timur Tengah (2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb\",\"name\":\"Sufyan Basweidan\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g\",\"caption\":\"Sufyan Basweidan\"},\"description\":\"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah\",\"sameAs\":[\"https:\/\/muslim.or.id\"],\"url\":\"https:\/\/muslim.or.id\/author\/basweidan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pelajaran dari Revolusi Timur Tengah (2)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html","og_locale":"id_ID","og_type":"article","og_title":"Pelajaran dari Revolusi Timur Tengah (2)","og_description":"Pelajaran 2 Bangunlah Rumah dari Bawah Erat kaitannya dengan pelajaran pertama, ibrah yang kedua ini mengajarkan kita bagaimana cara membangun ‘rumah’ yang benar. Setiap rumah pasti memiliki pondasi, dinding, dan atap. Nah, demikian pula suatu negara, pasti memiliki elemen-elemen penting yang menyusunnya. Undang-undang ibarat pondasi, sedangkan rakyat adalah dinding, dan pemerintah adalah atapnya. Bila kita [&hellip;]","og_url":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2012-01-03T23:00:40+00:00","article_modified_time":"2013-06-03T14:46:14+00:00","og_image":[{"width":"418","height":"600","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg","type":"image\/jpeg"}],"author":"Sufyan Basweidan","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sufyan Basweidan","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html"},"author":{"name":"Sufyan Basweidan","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb"},"headline":"Pelajaran dari Revolusi Timur Tengah (2)","datePublished":"2012-01-03T23:00:40+00:00","dateModified":"2013-06-03T14:46:14+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html"},"wordCount":1329,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg?strip=all&lossy=1&ssl=1","keywords":["revolusi","tauhid","timur tengah"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html","url":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html","name":"Pelajaran dari Revolusi Timur Tengah (2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg?strip=all&lossy=1&ssl=1","datePublished":"2012-01-03T23:00:40+00:00","dateModified":"2013-06-03T14:46:14+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/01\/arab_revolution.jpg?strip=all&lossy=1&ssl=1","width":"418","height":"600"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/7963-revolusi-timur-tengah-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Pelajaran dari Revolusi Timur Tengah (2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e022fc5b3d42ef8047adc1f01377e3bb","name":"Sufyan Basweidan","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/464c4a7127cd54bb2183e1e72b34f87e?s=96&d=mm&r=g","caption":"Sufyan Basweidan"},"description":"Alumni Pascasarjana Jurusan Ulumul Hadits Universitas Islam Madinah","sameAs":["https:\/\/muslim.or.id"],"url":"https:\/\/muslim.or.id\/author\/basweidan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7963"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=7963"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/7963\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/8015"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=7963"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=7963"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=7963"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}