{"id":80012,"date":"2022-11-04T06:00:35","date_gmt":"2022-11-03T23:00:35","guid":{"rendered":"https:\/\/muslim.or.id\/?p=80012"},"modified":"2022-11-05T05:44:13","modified_gmt":"2022-11-04T22:44:13","slug":"hakikat-manhaj-salaf-bag-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html","title":{"rendered":"Hakikat Manhaj Salaf (Bag. 1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\/#Manhaj_salaf_adalah_solusi_dari_perpecahan_umat\" title=\"Manhaj salaf adalah solusi dari perpecahan umat \">Manhaj salaf adalah solusi dari perpecahan umat <\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\/#Manhaj_salaf_adalah_pengikut_Nabi_dan_para_generasi_terbaik\" title=\"Manhaj salaf adalah pengikut Nabi dan para generasi terbaik\">Manhaj salaf adalah pengikut Nabi dan para generasi terbaik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\/#Manhaj_salaf_adalah_satu-satunya_jalan_keselamatan\" title=\"Manhaj salaf adalah satu-satunya jalan keselamatan\">Manhaj salaf adalah satu-satunya jalan keselamatan<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Manhaj_salaf_adalah_solusi_dari_perpecahan_umat\"><\/span><strong><em>Manhaj<\/em> salaf<\/strong><strong> adalah solusi dari perpecahan umat <\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sesungguhnya Nabi <em>shallallahu ‘alaihi wasallam<\/em> telah mengabarkan bahwa akan terjadi perpecahan dalam umat ini sebagaimana hal ini telah terjadi pula pada umat-umat sebelumnya. Kita wajib untuk berpegang teguh dengan jalan yang sudah ditempuh oleh Nabi dan para sahabatnya. Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">افْتَرَقَتِ الْيَهُودُ عَلَى إِحْدَى أَوْ ثِنْتَيْنِ وَسَبْعِينَ فِرْقَةً وَتَفَرَّقَتِ النَّصَارَى عَلَى إِحْدَى أَوْ ثِنْتَيْنِ وَسَبْعِينَ فِرْقَةً وَتَفْتَرِقُ أُمَّتِي عَلَى ثَلاَثٍ وَسَبْعِينَ فِرْقَةً<\/span><\/p>\n<p>“<em>Orang Yahudi berpecah belah menjadi tujuh puluh satu atau tujuh puluh dua golongan. Orang Nasrani berpecah belah menjadi tujuh puluh satu atau tujuh puluh dua golongan. Adapun umatku akan berpecah belah menjadi tujuh puluh tiga golongan.<\/em>” (HR. Abu Dawud, <em>hasan shahih<\/em>)<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\">Hakikat Manhaj Salaf (Bag. 1)<\/a><\/strong><\/p>\n<p>Disebutkan dalam riwayat lain,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كُلُّهُمْ فِي النَّارِ إِلَّا مِلَّةً وَاحِدَةً ، قَالُوا: وَمَنْ هِيَ يَا رَسُولَ اللَّهِ؟ قَالَ: مَا أَنَا عَلَيْهِ وَأَصْحَابِي<\/span><\/p>\n<p><em>&#8220;Semuanya masuk ke dalam neraka, kecuali satu golongan. <\/em><em>Para sahabat bertanya, “Siapakah mereka, wahai Rasulullah?”<\/em><em> Beliau menjawab, “Mereka adalah golongan yang berjalan di atas jalan yang ditempuh olehku dan para sahabatku.<\/em>” (HR. Tirmidzi, <em>hasan<\/em>)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> juga bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ<\/span><\/p>\n<p><em>“Sesungguhnya barangsiapa yang nanti hidup setelahku, maka dia akan melihat terjadinya perselisihan yang banyak. Oleh karena itu, berpeganglah kalian kepada sunahku dan sunah Al-Khulafaur Rasyidin yang mendapat petunjuk (Al-Mahdiyyin). Gigitlah ia (sunahku tersebut) dengan gigi geraham, dan tinggalkanlah oleh kalian perkara-perkara baru dalam agama karena sesungguhnya setiap bid’ah itu adalah sesat.” <\/em>(HR. Abu Dawud, <em>hasan shahih<\/em>)<\/p>\n<p>Demikianlah Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> berwasiat kepada kita untuk berpegang teguh dengan jalan yang sudah ditempuh oleh beliau dan para sahabatnya ketika terjadi perselisihan dan perpecahan, karena hal ini pasti akan terjadi dan sudah terjadi seperti yang sudah dikabarkan oleh beliau <em>shallallahu ‘alaihi wasallam. <\/em><\/p>\n<p>Jalan keselamatan adalah berpegang teguh dengan jalan yang sudah ditempuh oleh Rasul dan para sahabat. Ini adalah golongan yang selamat dari neraka, sedangkan golongan yang lain berada di neraka sebagaimana disebutkan dalam hadis di atas. Oleh karena itu, mereka disebut  <strong>(<\/strong><span style=\"font-size: 21pt;\">الفرقة الناجية<\/span><strong>) <\/strong>dan <strong>(<\/strong><span style=\"font-size: 21pt;\">أهل السنة والجماعة<\/span><strong>)<\/strong>, yaitu golongan yang berbeda dengan yang lain karena senantiasa berpegang teguh dengan Al-Qur’an dan As-Sunnah. Adapun selainnya adalah golongan yang sesat, meskipun mereka mengaku golongan umat ini, karena jalan yang mereka tempuh menyelisihi Rasul dan para sahabatnya. Ini adalah nasihat dan penjelasan yang lengkap dan sempurna dari Nabi <em>shallalllahu ‘alaihi wasallam<\/em> kepada kita semua.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Manhaj_salaf_adalah_pengikut_Nabi_dan_para_generasi_terbaik\"><\/span><strong><em>Manhaj<\/em> salaf<\/strong><strong> adalah pengikut Nabi dan para <\/strong><strong>generasi terbaik<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Metode yang mereka tempuh sangat jelas, yaitu mengikuti Al-Qur’an dan As-Sunnah dengan cara beragama yang telah dijalani pendahulu umat ini dari kalangan para sahabat, <em>tabi’in<\/em>, dan <em>tabiut tabi’in<\/em> yang merupakan tiga generasi utama. Hal ini disebutkan Nabi <em>shallallahu ‘alaihi wasallam<\/em> dalam hadis,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">خَيْرُ النَّاسِ قَرْنِي ثُمَّ الَّذِيْنَ يَلُوْنَهُمْ ثُمَّ الَّذِيْنَ يَلُوْنَهُمْ<\/span><\/p>\n<p><em>“Sebaik-baik manusia ialah pada generasiku, kemudian generasi berikutnya, kemudian generasi berikutnya.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Setelah terlewatinya masa tiga generasi utama, mulailah terjadi perpecahan dalam umat ini. Akan tetapi, barangsiapa berjalan di atas cara beragama yang sudah ditempuh oleh tiga generasi utama umat ini, maka meskipun dia berada di zaman akhir kehidupan dunia ini, maka dia tetap akan menjadi golongan yang selamat. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَداً ذَلِكَ الْفَوْزُ الْعَظِيمُ<\/span><\/p>\n<p>“<em>Orang-orang yang terdahulu lagi yang pertama-tama (masuk Islam) dari golongan muhajirin dan anshar dan orang-orang yang mengikuti mereka dengan baik. Allah rida kepada mereka dan merekapun rida kepada Allah dan Allah menyediakan bagi mereka surga-surga yang mengalir sungai-sungai di dalamnya selama-lamanya. Mereka kekal di dalamnya. Itulah kemenangan yang besar.<\/em>“  (QS. At-Taubah: 100)<\/p>\n<p>Dalam ayat di atas Allah memberikan jaminan surga bagi orang yang senantiasa mengikuti sahabat muhajirin dan anshar dengan baik. Perlu dicatat di sini, yaitu mengikuti mereka dengan baik (<span style=\"font-size: 21pt;\">بِإِحْسَانٍ<\/span>), yaitu mengikuti mereka dengan baik dan sempurna. Tidak hanya sekadar kalimat dan pengakuan tanpa realisasi sama sekali, baik itu karena kebodohan atau mengikuti hawa nafsu. Tidak semua yang mengaku mengikuti generasi salaf benar dalam pengakuannya, sampai dia betul-betul sempurna dalam mengikutinya dengan baik, karena ini adalah syarat yang Allah sebutkan dalam ayat. Maksudnya adalah mengikuti dengan baik dan sempurna. Inilah yang dituntut dari mengikuti dan mempelajari <em>manhaj <\/em>salaf, yaitu mempelajarinya dan kemudian berpegang teguh dengannya. Adapun yang sekadar mengaku mengikuti salaf, namun tidak mengenal hakikat <em>manhaj <\/em>salaf atau mengetahuinya namun tidak mau berjalan di atasnya, maka hal ini tidak teranggap dan sama sekali tidak bermanfaat. Mereka bukanlah <em>salafi<\/em>, karena tidak mengikuti salaf dengan baik seperti yang Allah persyaratkan.<\/p>\n<p>Barangsiapa yang mengikuti <em>manhaj <\/em>salaf, maka harus terpenuhi dua hal: (1) mengenal <em>manhaj <\/em>salaf itu sendiri, dan (2) berpegang teguh dengannya dan siap menerima apapun risikonya, karena dia akan menghadapi gangguan dengan para penyelisih serta akan mendapat berbagai cemoohan dan gelaran buruk. Dia hendaknya bersabar dengan itu semua dan yakin dengan jalan yang sudah ditempuhnya. Berbagai gangguan dan fitnah tidak ada yang bisa menggoyahkan dirinya sampai dia berjumpa dengan Rabbnya.<\/p>\n<p>Hendaknya kita mengenal <em>manhaj <\/em>salaf dengan benar terlebih dahulu, kemudian berusaha mengikuti dan berpegang teguh dengannya, kemudian bersabar dengan fitnah yang dilontarkan banyak manusia. Tidak cukup sampai di sini, akan tetapi hendaknya juga mendakwahkan dan menyebarkan <em>manhaj <\/em>salaf serta menjelaskannya kepada manusia.<\/p>\n<p>Demikianlah metode mempelajari dan mendakwahkan <em>manhaj <\/em>salaf. Inilah hakikat <em>salafi<\/em>. Adapun orang yang sekadar mengaku <em>salafi,<\/em> maka dia tidak mengenal <em>manhaj <\/em>salaf, atau mengenal namun tidak mau mengikutinya, atau hanya mengikuti sesuai dengan keinginannya, atau  dia tidak mau bersabar dengan berbagai fitnah yang ada. Maka, hakikatnya dia bukanlah <em>salafi<\/em> meskipun disebut-sebut sebagai <em>salafi<\/em>.<\/p>\n<p>Yang menjadi acuan bukanlah hanya sekadar pengakuan, akan tetapi berdasarkan hakikatnya. Hal ini mendorong kita untuk menaruh perhatian serius dalam mempelajari <em>manhaj <\/em>salaf baik dalam akidah, akhlak, amal, dan semuanya yang merupakan metode beragama yang telah ditempuh oleh Nabi dan para sahabatnya  serta para pengikutnya sampai datangnya hari kiamat. Rasul <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لاَ يَزَالُ مِنْ أُمَّتِي أُمَّةٌ قَائِمَةٌ بِأَمْرِ اللَّهِ، لاَ يَضُرُّهُمْ مَنْ خَذَلَهُمْ وَلاَ مَنْ خَالَفَهُمْ حَتَّى يَأْتِيَهُمْ أَمْرُ اللَّهِ وَهُمْ عَلَى ذَلِكَ <\/span><\/p>\n<p><em>“Akan senantiasa ada sekelompok orang di antara umatku yang menegakkan agama Allah, tidaklah membahayakan mereka orang lain yang menyia-nyiakan dan menyelisihi mereka hingga datang ketetapan Allah sementara mereka senantiasa berada dalam keadaan demikian.”<\/em> (HR. Bukhari)<\/p>\n<p>Sabda Nabi <strong>(<\/strong> <span style=\"font-size: 21pt;\">لاَ يَضُرُّهُمْ مَنْ خَذَلَهُمْ وَلاَ مَنْ خَالَفَهُمْ<\/span><strong> )<\/strong> menunjukkan bahwa akan ada yang  meninggalkan dan menentang mereka. Akan tetapi, mereka tidak memperdulikan hal itu, bahkan mereka tetap menempuh jalan menuju Allah dan bersabar atas musibah yang menimpa mereka. Hal ini sebagaimana perkataan Lukman kepada anaknya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا بُنَيَّ أَقِمْ الصَّلاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنْ الْمُنكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الأُمُورِ<\/span><\/p>\n<p>“<em>Hai anakku, dirikanlah salat dan suruhlah (manusia) mengerjakan yang baik dan cegahlah (mereka) dari perbuatan yang mungkar dan bersabarlah terhadap apa yang menimpa kamu. Sesungguhnya yang demikian itu termasuk hal-hal yang diwajibkan (oleh Allah).<\/em>“ (QS. Luqman: 17)<\/p>\n<p><strong>Baca Juga: <\/strong><strong><a href=\"https:\/\/muslim.or.id\/78151-kekuatan-ikhlas-dan-potret-ulama-salaf-dalam-keikhlasan.html\">Kekuatan Ikhlas dan Potret Ulama Salaf dalam Keikhlasan<\/a><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Manhaj_salaf_adalah_satu-satunya_jalan_keselamatan\"><\/span><strong><em>Manhaj<\/em> salaf<\/strong><strong> adalah satu-satunya jalan keselamatan<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ini adalah <em>manhaj <\/em>salaf dan merupakan ciri khas dan sifat mereka. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَأَنَّ هَـذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلاَ تَتَّبِعُواْ السُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ذَلِكُمْ وَصَّاكُم بِهِ لَعَلَّكُمْ تَتَّقُونَ<\/span><\/p>\n<p>“<em>Dan bahwa (yang Kami perintahkan ini) adalah jalan-Ku yang lurus, maka ikutilah dia. Dan janganlah kamu mengikuti jalan-jalan (yang lain), karena jalan-jalan itu mencerai beraikan kamu dari jalan-Nya. Yang demikian itu diperintahkan Allah agar kamu bertakwa.<\/em>“ (QS. Al-An’am: 153)<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>menisbatkan jalan keselamatan kepada diri-Nya, yang menunjukkan kemuliaan jalan ini dan orang-orang yang berjalan di atasnya. Jalan Allah <em>Ta&#8217;ala <\/em>adalah jalan yang lurus, sementara di sana banyak jalan lain yang menyimpang dari <em>manhaj <\/em>salaf. Maka, ikutilah <em>manhaj <\/em>salaf agar kalian menjadi orang yang bertakwa, yakni yang senantiasa takut kepada Alah, dan takut terjerumus dalam kesesatan, <em>syubhat<\/em>, dan jalan yang menyimpang.<\/p>\n<p>Perhatikanlah bagaimana Allah <em>Ta&#8217;ala <\/em>menjadikan jalan-Nya hanya satu saja, sementara jalan yang menyimpang banyak jumlahnya. Jalan Allah hanya satu, di mana tidak ada perpecahan, tidak berbilang, tidak ada kebengkokan, dan tidak ada perselisihan. Adapun jalan kesesatan ada banyak dan tidak bisa terhitung. Setiap orang menciptakan jalan untuknya, dan diikuti oleh banyak orang.<\/p>\n<p>Jika mengikuti banyak jalan tersebut, apa yang akan didapatkan? Niscaya kalian akan keluar dari jalan Allah dan terjerumus dalam kegelapan dan kesesatan. Tidak ada jalan keselamatan, kecuali dengan berpegang teguh dengan <em>shiratal mustaqim<\/em> yang merupakan jalannya Allah. Adapun selainnya adalah jalan-jalan kesesatan yang terdapat setan untuk mengajak ke jalan tersebut. Waspadalah terhadap hal ini,  jangan sampai tertipu dengan banyaknya pelanggar, dan kita tidak peduli dengan propaganda dan celaan mereka. Kita tidak boleh beralih ke sana, namun harus tetap berjalan di atas jalan Allah dengan petunjuk ilmu yang benar.<\/p>\n<p><strong>[Bersambung]<\/strong><\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/72680-fatwa-ulama-siapa-itu-salafi.html\">Fatwa Ulama: Siapa Itu Salafi?<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><a href=\"https:\/\/muslim.or.id\/44421-10-kaidah-dalam-mensucikan-jiwa-bag-12.html\"><strong>10 Kaidah dalam Mensucikan Jiwa (Bag. 12): Nasihat Ulama Salaf Tentang Penyucian Jiwa<\/strong><\/a><\/li>\n<\/ul>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">dr. Adika Mianoki, Sp.S.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Manhaj salaf adalah solusi dari perpecahan umat<\/p>\n","protected":false},"author":38,"featured_media":80151,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[8776,471,30,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hakikat Manhaj Salaf (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Manhaj salaf adalah solusi dari perpecahan umat\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hakikat Manhaj Salaf (Bag. 1)\" \/>\n<meta property=\"og:description\" content=\"Manhaj salaf adalah solusi dari perpecahan umat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2022-11-03T23:00:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-04T22:44:13+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Hakikat Manhaj Salaf (Bag. 1)\",\"datePublished\":\"2022-11-03T23:00:35+00:00\",\"dateModified\":\"2022-11-04T22:44:13+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\"},\"wordCount\":1288,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"keutamaan manhaj salaf\",\"manhaj salaf\",\"Salaf\",\"tauhid\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\",\"url\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\",\"name\":\"Hakikat Manhaj Salaf (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-11-03T23:00:35+00:00\",\"dateModified\":\"2022-11-04T22:44:13+00:00\",\"description\":\"Manhaj salaf adalah solusi dari perpecahan umat\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"hakikat manhaj salaf\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hakikat Manhaj Salaf (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hakikat Manhaj Salaf (Bag. 1)","description":"Manhaj salaf adalah solusi dari perpecahan umat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Hakikat Manhaj Salaf (Bag. 1)","og_description":"Manhaj salaf adalah solusi dari perpecahan umat","og_url":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2022-11-03T23:00:35+00:00","article_modified_time":"2022-11-04T22:44:13+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp","type":"image\/webp"}],"author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Hakikat Manhaj Salaf (Bag. 1)","datePublished":"2022-11-03T23:00:35+00:00","dateModified":"2022-11-04T22:44:13+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html"},"wordCount":1288,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp?strip=all&lossy=1&ssl=1","keywords":["keutamaan manhaj salaf","manhaj salaf","Salaf","tauhid"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html","url":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html","name":"Hakikat Manhaj Salaf (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-11-03T23:00:35+00:00","dateModified":"2022-11-04T22:44:13+00:00","description":"Manhaj salaf adalah solusi dari perpecahan umat","breadcrumb":{"@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221104-Hakikat-Manhaj-Salaf-1.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"hakikat manhaj salaf"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/80012-hakikat-manhaj-salaf-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Hakikat Manhaj Salaf (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/80012"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=80012"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/80012\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/80151"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=80012"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=80012"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=80012"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}