{"id":80490,"date":"2022-11-27T06:00:40","date_gmt":"2022-11-26T23:00:40","guid":{"rendered":"https:\/\/muslim.or.id\/?p=80490"},"modified":"2022-11-28T09:13:14","modified_gmt":"2022-11-28T02:13:14","slug":"dakwah-islam-nan-sejuk","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html","title":{"rendered":"Dakwah Islam Nan Sejuk"},"content":{"rendered":"<p>Dengan nama Allah Yang Maha Pengasih lagi Maha Penyayang<\/p>\n<p>Kaum muslimin yang dirahmati Allah, jauh-jauh hari sebelum para pemikir dan kaum intelektual lahir, Islam telah mengurat dan mengakar dalam sejarah kerasulan di atas muka bumi ini. Tidaklah seorang rasul diutus, melainkan membawa misi Islam dan tauhid. Sebuah fakta yang tentu tak bisa dipungkiri dan realita yang tak terbantahkan.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدۡ بَعَثۡنَا فِی كُلِّ أُمَّةࣲ رَّسُولًا أَنِ ٱعۡبُدُوا۟ ٱللَّهَ وَٱجۡتَنِبُوا۟ ٱلطَّـٰغُوتَۖ<\/span><\/p>\n<p>“<em>Sungguh, telah Kami utus pada setiap umat, seorang rasul yang menyerukan, &#8216;Sembahlah Allah dan jauhilah thaghut.&#8217;<\/em> ” (QS. An-Nahl: 36)<\/p>\n<p>Membaca teks dan makna dari terjemah ayat di atas, mengingatkan kita akan konteks dakwah para rasul. Mereka yang diutus oleh Allah kepada berbagai macam kelompok manusia dengan latar belakang kebudayaan dan cara berpikir yang berlainan. Para rasul itu ternyata berangkat dan bermula dari sebuah pedoman dasar yang sama, yaitu kewajiban memurnikan ibadah untuk Allah semata. Atau apa yang kita kenal dengan istilah ‘tauhid’.<\/p>\n<p>Kemudian, apabila kita cermati dengan pandangan yang lebih tajam dan seksama, menjadikan dakwah tauhid ini sebagai prioritas dalam upaya <em>ishlah al-ummah <\/em>(perbaikan umat) adalah bagian daripada konsep kesempurnaan dan keindahan Islam. Islam yang memecahkan problema dan Islam yang mewujudkan kesejukan hidup yang sesungguhnya. Inilah prinsip dasar yang telah diabaikan oleh banyak kaum cerdik cendekia.<\/p>\n<p>Sebagaimana dituturkan dalam hadis Ibnu ‘Abbas <em>radhiyallahu &#8216;anhuma <\/em>yang menceritakan kisah pemberangkatan Mu’adz bin Jabal, <em>radhiyallahu ’anhuma<\/em>. Di sana, Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> berpesan kepada Mu’adz (pesan yang semestinya diingat oleh segenap da’i dan penggagas perbaikan umat),<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَادْعُهُمْ إلى أنْ يَشْهَدُوا أنْ لا إلَهَ إلَّا اللَّهُ<\/span><\/p>\n<p>“<em>Hendaklah (yang pertama kali) kamu serukan kepada mereka yaitu supaya mereka bersaksi bahwa tidak ada sesembahan yang benar, melainkan Allah (menauhidkan Allah).<\/em>” (HR. Bukhari)<\/p>\n<p>Sederhana dan jelas. Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> sebagai orang yang mendapatkan wahyu dari Allah, yang berbicara bukan dengan hawa nafsu, yang membawa misi Islam <em>rahmatan lil ‘alamin<\/em>, telah memberikan rumus dan formula dakwah yang amat jitu dan cemerlang. Memprioritaskan dakwah tauhid dalam menggerakkan roda perbaikan.<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/78502-mengembangkan-dakwah-di-zaman-fitnah.html\"><strong>Mengembangkan Dakwah di Zaman Fitnah<\/strong><\/a><\/p>\n<p>Bukan itu saja, Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> pun memberikan sebuah gambaran yang simpel dan sarat makna tentang tafsiran Islam dalam konteks kehidupan. Beliau <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الإيمانُ بِضْعٌ وسَبْعونَ أو بِضْعٌ وسِتُّونَ شُعبةً: فأفضلُها قولُ لا إِلهَ إلَّا اللهُ، وأدْناها إماطةُ الأذَى عَنِ الطَّريقِ، والحياءُ شُعْبةٌ مِنَ الإيمانِ<\/span><\/p>\n<p>“<em>Iman itu terdiri dari tujuh puluh lebih atau enam puluh lebih cabang. Yang tertinggi adalah ucapan laa ilaha illallah dan yang terendah adalah menyingkirkan gangguan dari jalan. Dan rasa malu adalah salah satu cabang keimanan<\/em>.” (HR. Bukhari dan Muslim)<\/p>\n<p>Inilah wajah Islam yang sejuk, teduh, dan menunjukkan kewibawaan. Islam yang menyeru kepada pemurnian ibadah untuk Allah semata dan meninggalkan pemujaan kepada sesembahan selain-Nya. Bahkan, inilah yang menjadi rahasia dan hikmah penciptaan jin dan manusia. Sebagaimana dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا خَلَقۡتُ ٱلۡجِنَّ وَٱلۡإِنسَ إِلَّا لِیَعۡبُدُونِ<\/span><\/p>\n<p>“<em>Tidaklah Aku ciptakan jin dan manusia, melainkan supaya mereka beribadah kepada-Ku<\/em>.” (QS. Az-Zariyat: 56)<\/p>\n<p>Aduhai, betapa banyak manusia dan kaum cendekia yang lalai dan lupa akan rahasia dan hikmah yang agung ini! Ribuan, jutaan, bahkan trilyunan nikmat Allah yang mereka ‘konsumsi’ tak mampu menyadarkan mereka akan hakikat dan tujuan hidup penciptaan alam semesta yang amat luas ini. <em>Laa haula wa laa quwwata illa billaah…<\/em><\/p>\n<p>Apakah Islam yang salah atau Nabi <em>shallallahu ‘alaihi wasallam <\/em>yang keliru? Tentu saja tidak! Bahkan, para ulama kita pun telah mewariskan nilai dan manhaj yang mulia ini dalam ratusan bahkan ribuan jilid kitab dan risalah yang mereka terbitkan. Para ulama hadis, misalnya, memberikan perhatian khusus di dalam buku-buku mereka dengan adanya sebuah bab khusus tentang iman, bab khusus tentang tauhid, dan bab khusus tentang akidah. Seperti halnya Imam Bukhari <em>rahimahullah<\/em> di dalam <em>Shahih<\/em>-nya dengan <em>Kitab Al-Iman<\/em> dan <em>Kitab At-Tauhid.<\/em> Demikian pula Imam Muslim <em>rahimahullah<\/em> di dalam <em>Shahih<\/em>-nya dengan <em>Kitab Al-Iman<\/em>.<\/p>\n<p>Gambaran-gambaran ini ingin menunjukkan kepada kita, bahwa pada hakikatnya dengan menjunjung tinggi dakwah tauhid justru akan menciptakan kedamaian, ketentraman, dan kesejahteraan hidup umat manusia. Tidak sebagaimana yang disangka oleh sebagian pihak, bahwa seruan-seruan dakwah tauhid adalah faktor pemecah belah umat, sebab munculnya berbagai teror dan penganiayaan serta maraknya premanisme di dunia Islam. Padahal, sama sekali tidak. Sungguh, itu merupakan pandangan dan cara berpikir yang salah!<\/p>\n<p>Allah <em>Ta’ala<\/em> menegaskan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ٱلَّذِینَ ءَامَنُوا۟ وَلَمۡ یَلۡبِسُوۤا۟ إِیمَـٰنَهُم بِظُلۡمٍ أُو۟لَـٰۤىِٕكَ لَهُمُ ٱلۡأَمۡنُ وَهُم مُّهۡتَدُونَ<\/span><\/p>\n<p>“<em>Orang-orang yang beriman dan tidak mencampuri iman mereka dengan kezaliman, mereka itulah orang-orang yang mendapatkan keamanan dan mereka itulah orang-orang yang diberikan petunjuk<\/em>.” (QS. Al-An’am: 82)<\/p>\n<p>Islam tidak memperkenankan kezaliman. Islam menyeru dan menyiapkan segala perangkat demi tegaknya keadilan. Islam mengajak kepada iman yang murni. Iman yang bersih dari kotoran syirik dan kebid’ahan. Iman yang memandu kepada jalan yang lurus. Iman yang menyelaraskan antara ucapan dan perbuatan. Iman yang membebaskan hamba dari penghambaan kepada sesama, menuju <em>tauhidullah<\/em>. Karena hanya dengan tauhid itulah hidup manusia akan tentram, aman, dan bahagia.<\/p>\n<p>Inilah Islam yang terbuka kepada siapa saja yang ingin memahami dan melaksanakan ajaran-ajarannya. Inilah Islam yang tidak hanya berkutat dengan hubungan manusia dengan Allah, namun juga sangat perhatian kepada masalah-masalah sosial dan kemanusiaan. Karena Islam tidak menghalalkan segala bentuk kezaliman, apakah kezaliman kepada diri sendiri, kezaliman kepada hak orang lain, atau kezaliman terhadap hak Rabb alam semesta.<\/p>\n<p>Dengan mengaplikasikan nilai-nilai dan bimbingan Islam dalam segala sisi kehidupan justru akan membawa kepada kebaikan dan kemajuan. Allah <em>Ta’ala<\/em> telah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَنِ ٱتَّبَعَ هُدَایَ فَلَا یَضِلُّ وَلَا یَشۡقَىٰ<\/span><\/p>\n<p>“<em>Maka barangsiapa yang mengikuti petunjuk-Ku, maka dia tidak akan sesat dan tidak akan celaka<\/em>.” (QS. Thaha: 123)<\/p>\n<p>Dengan menerapkan petuah dan ajaran Al-Qur’an, hal itu akan membawa umat manusia kepada kemuliaan. Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إن اللهَ يَرفعُ بهذا الكِتابِ أقْواماً ويَضَعُ به آخَرِينَ<\/span><\/p>\n<p>“<em>Sesungguhnya Allah akan memuliakan sebagian kaum dengan kitab ini (Al-Qur’an) dan akan merendahkan sebagian kaum yang lain dengannya pula<\/em>.” (HR. Muslim)<\/p>\n<p><strong>Baca Juga: <\/strong><a href=\"https:\/\/muslim.or.id\/75609-fikih-dakwah-syekh-muhammad-bin-abdul-wahhab-bag-1.html\"><strong>Fikih Dakwah Syekh Muhammad bin Abdul Wahhab<\/strong> <\/a><\/p>\n<p>Dan sebagaimana yang telah ditegaskan oleh para ulama, di antaranya Ibnul Qayyim dan Ibnu Abil ‘Izz Al-Hanafi <em>rahimahumallahu,<\/em> bahwasanya pada hakikatnya seluruh Al-Qur’an berisi pembicaraan tentang tauhid. Demikian pula yang ditegaskan oleh ahli tafsir kenamaan masa kini, yaitu Syekh Abdurrahman bin Nashir As-Sa’di <em>rahimahullah<\/em>.<\/p>\n<p>Syekh As-Sa’di <em>rahimahullah<\/em> menjelaskan, “Seluruh isi Al-Qur’an berbicara tentang penetapan tauhid dan menafikan lawannya. Di dalam kebanyakan ayat, Allah menetapkan tauhid uluhiyah dan kewajiban untuk memurnikan ibadah kepada Allah semata yang tiada sekutu bagi-Nya. Allah pun mengabarkan bahwa segenap rasul hanyalah diutus untuk mengajak kaumnya supaya beribadah kepada Allah saja dan tidak mempersekutukan-Nya dengan sesuatu apapun. Allah pun menegaskan bahwa tidaklah Allah menciptakan jin dan manusia, kecuali supaya mereka beribadah kepada-Nya. Allah juga menetapkan bahwasanya seluruh kitab suci dan para rasul, fitrah, dan akal yang sehat, semuanya telah sepakat terhadap pokok ini. Yang ia merupakan pokok paling mendasar di antara segala pokok ajaran agama.” (lihat <em>Al-Majmu’ah Al-Kamilah, <\/em>8: 23)<\/p>\n<p>Ibnu Abil ‘Izz Al-Hanafi <em>rahimahullah<\/em> mengatakan, “Al-Qur’an berisi pemberitaan tentang Allah, nama-nama-Nya, dan sifat-sifat-Nya. Inilah yang disebut dengan istilah tauhid ilmu dan pemberitaan. Selain itu, Al-Qur’an juga berisi seruan untuk beribadah hanya kepada-Nya yang tiada sekutu bagi-Nya serta ajakan untuk mencampakkan sesembahan selain-Nya. Itulah yang disebut dengan istilah tauhid kehendak dan tuntutan. Al-Qur’an itu juga berisi perintah dan larangan serta kewajiban untuk patuh kepada-Nya. Itulah yang disebut dengan hak-hak tauhid dan penyempurna atasnya.<\/p>\n<p>Selain itu, Al-Qur’an juga berisi berita tentang kemuliaan yang Allah berikan bagi orang yang menauhidkan-Nya, apa yang Allah lakukan kepada mereka ketika masih hidup di dunia, dan kemuliaan yang dianugerahkan untuk mereka di akhirat. Itulah balasan atas tauhid yang dia miliki. Di sisi yang lain, Al-Qur’an juga berisi pemberitaan mengenai keadaan para pelaku kesyirikan, tindakan apa yang dijatuhkan kepada mereka selama di dunia, dan siksaan apa yang mereka alami di akhirat. Maka, itu adalah hukuman yang diberikan kepada orang yang keluar dari hukum tauhid. Ini menunjukkan bahwa seluruh isi Al-Qur’an membicarakan tentang tauhid, hak-haknya, dan balasan atasnya. Selain itu, Al-Qur’an pun membeberkan tentang masalah syirik, keadaan pelakunya, serta balasan atas kejahatan mereka.” (lihat <em>Syarh Al-‘Aqidah Ath-Thahawiyah<\/em> dengan <em>takhrij<\/em> Al-Albani, hal. 89 cet. Al-Maktab Al-Islami)<\/p>\n<p>Syekh Prof. Dr. Ibrahim bin ‘Amir Ar-Ruhaili <em>hafizhahullah<\/em> berkata, “Barangsiapa menadaburi Kitabullah serta membaca Kitabullah dengan penuh perenungan, niscaya dia akan mendapati bahwasanya seluruh isi Al-Qur’an, dari Al-Fatihah sampai An-Nas, semuanya berisi dakwah tauhid. Ia bisa jadi berupa seruan untuk bertauhid, atau bisa juga berupa peringatan dari syirik. Terkadang ia berupa penjelasan tentang keadaan orang-orang yang bertauhid dan keadaan orang-orang yang berbuat syirik. Hampir-hampir Al-Qur’an tidak pernah keluar dari pembicaraan ini. Ada kalanya ia membahas tentang suatu ibadah yang Allah syariatkan dan Allah terangkan hukum-hukumnya, maka ini merupakan rincian dari ajaran tauhid…” (lihat Transkrip <em>Syarh Al-Qawa’id Al-Arba’<\/em>, hal. 22)<\/p>\n<p>Terakhir, marilah kita renungkan firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ ٱلَّذِینَ كَذَّبُوا۟ بِـَٔایَـٰتِنَا وَٱسۡتَكۡبَرُوا۟ عَنۡهَا لَا تُفَتَّحُ لَهُمۡ أَبۡوَ ٰ⁠بُ ٱلسَّمَاۤءِ وَلَا یَدۡخُلُونَ ٱلۡجَنَّةَ حَتَّىٰ یَلِجَ ٱلۡجَمَلُ فِی سَمِّ ٱلۡخِیَاطِۚ وَكَذَ ٰ⁠لِكَ نَجۡزِی ٱلۡمُجۡرِمِینَ<\/span><\/p>\n<p>“<em>Sesungguhnya, orang-orang yang mendustakan ayat-ayat Kami dan menyombongkan diri darinya, maka tidak akan dibukakan untuk mereka pintu-pintu langit dan tidak akan masuk ke dalam surga sampai unta bisa masuk ke dalam lubang jarum. Demikian itulah Kami akan membalas orang-orang yang berdosa\/kafir itu.<\/em>” (QS. Al-A’raf: 40)<\/p>\n<p><em>Wallahu a’lam bish shawaab<\/em>.<\/p>\n<p><strong>Baca Juga:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/71674-dakwah-tauhid-perusak-persatuan.html\">Dakwah Tauhid, Perusak Persatuan?<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><a href=\"https:\/\/muslim.or.id\/58365-berguguran-di-jalan-hijrah-dakwah.html\"><strong>Berguguran di Jalan Hijrah dan Dakwah <\/strong><\/a><\/li>\n<\/ul>\n<p>***<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Ari Wahyudi, S.Si.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Sungguh, telah Kami utus pada setiap umat, seorang rasul yang menyerukan, &#8216;Sembahlah Allah dan jauhilah thaghut.&#8217; ” (QS. An-Nahl: 36)<\/p>\n","protected":false},"author":23,"featured_media":81029,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[4457,1115,5295,2994,3498,2095,471],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Dakwah Islam Nan Sejuk<\/title>\n<meta name=\"description\" content=\"“Sungguh, telah Kami utus pada setiap umat, seorang rasul yang menyerukan, &#039;Sembahlah Allah dan jauhilah thaghut.&#039; ” (QS. An-Nahl: 36)\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dakwah Islam Nan Sejuk\" \/>\n<meta property=\"og:description\" content=\"“Sungguh, telah Kami utus pada setiap umat, seorang rasul yang menyerukan, &#039;Sembahlah Allah dan jauhilah thaghut.&#039; ” (QS. An-Nahl: 36)\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2022-11-26T23:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-28T02:13:14+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Dakwah Islam Nan Sejuk\",\"datePublished\":\"2022-11-26T23:00:40+00:00\",\"dateModified\":\"2022-11-28T02:13:14+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html\"},\"wordCount\":1423,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cara dakwah\",\"Dakwah Islam\",\"dakwah salaf\",\"dakwah sunnah\",\"fikih dakwah\",\"keutamaan dakwah\",\"manhaj salaf\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html\",\"url\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html\",\"name\":\"Dakwah Islam Nan Sejuk\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-11-26T23:00:40+00:00\",\"dateModified\":\"2022-11-28T02:13:14+00:00\",\"description\":\"“Sungguh, telah Kami utus pada setiap umat, seorang rasul yang menyerukan, 'Sembahlah Allah dan jauhilah thaghut.' ” (QS. An-Nahl: 36)\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"dakwah islam\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Dakwah Islam Nan Sejuk\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Dakwah Islam Nan Sejuk","description":"“Sungguh, telah Kami utus pada setiap umat, seorang rasul yang menyerukan, 'Sembahlah Allah dan jauhilah thaghut.' ” (QS. An-Nahl: 36)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html","og_locale":"id_ID","og_type":"article","og_title":"Dakwah Islam Nan Sejuk","og_description":"“Sungguh, telah Kami utus pada setiap umat, seorang rasul yang menyerukan, 'Sembahlah Allah dan jauhilah thaghut.' ” (QS. An-Nahl: 36)","og_url":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2022-11-26T23:00:40+00:00","article_modified_time":"2022-11-28T02:13:14+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Dakwah Islam Nan Sejuk","datePublished":"2022-11-26T23:00:40+00:00","dateModified":"2022-11-28T02:13:14+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html"},"wordCount":1423,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp?strip=all&lossy=1&ssl=1","keywords":["cara dakwah","Dakwah Islam","dakwah salaf","dakwah sunnah","fikih dakwah","keutamaan dakwah","manhaj salaf"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html","url":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html","name":"Dakwah Islam Nan Sejuk","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-11-26T23:00:40+00:00","dateModified":"2022-11-28T02:13:14+00:00","description":"“Sungguh, telah Kami utus pada setiap umat, seorang rasul yang menyerukan, 'Sembahlah Allah dan jauhilah thaghut.' ” (QS. An-Nahl: 36)","breadcrumb":{"@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/11\/20221127-Dakwah-Islam-Nan-Sejuk.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"dakwah islam"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/80490-dakwah-islam-nan-sejuk.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Dakwah Islam Nan Sejuk"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/80490"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=80490"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/80490\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/81029"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=80490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=80490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=80490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}