{"id":8082,"date":"2012-01-11T06:00:15","date_gmt":"2012-01-10T23:00:15","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8082"},"modified":"2021-04-27T12:53:40","modified_gmt":"2021-04-27T05:53:40","slug":"tanda-hati-yang-sakit","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html","title":{"rendered":"Tanda Hati yang Sakit"},"content":{"rendered":"<p style=\"text-align: left;\" align=\"center\">Di antara tanda hati yang sakit adalah <strong>hamba sulit untuk merealisasikan tujuan penciptaan dirinya<\/strong>, yaitu untuk mengenal Allah, mencintai-Nya, rindu untuk bertemu dengan-Nya, kembali kepada-Nya dan memprioritaskan seluruh hal tersebut daripada seluruh syahwatnya. Akhirnya, hamba yang sakit hatinya lebih mendahulukan syahwat daripada menaati dan mencintai Allah sebagaimana yang difirmankan Allah <em>‘azza wa jalla<\/em>,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلاً<\/p>\n<p>&#8220;<em>Terangkanlah kepadaku tentang orang yang menjadikan hawa nafsunya sebagai tuhannya. Maka apakah kamu dapat menjadi pemelihara atasnya?&#8221;<\/em> (QS. Al Furqan: 43).<\/p>\n<p>Beberapa ulama salaf menafsirkan ayat ini dengan mengatakan,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">هو الذي كلما هوى شيئا ركبه . فيحيا في هذه الحياة الدنيا حياة البهائم لا يعرف ربه عز وجل ولا يعبده بأمره ونهيه كما قال تعالى : ( يَتَمَتَّعُونَ وَيَأْكُلُونَ كَمَا تَأْكُلُ الْأَنْعَامُ وَالنَّارُ مَثْوىً لَهُمْ)(محمد: من الآية12)<\/p>\n<p>“<em>Orang yang dimaksud dalam ayat tersebut adalah dia yang senantiasa menunggangi hawa nafsunya, sehingga kehidupan yang dijalaninya di dunia ini layaknya kehidupan binatang ternak, tidak mengenal Rabb-nya ‘azza wa jalla, tidak beribadah kepada-Nya dengan melaksanakan perintah-Nya dan menjauhi larangan-Nya, persis seperti firman Allah ta’ala (yang artinya), ‘Dan orang-orang kafir bersenang-senang (di dunia) dan mereka makan seperti makannya binatang. Dan jahannam adalah tempat tinggal mereka’<\/em> (QS. Muhammad: 12).”<\/p>\n<p>Pada akhirnya, balasan sesuai dengan perbuatan, sebagaimana di dunia dia tidak menjalani kehidupan yang dicintai dan diridhai Allah ‘azza wa jalla, dia menikmati seluruhnya dan hidup menggunakan nikmat Allah untuk bermaksiat kepada-Nya, maka demikian pula di akhirat kelak, dia akan menjalani kehidupan yang tiada kebahagiaan di dalamnya, dirinya tidak akan mati sehingga terbebas dari adzab yang menyakitkan. Dia tidak mati, tidakpula hidup,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">يَتَجَرَّعُهُ وَلا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِنْ كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ وَمِنْ وَرَائِهِ عَذَابٌ غَلِيظٌ<\/p>\n<p>“<em>Diminumnya air nanah itu dan hampir dia tidak bisa menelannya dan datanglah (bahaya) maut kepadanya dari segenap penjuru, tetapi dia tidak juga mati, dan dihadapannya masih ada azab yang berat<\/em>” (QS. Ibrahim: 17).<\/p>\n<p>Diantara tanda hati yang sakit adalah <strong>pemiliknya tidak merasa terluka akibat tindakan-tindakan kemaksiatan<\/strong> sebagaimana kata pepatah ‘وما لجرح بميت إيلام’, <em>tidaklah menyakiti, luka yang ada pada mayat<\/em>. Hati yang sehat akan merasa sakit dan terluka dengan kemaksiatan, sehingga hal ini melahirkan taubat dan inabah kepada Rabb-nya ‘azza wa jalla. Hal ini sebagaimana firman Allah ta’ala,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ<\/p>\n<p>“<em>Sesungguhnya orang-orang yang bertakwa bila mereka ditimpa was-was dari syaitan, mereka ingat kepada Allah, maka ketika itu juga mereka melihat kesalahan-kesalahannya<\/em>” (QS. Al A’raaf: 201).<\/p>\n<p>Allah berfirman ketika menyebutkan karakter orang beriman,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\"><a href=\"http:\/\/www.islamweb.net\/newlibrary\/display_book.php?flag=1&amp;bk_no=51&amp;ID=241#docu\">والذين إذا فعلوا فاحشة أو ظلموا أنفسهم ذكروا الله فاستغفروا لذنوبهم ومن يغفر الذنوب إلا الله ولم يصروا على ما فعلوا وهم يعلمون<\/a><\/p>\n<p>“<em>Dan (juga) orang-orang yang apabila mengerjakan perbuatan keji atau menganiaya diri sendiri, mereka ingat akan Allah, lalu memohon ampun terhadap dosa-dosa mereka dan siapa lagi yang dapat mengampuni dosa selain dari pada Allah? Dan mereka tidak meneruskan perbuatan kejinya itu, sedang mereka mengetahui<\/em>” (QS. Ali Imran: 135).<\/p>\n<p>Maksudnya adalah ketika mereka bermaksiat, mereka mengingat Allah ‘azza wa jalla, ancaman dan siksa yang disediakan oleh-Nya bagi pelaku kemaksiatan, sehingga hal ini mendorong mereka untuk beristighfar kepada-Nya.<\/p>\n<p>Penyakit hati justru menyebabkan terjadinya kontinuitas keburukan seperti yang dikemukakan oleh al-Hasan ketika menafsirkan firman Allah,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">كلا بل ران على قلوبهم ما كانوا يكسبون<\/p>\n<p>“Sekali-kali tidak (demikian), sebenarnya apa yang selalu mereka usahakan itu menutupi hati mereka” (QS. Al Muthaffifin: 14).<\/p>\n<p>Beliau mengatakan,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">هو الذنب على الذنب حتى يعمى القلب أما سليم القلب فيتبع السيئة الحسنة والذنب التوبة<\/p>\n<p>“Hal itu (rahn) adalah dosa di atas dosa yang membutakan hati. Adapun hati yang salim justru akan melahirkan perbuatan yang baik setelah dulunya berbuat buruk, melahirkan taubat setelah dulunya berbuat dosa.”<\/p>\n<p>Di antara tanda penyakit hati adalah <strong>pemiliknya tidak merasa risih dengan kebodohannya terhadap kebenaran<\/strong>. Hati yang salim akan merasa resah jika muncul syubhat di hadapannya, merasa sakit dengan kebodohan terhadap kebenaran dan ketidaktahuan terhadap berbagai keyakinan yang menyimpang. Kebodohan merupakan musibah terbesar, sehingga seorang yang memiliki kehidupan di dalam hati akan merasa sakit jika kebodohan bersemayam di dalam hatinya. Sebagian ulama mengatakan,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">ما عصى الله بذنب أقبح من الجهل ؟<\/p>\n<p>“Adakah dosa kemaksiatan kepada Allah yang lebih buruk daripada kebodohan?”<\/p>\n<p>Imam Sahl pernah ditanya,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">يا أبا محمد أي شيء أقبح من الجهل؟ قال ” الجهل بالجهل ” ،قيل : صدق لأنه يسد باب العلم بالكلية<\/p>\n<p>“Wahai Abu Muhammad, adakah sesuatu yang lebih buruk daripada kebodohan? Dia menjawab, “Bodoh terhadap kebodohan.” Kemudian ada yang berkata, “Dia benar, karena hal itu akan menutup pintu ilmu sama sekali.”<\/p>\n<p>Ada penyair yang berkata,<\/p>\n<p align=\"center\">وفي الجهل قبل الموت موت لأهله             وأجسامهم قبل القبور قبور<\/p>\n<p align=\"center\">وأرواحهم في وحشةٍ من جسومهم           وليس لهم حتى النشور نشور<\/p>\n<p align=\"center\">Kebodohan adalah kematian sebelum pemiliknya mati,<\/p>\n<p align=\"center\">tubuh mereka layaknya kuburan sebelum dikuburkan<\/p>\n<p align=\"center\">Kepada tubuh yang semula, ruh mereka ingin kembali,<\/p>\n<p align=\"center\">padahal bagi mereka, tidak ada kebangkitan hingga hari kebangkitan<\/p>\n<p>Di antara tanda penyakit hati adalah <strong>pemiliknya berpaling dari nutrisi hati yang bermanfaat dan justru beralih kepada racun yang mematikan<\/strong>, sebagaimana tindakan mayoritas manusia yang berpaling dari al-Quran yang dinyatakan Allah sebagai obat dan rahmat dalam firman-Nya,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">وننزل من القرآن ما هو شفاء ورحمة للمؤمنين<\/p>\n<p>“<em>Dan Kami turunkan dari Al Qur’an suatu yang menjadi penawar dan rahmat bagi orang-orang yang beriman…<\/em>” (QS. Al Isra: 82).<\/p>\n<p>Mereka justru berpaling mendengarkan lagu yang menumbuhkan kemunafikan dalam hati, menggerakkan syahwat dan mengandung kekufuran kepada Allah <em>‘azza wa jalla<\/em>. Pada kondisi ini, hamba mendahulukan kemaksiatan karena kecintaannya kepada sesuatu yang dimurkai oleh Allah dan rasul-Nya. Dengan demikian, mendahulukan kemaksiatan merupakan buah dari penyakit hati dan akan menambah akut penyakit tersebut. Sebaliknya, hati yang sehat justru akan mencintai apa yang dicintai Allah dan rasul-Nya sebagaimana firman-Nya,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْأِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ<\/p>\n<p>“<em>Tetapi Allah menjadikan kamu ‘cinta’ kepada keimanan dan menjadikan keimanan itu indah di dalam hatimu serta menjadikan kamu benci kepada kekafiran, kefasikan, dan kedurhakaan. Mereka itulah orang-orang yang mengikuti jalan yang lurus<\/em>” (QS. Al Hujuraat: 7).<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">ذَاقَ طَعْمَ الْإِيمَانِ مَنْ رَضِيَ بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ رَسُولًا<\/p>\n<p>“<em>Orang yang ridhal Allah sebagai Rabb, Islam sebagai agama dan Muhammad sebagai rasul, niscaya akan merasakan kelezatan iman.<\/em>” [HR. Muslim].<\/p>\n<p>Beliau <em>shallallahu ‘alaihi wa sallam<\/em> juga bersabda,<\/p>\n<p dir=\"RTL\" style=\"text-align: center;\">لاَ يُؤْمِنُ أَحَدُكُمْ، حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ<\/p>\n<p>“<em>Tidak beriman salah seorang diantara kalian, hingga diriku lebih dicintainya daripada orangtuanya, anaknya dan seluruh manusia<\/em>.” [HR. Bukhari dan Muslim].<\/p>\n<p>Diantara tanda penyakit hati, <strong>pemiliknya condong kepada kehidupan dunia, merasa enjoy dan tenteram dengannya, tidak merasa bahwa sebenarnya dia adalah pengembara di kehidupan dunia, tidak mengharapkan kehidupan akhirat dan tidak berusaha mempersiapkan bekal untuk kehidupannya kelak disana<\/strong>.<\/p>\n<p>Setiap kali hati sembuh dari penyakitnya, dia akan beranjak untuk condong kepada kehidupan akhirat, sehingga keadaannya persis seperti apa yang disabdakan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>,<\/p>\n<p dir=\"RTL\">كن في الدنيا كأنك غريب أو عابر سبيل<\/p>\n<p>“<em>Hiduplah di dunia ini seakan-akan engkau orang asing atau orang yang sekedar menumpang lewat<\/em>” [HR. Bukhari].<\/p>\n<p>Wallahul muwaffiq.<\/p>\n<p style=\"text-align: center;\"><em>Dikutip dari al-Bahr ar-Raiq karya Syaikh Ahmad Farid<\/em><\/p>\n<p>&#8212;<\/p>\n<p>Penyusun: <a href=\"http:\/\/ikhwanmuslim.com\/fikih\/penyakit-hati-kenali-tanda-tandanya\">Muhammad Nur Ichwan Muslim<br \/>\n<\/a>Artikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Di antara tanda hati yang sakit adalah hamba sulit untuk merealisasikan tujuan penciptaan dirinya, yaitu untuk mengenal Allah, mencintai-Nya, rindu untuk bertemu dengan-Nya, kembali kepada-Nya dan memprioritaskan seluruh hal tersebut daripada seluruh syahwatnya. Akhirnya, hamba yang sakit hatinya lebih mendahulukan syahwat daripada menaati dan mencintai Allah sebagaimana yang difirmankan Allah ‘azza wa jalla, أَرَأَيْتَ مَنِ [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[501,476,34,927,575],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tanda Hati yang Sakit<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tanda Hati yang Sakit\" \/>\n<meta property=\"og:description\" content=\"Di antara tanda hati yang sakit adalah hamba sulit untuk merealisasikan tujuan penciptaan dirinya, yaitu untuk mengenal Allah, mencintai-Nya, rindu untuk bertemu dengan-Nya, kembali kepada-Nya dan memprioritaskan seluruh hal tersebut daripada seluruh syahwatnya. Akhirnya, hamba yang sakit hatinya lebih mendahulukan syahwat daripada menaati dan mencintai Allah sebagaimana yang difirmankan Allah ‘azza wa jalla, أَرَأَيْتَ مَنِ [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/ichwan.moslem.7\" \/>\n<meta property=\"article:published_time\" content=\"2012-01-10T23:00:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-27T05:53:40+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/01\/hati-sakit.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"500\" \/>\n\t<meta property=\"og:image:height\" content=\"368\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Ichwan Muslim, ST.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html\"},\"author\":{\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\"},\"headline\":\"Tanda Hati yang Sakit\",\"datePublished\":\"2012-01-10T23:00:15+00:00\",\"dateModified\":\"2021-04-27T05:53:40+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html\"},\"wordCount\":919,\"commentCount\":16,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"hati\",\"manajemen jiwa\",\"Manajemen Qalbu\",\"penyakit\",\"qolbu\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html\",\"url\":\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html\",\"name\":\"Tanda Hati yang Sakit\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-01-10T23:00:15+00:00\",\"dateModified\":\"2021-04-27T05:53:40+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tanda Hati yang Sakit\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56\",\"name\":\"Muhammad Nur Ichwan Muslim, ST.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Ichwan Muslim, ST.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,\",\"sameAs\":[\"http:\/\/ikhwanmuslim.com\",\"https:\/\/www.facebook.com\/ichwan.moslem.7\"],\"url\":\"https:\/\/muslim.or.id\/author\/ichwan\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tanda Hati yang Sakit","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html","og_locale":"id_ID","og_type":"article","og_title":"Tanda Hati yang Sakit","og_description":"Di antara tanda hati yang sakit adalah hamba sulit untuk merealisasikan tujuan penciptaan dirinya, yaitu untuk mengenal Allah, mencintai-Nya, rindu untuk bertemu dengan-Nya, kembali kepada-Nya dan memprioritaskan seluruh hal tersebut daripada seluruh syahwatnya. Akhirnya, hamba yang sakit hatinya lebih mendahulukan syahwat daripada menaati dan mencintai Allah sebagaimana yang difirmankan Allah ‘azza wa jalla, أَرَأَيْتَ مَنِ [&hellip;]","og_url":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/ichwan.moslem.7","article_published_time":"2012-01-10T23:00:15+00:00","article_modified_time":"2021-04-27T05:53:40+00:00","og_image":[{"width":"500","height":"368","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/01\/hati-sakit.jpg","type":"image\/jpeg"}],"author":"Muhammad Nur Ichwan Muslim, ST.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Ichwan Muslim, ST.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html"},"author":{"name":"Muhammad Nur Ichwan Muslim, ST.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56"},"headline":"Tanda Hati yang Sakit","datePublished":"2012-01-10T23:00:15+00:00","dateModified":"2021-04-27T05:53:40+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html"},"wordCount":919,"commentCount":16,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["hati","manajemen jiwa","Manajemen Qalbu","penyakit","qolbu"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html","url":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html","name":"Tanda Hati yang Sakit","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-01-10T23:00:15+00:00","dateModified":"2021-04-27T05:53:40+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8082-tanda-hati-yang-sakit.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Tanda Hati yang Sakit"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a686ffd53b53e164b72664ac6984be56","name":"Muhammad Nur Ichwan Muslim, ST.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/402c71083fc1e45a887eb4fef932a921?s=96&d=mm&r=g","caption":"Muhammad Nur Ichwan Muslim, ST."},"description":"Alumni dan pengajar Ma'had Al Ilmi Yogyakarta,","sameAs":["http:\/\/ikhwanmuslim.com","https:\/\/www.facebook.com\/ichwan.moslem.7"],"url":"https:\/\/muslim.or.id\/author\/ichwan"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8082"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8082"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8082\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8082"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8082"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}