{"id":81388,"date":"2022-12-17T06:00:43","date_gmt":"2022-12-16T23:00:43","guid":{"rendered":"https:\/\/muslim.or.id\/?p=81388"},"modified":"2022-12-19T06:35:21","modified_gmt":"2022-12-18T23:35:21","slug":"keimanan-kepada-malaikat-bag-1","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html","title":{"rendered":"Keimanan kepada Malaikat (Bag. 1)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\/#Definisi_dan_hakikat_malaikat\" title=\"Definisi dan hakikat malaikat\">Definisi dan hakikat malaikat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\/#Kedudukan_keimanan_kepada_malaikat\" title=\"Kedudukan keimanan kepada malaikat\">Kedudukan keimanan kepada malaikat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\/#Kadar_minimal_beriman_kepada_malaikat\" title=\"Kadar minimal beriman kepada malaikat\">Kadar minimal beriman kepada malaikat<\/a><\/li><\/ul><\/nav><\/div>\n<p>Iman kepada malaikat merupakan salah satu rukun iman yang wajib diimani oleh setiap orang Islam. Barangsiapa yang tidak memenuhi kadar minimal iman kepada malaikat atau bahkan mendustakannya, maka ia telah terjerumus pada kufur akbar, keluar dari Islam.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Definisi_dan_hakikat_malaikat\"><\/span><strong>Definisi dan hakikat malaikat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><em>Malaikatun<\/em> (<span style=\"font-size: 21pt;\">ملائكة<\/span>) adalah bentuk jamak dari <em>malakun<\/em> <span style=\"font-size: 21pt;\">مَلَكٌ<\/span>. Asli kata <span style=\"font-size: 21pt;\">مَلَكٌ<\/span> dari kata isim maf&#8217;ul <span style=\"font-size: 21pt;\">مَأْلَكٌ<\/span> <em>ma&#8217;lakun<\/em>, kemudian dihapuslah hamzah karena banyak digunakan dalam bahasa Arab sehingga jadi <span style=\"font-size: 21pt;\">مَلَكٌ<\/span> yang artinya &#8220;yang diutus&#8221;. <span style=\"font-size: 21pt;\">مَلَكٌ<\/span> berasal dari akar kata kerja (fiil) <span style=\"font-size: 21pt;\">أَلَكَ<\/span> &#8211; <span style=\"font-size: 21pt;\">يَأْلُكُ<\/span> &#8211; <span style=\"font-size: 21pt;\">أَلُوْكَةً<\/span> yang artinya &#8220;mengutus utusan yang khusus&#8221;. Maka, arti malaikat dalam bahasa adalah para utusan Allah yang diutus dengan tugas yang khusus dan agung. Adapun definisi secara istilah syariat, malaikat dapat didefinisikan sebagaimana yang disampaikan oleh Syekh Muhammad bin Shalih Al-Ustaimin <em>rahimahullah<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الملاَئِكةُ : عالمٌ غَيْبيٌّ، مخلوقونَ، عَابِدون للهِ تعالى، وليس لهم من خَصائصِ الرُّبُوبية والأُلوهِيَّة، خَلَقَهم الله تعالى منْ نُوْرٍ، ومَنَحَهم الإنْقيادَ التّامّ لِأمره، والقوّةُ على تنْفيذِه<strong>.<\/strong><\/span><\/p>\n<p>&#8220;<em>Malaikat adalah makhluk gaib yang diciptakan oleh Allah Ta&#8217;ala. Mereka adalah makhluk yang senantiasa beribadah kepada Allah. Namun, malaikat tidak memiliki satu pun sifat-sifat khusus sebagai Tuhan maupun sebagai zat yang berhak disembah. Allah menciptakan mereka dari cahaya dan memberi kemampuan istimewa berupa ketundukan yang sempurna terhadap perintah Allah dan kekuatan untuk melaksanakannya<\/em>.&#8221; (<em>Nubdzah Fi Al-Aqidah Al-Islamiyah, <\/em>hal. 31)<\/p>\n<p>Al-Hafiz Al-Hakami <em>rahimahullah <\/em>juga mendefinisikan tentang malaikat sebagai berikut,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">والحَقُّ أنّ الملائِكةَ -عليهم السلام- ذَواتٌ قَائمِة بِأنفسها، قادرَةٌ على التشكّل بالقدرَةِ الإلهية، كما ثبتَ في الأحاديثِ الصحيحةِ عن النبيِ صلى الله عليه وسلم<strong>.<\/strong><\/span><\/p>\n<p>&#8220;<em>Yang benar (definisi malaikat), malaikat &#8216;alaihimussalam adalah zat-zat yang memiliki jiwa, yang memiliki kemampuan untuk mengubah bentuk dengan izin dari Allah Ta&#8217;ala sebagaimana yang dikabarkan dari berbagai hadis yang sahih dari Nabi Muhammad shallallahu &#8216;alaihi wasallam<\/em>.&#8221; (<em>Lawami&#8217;u Al-Anwar<\/em>, 2: 411)<\/p>\n<p><strong>BACA JUFA: <\/strong><a href=\"https:\/\/muslim.or.id\/70007-malaikat-tidak-memiliki-keturunan.html\"><strong>Malaikat, Makhluk yang Tidak Memiliki Anak Keturunan<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kedudukan_keimanan_kepada_malaikat\"><\/span><strong>Kedudukan keimanan kepada malaikat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Iman kepada malaikat ini merupakan salah satu bagian dari rukun iman. Keimanan kepada malaikat merupakan kewajiban yang ditegaskan dan ditetapkan dalam berbagai dalil, baik dari Al-Qur&#8217;an, hadis, dan <em>ijma<\/em>&#8216; kaum muslimin. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّين<strong>َ<\/strong><\/span><\/p>\n<p>&#8220;<em>Kebajikan itu bukanlah menghadapkan wajahmu ke arah timur dan barat, tetapi kebajikan itu adalah (kebajikan) orang yang beriman kepada Allah, hari akhir, malaikat-malaikat, kitab-kitab, nabi-nabi<\/em>&#8230;&#8221; (QS. Al-Baqarah: 177)<\/p>\n<p>Selain itu, Allah <em>Ta&#8217;ala<\/em> juga berfirman dalam ayat yang lain,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ءَامَنَ ٱلرَّسُولُ بِمَاۤ أُنزِلَ إِلَیۡهِ مِن رَّبِّهِۦ وَٱلۡمُؤۡمِنُونَۚ كُلٌّ ءَامَنَ بِٱللَّهِ وَمَلَـٰۤىِٕكَتِهِۦ وَكُتُبِهِۦ وَرُسُلِهِۦ لَا نُفَرِّقُ بَیۡنَ أَحَدࣲ مِّن رُّسُلِهِۦۚ وَقَالُوا۟ سَمِعۡنَا وَأَطَعۡنَاۖ غُفۡرَانَكَ رَبَّنَا وَإِلَیۡكَ ٱلۡمَصِیرُ<\/span><\/p>\n<p>&#8220;<em>Rasul (Muhammad) beriman kepada apa yang diturunkan kepadanya (Al-Qur&#8217;an) dari Tuhannya, demikian pula orang-orang yang beriman. Semua beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya dan rasul-rasul-Nya. (Mereka berkata), &#8216;Kami tidak membeda-bedakan seorang pun dari rasul-rasul-Nya.&#8217; Dan mereka berkata, &#8216;Kami dengar dan kami taat. Ampunilah kami Ya Tuhan kami, dan kepada-Mu tempat (kami) kembali.&#8217;<\/em> &#8221; (QS. Al-Baqarah: 285)<\/p>\n<p>Begitu juga dalam hadis Nabi Muhammad <em>shallallahu &#8216;alaihi wasallam<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الإيمانُ أنْ تُؤْمِنَ باللهِ ومَلائكَتِه، وكُتُبِه، ورُسُلِه، واليومِ الآخِرِ، والقَدَرِ خيرِه وشَرِّه<\/span><\/p>\n<p>&#8220;<em>Iman itu adalah engkau beriman kepada Allah, malaikat-Nya, rasul-Nya, kitab-kitab-Nya, hari akhir, dan beriman terhadap takdir, yang baik maupun buruk.<\/em>&#8221; (HR. Muslim)<\/p>\n<p><strong>BACA JUFA: <\/strong><a href=\"https:\/\/muslim.or.id\/70005-apakah-iblis-termasuk-malaikat-atau-jin.html\"><strong>Apakah Iblis termasuk Golongan Malaikat ataukah Jin?<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kadar_minimal_beriman_kepada_malaikat\"><\/span><strong>Kadar minimal beriman kepada malaikat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Beriman kepada malaikat tidak hanya pada satu derajat saja, melainkan ada dua derajat, yaitu: 1) derajat yang bersifat <em>mujmal <\/em>(umum) yang merupakan kewajiban yang harus diimani bagi seluruh <em>mukallaf<\/em> (balig dan berakal); dan 2) ada pula yang lebih tinggi, yaitu derajat yang bersifat <em>tafshili <\/em>(terperinci).<\/p>\n<p>Derajat yang pertama adalah derajat yang bersifat <em>mujmal, <\/em>yaitu yang wajib ada paling minimal pada keyakinan setiap dari hamba yang <em>mukallaf<\/em> terhadap malaikat. Derajat ini mengandung hal yang wajib diketahui dan diyakini yaitu:<\/p>\n<p><em>Pertama<\/em>: Beriman bahwa malaikat merupakan makhluk ciptaan Allah.<\/p>\n<p><em>Kedua<\/em>: Beriman bahwasanya ada di antara mereka diutus oleh Allah untuk turun membawa wahyu dari Allah kepada para nabi. (<em>Syarah Tsalastatul Ushul Li Al-Ushaimi, <\/em>hal. 55)<\/p>\n<p>Hal yang sama juga disampaikan oleh Syekh Shalih Alu Syaikh saat menjelaskan rukun iman yang kedua. Beliau berkata,<\/p>\n<p>&#8220;Barangsiapa yang meyakini bahwa malaikat ini adalah makhluk Allah yang benar adanya dan ia mengimaninya, serta ia meyakini juga ada di antara mereka yang menjadi utusan menurunkan wahyu kepada para rasul, kemudian dengan perantara mereka risalah-risalah Allah tersampaikan, maka ia telah melaksanakan rukun iman yang kedua ini. Adapun yang lebih tinggi dari pada kadar tersebut, maka itu adalah derajat iman <em>tafshili <\/em>(terperinci) yang artinya manusia akan berbeda-beda tingkatan keimanannya sesuai dengan pengetahuannya.&#8221; (<em>Syarah Tsalastatul Ushu<\/em>l, hal. 158)<\/p>\n<p>Sementara itu, dari kalangan ulama terdahulu, sebagaimana yang disampaikan oleh As-Suyuthi dalam Kitab <em>Al-Habaik Fi Akhbari Al-Malaikah<\/em> menukil dari Al-Baihaqi dalam <em>Syu&#8217;abul Iman<\/em> beliau menyebutkan bahwasanya iman kepada malaikat mencakup tiga perkara, yaitu:<\/p>\n<p><em>Pertama<\/em>: Beriman terhadap adanya malaikat.<\/p>\n<p><em>Kedua<\/em>: Beriman bahwasanya mereka adalah makhluk ciptaan Allah dan hamba-Nya.<\/p>\n<p><em>Ketiga<\/em>: Beriman bahwasanya ada di antara malaikat yang menjadi utusan (rasul) yang Allah <em>Ta&#8217;ala <\/em>utus kepada siapa saja manusia yang dikehendaki-Nya, dan boleh jadi Allah mengutus di antara mereka menjadi rasul kepada malaikat yang lain. Selain keimanan tersebut, diikutkan juga keimanan bahwasanya di antara mereka ada malaikat yang memikul &#8216;Arsy, malaikat yang berbaris-baris, malaikat penjaga surga, malaikat penjaga neraka, malaikat pencatat amal, dan malaikat yang menurunkan hujan. Semua malaikat tersebut disebutkan dalam Al-Qur&#8217;an, bahkan lebih dari itu. (<em>Al-Habaik Fi Akhbari Al-Malaikah, <\/em>hal. 9-10)<\/p>\n<p>Ada pula di antara para ulama lainnya yang mengatakan iman secara <em>mujmal <\/em>hanya mencakup pada keimanan bahwa malaikat itu benar adanya dan merupakan makhluk ciptaan Allah <em>Ta&#8217;ala<\/em>.<\/p>\n<p>Barangsiapa tidak tahu sama sekali bahwa di alam semesta ini ada malaikat, maka keimanannya tidak sah, selama ketidaktahuannya memang tidak diberi uzur sama sekali oleh syariat semisal (uzur yang ditoleransi) ia baru saja masuk Islam, atau ia jauh dari lingkungan kaum muslimin dan para ulama. Adapun orang yang memang tidak beriman atau mengingkari keimanan kepada malaikat, maka sangat jelaslah status kekufurannya dan ia bukan seorang muslim.<\/p>\n<p>Adapun derajat yang kedua, yaitu derajat iman kepada malaikat yang bersifat <em>tafshili, <\/em>maka ia mencakup iman secara <em>mujmal <\/em>dan ada beberapa tambahan, yaitu:<\/p>\n<p><em>Pertama<\/em>: Beriman bahwa malaikat itu ada dan merupakan makhluk ciptaan Allah.<\/p>\n<p><em>Kedua<\/em>: Beriman terhadap nama-nama malaikat yang kita ketahui dan datang berbagai dalil yang menetapkannya.<\/p>\n<p><em>Ketiga<\/em>: Beriman terhadap sifat-sifat malaikat yang kita ketahui dari berbagai dalil yang menetapkannya.<\/p>\n<p><em>Keempat<\/em>: Beriman terhadap tugas-tugas dari para malaikat yang kita ketahui berdasarkan berbagai dalil yang menjelaskannya. (<em>Tafsir Al-Qur&#8217;an Al-Karim Li Ibni Utsaimin &#8211; Tafsir Surah Al-Baqarah<\/em>, 2: 284, <em>Syarah Tsalastatul Ushul Li Abdullah Al-Fauzan, <\/em>hal. 143-145)<\/p>\n<p>Keimanan derajat <em>tafshili <\/em>ini berdasarkan apa-apa yang telah dipelajari atau diketahui oleh seorang muslim. Apabila telah datang kabar dari Al-Qur&#8217;an maupun hadis yang menjelaskan hal-hal terkait malaikat, mulai dari nama, tugas-tugas, dan sifat-sifat mereka, maka wajib untuk diimani tanpa keraguan. Maka, pengetahuan seseorang terkait iman kepada malaikat secara <em>tafshili <\/em>ini dapat bertingkat-tingkat tergantung sejauh mana ia mengetahui dan mempelajarinya. Adapun bagi orang yang tidak mengetahuinya, maka ia tetap sah imannya selama keimanan yang bersifat <em>mujmal <\/em>terhadap malaikat terpenuhi. Maka dari itu, para ulama menjelaskan belajar tentang keimanan kepada malaikat pada derajat <em>tafshili <\/em>(terperinci) ini hukumnya wajib <em>kifayah <\/em>bukan wajib <em>&#8216;ain <\/em>yang harus dipelajari oleh setiap muslim yang sudah balig dan berakal. Namun, kembali lagi barangsiapa yang mendapat pengetahuan dan informasi yang sahih (benar) terkait kabar tentang malaikat dari nama-nama malaikat, sifat-sifat, dan tugas-tugas mereka, maka wajib diimani. Barangsiapa yang tidak mengimani atau mendustakannya, maka akan terjatuh kepada kekufuran akbar yang mengeluarkannya dari Islam.<\/p>\n<p><strong>[Bersambung]<\/strong><\/p>\n<p><strong>BACA JUFA:<\/strong><\/p>\n<ul>\n<li class=\"jeg_post_title\"><strong><a href=\"https:\/\/muslim.or.id\/70017-nama-malaikat-dari-alquran-dan-sunnah.html\">Rincian Nama-Nama Malaikat dari Dalil Al-Qur’an dan As-Sunnah<\/a><\/strong><\/li>\n<li class=\"jeg_post_title\"><a href=\"https:\/\/muslim.or.id\/70003-mungkinkah-manusia-melihat-malaikat-dalam-wujudnya-yang-asli.html\"><strong>Mungkinkah Manusia Melihat Malaikat dalam Wujudnya yang Asli?<\/strong><\/a><\/li>\n<\/ul>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Sakti Putra Mahardika<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>As-Suyuthi, Abdurrahman. 1988. <em>Al-Habaik Fi Akhbari Al-Malaik<\/em>. Beriut: Dar Al-Kutub Al-’Ilmiyyah.<\/p>\n<p>As-Safarini, Muhammad bin Ahmad. 2016. <em>Lawami Al-Anwar Wa Sawathi’u Al-Asrar<\/em>. Riyadh: Dar At-Tauhid Li An-Nasyr.<\/p>\n<p>Al-’Utsaimin, Muhammad bin Salih. 1437 H. <em>Tafsir Al-Qur’an Al-Karim<\/em>. Dimam: Dar Ibnu Al-Jauzi.<\/p>\n<p>Al-’Ustaimin, Muhamamd bin Shalih. <em>Nubzah Fi Al-’Aqidati Al-Islamiyyah<\/em>. Unaizah: Muassasah Asy-Syaikh bin Salih Al-’Utsaimin Al-Khairiyah.<\/p>\n<p>Al-Fauzan, Abdullah bin Salih. 1436 H. <em>Husulu Al-Ma’mul Fi Syarhi Tsalatsati Al-Ushul<\/em>. Dimam: Dar Ibnu Al-Jauzi.<\/p>\n<p>Alu Syaikh, Salih bin Abdul Aziz. 1433 H. <em>Syarhu Tsalatsati Al-Ushul<\/em>. Riyadh: Maktabatu Daru Al-Hijaz.<\/p>\n<p>Al-’Ushaimi, Salih bin Abdullah. Syarhu <em>Tsalatsati Al-Ushul Wa Adillatuha.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kedudukan keimanan kepada malaikat<\/p>\n","protected":false},"author":182,"featured_media":81561,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2846,175,2847,8198,8829,169,471,4172,177,32,8194,8236],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Keimanan kepada Malaikat (Bag. 1)<\/title>\n<meta name=\"description\" content=\"Kedudukan keimanan kepada malaikat\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Keimanan kepada Malaikat (Bag. 1)\" \/>\n<meta property=\"og:description\" content=\"Kedudukan keimanan kepada malaikat\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2022-12-16T23:00:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-12-18T23:35:21+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Sakti Putra Mahardika\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sakti Putra Mahardika\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\"},\"author\":{\"name\":\"Sakti Putra Mahardika\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/4134ba7aec618fe5ba9ae82c1315e98a\"},\"headline\":\"Keimanan kepada Malaikat (Bag. 1)\",\"datePublished\":\"2022-12-16T23:00:43+00:00\",\"dateModified\":\"2022-12-18T23:35:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\"},\"wordCount\":1216,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"alam malaikat\",\"iman\",\"iman kepada malaikat\",\"jumlah malaikat\",\"keutamaan malaikat\",\"malaikat\",\"manhaj salaf\",\"nama malaikat\",\"rukun iman\",\"tauhid\",\"tentang malaikat\",\"tugas malaikat\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\",\"url\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\",\"name\":\"Keimanan kepada Malaikat (Bag. 1)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2022-12-16T23:00:43+00:00\",\"dateModified\":\"2022-12-18T23:35:21+00:00\",\"description\":\"Kedudukan keimanan kepada malaikat\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"iman malaikat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Keimanan kepada Malaikat (Bag. 1)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/4134ba7aec618fe5ba9ae82c1315e98a\",\"name\":\"Sakti Putra Mahardika\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/c5d95ed8dfc92daff3b0a6e7a873283a?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/c5d95ed8dfc92daff3b0a6e7a873283a?s=96&d=mm&r=g\",\"caption\":\"Sakti Putra Mahardika\"},\"description\":\"Alumni Ma’had Al-Ilmi YPIA Angkatan 2020 Alumni Ma’had Al-Ilmi Darussalam Yogyakarta 2020 Studi Sarjana Program Pendidikan Agama Islam di Universitas Islam Indonesia.\",\"url\":\"https:\/\/muslim.or.id\/author\/saktipm\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Keimanan kepada Malaikat (Bag. 1)","description":"Kedudukan keimanan kepada malaikat","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html","og_locale":"id_ID","og_type":"article","og_title":"Keimanan kepada Malaikat (Bag. 1)","og_description":"Kedudukan keimanan kepada malaikat","og_url":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2022-12-16T23:00:43+00:00","article_modified_time":"2022-12-18T23:35:21+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp","type":"image\/webp"}],"author":"Sakti Putra Mahardika","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sakti Putra Mahardika","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html"},"author":{"name":"Sakti Putra Mahardika","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/4134ba7aec618fe5ba9ae82c1315e98a"},"headline":"Keimanan kepada Malaikat (Bag. 1)","datePublished":"2022-12-16T23:00:43+00:00","dateModified":"2022-12-18T23:35:21+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html"},"wordCount":1216,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp?strip=all&lossy=1&ssl=1","keywords":["alam malaikat","iman","iman kepada malaikat","jumlah malaikat","keutamaan malaikat","malaikat","manhaj salaf","nama malaikat","rukun iman","tauhid","tentang malaikat","tugas malaikat"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html","url":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html","name":"Keimanan kepada Malaikat (Bag. 1)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp?strip=all&lossy=1&ssl=1","datePublished":"2022-12-16T23:00:43+00:00","dateModified":"2022-12-18T23:35:21+00:00","description":"Kedudukan keimanan kepada malaikat","breadcrumb":{"@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2022\/12\/20221217-Keimanan-kepada-Malaikat-Bag.-1.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"iman malaikat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/81388-keimanan-kepada-malaikat-bag-1.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Keimanan kepada Malaikat (Bag. 1)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/4134ba7aec618fe5ba9ae82c1315e98a","name":"Sakti Putra Mahardika","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/c5d95ed8dfc92daff3b0a6e7a873283a?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/c5d95ed8dfc92daff3b0a6e7a873283a?s=96&d=mm&r=g","caption":"Sakti Putra Mahardika"},"description":"Alumni Ma’had Al-Ilmi YPIA Angkatan 2020 Alumni Ma’had Al-Ilmi Darussalam Yogyakarta 2020 Studi Sarjana Program Pendidikan Agama Islam di Universitas Islam Indonesia.","url":"https:\/\/muslim.or.id\/author\/saktipm"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/81388"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/182"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=81388"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/81388\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/81561"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=81388"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=81388"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=81388"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}