{"id":8176,"date":"2012-01-23T05:00:31","date_gmt":"2012-01-22T22:00:31","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8176"},"modified":"2021-04-27T12:54:17","modified_gmt":"2021-04-27T05:54:17","slug":"hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html","title":{"rendered":"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud"},"content":{"rendered":"<p>Mengacungkan telunjuk di saat shalat, yang lazim dan umum di antara kaum muslimin adalah saat duduk tasyahud, baik awal maupun akhir. Bagaimana dengan mengacungkannya saat duduk di antara dua sujud? Apakah juga disunnahkan untuk melakukan hal tersebut?<\/p>\n<p>Dalam hadits di <em>Shahih Muslim, <\/em>Kitâb al-Masâjid wa Mawâdhi’ ash-Shalât, Bâb Shifat al-Julûs… (V\/81 no. 1307) disebutkan bahwa Nabi <em>shallallahu’alaihiwasallam <\/em><strong>manakala duduk saat shalat, beliau mengacungkan jari telunjuknya.<\/strong> Berikut redaksi lengkap hadits tersebut:<\/p>\n<p style=\"text-align: center;\">عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ قَالَ: “كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا قَعَدَ فِي الصَّلَاةِ جَعَلَ قَدَمَهُ الْيُسْرَى بَيْنَ فَخِذِهِ وَسَاقِهِ وَفَرَشَ قَدَمَهُ الْيُمْنَى، وَوَضَعَ يَدَهُ الْيُسْرَى عَلَى رُكْبَتِهِ الْيُسْرَى، وَوَضَعَ يَدَهُ الْيُمْنَى عَلَى فَخِذِهِ الْيُمْنَى، وَأَشَارَ بِإِصْبَعِهِ“.<\/p>\n<p>Abdullah bin az-Zubair <em>radhiyallahu’anhuma<\/em> menuturkan, <em>“Manakala Rasulullah shallallahu’alaihiwasallam duduk dalam shalat, beliau menyelipkan kaki kirinya di antara paha dan betisnya dan menjulurkan kaki kanannya. Beliau meletakkan tangan kirinya di atas lutut kirinya dan meletakkan tangan kanannya di atas paha kanannya serta mengacungkan jarinya”.<\/em><\/p>\n<p>Masih di <em>Shahih Muslim <\/em>juga, dalam Kitab dan Bab yang sama, di (V\/81 no. 1308) disebutkan bahwa Rasulullah <em>shallallahu’alaihiwasallam <\/em>jika <strong>duduk berdoa saat shalat, beliau mengacungkan jari telunjuknya.<\/strong><\/p>\n<p>Berikut redaksi lengkap haditsnya:<\/p>\n<p style=\"text-align: center;\">عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ قَالَ: “كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا قَعَدَ يَدْعُو وَضَعَ يَدَهُ الْيُمْنَى عَلَى فَخِذِهِ الْيُمْنَى وَيَدَهُ الْيُسْرَى عَلَى فَخِذِهِ الْيُسْرَى، وَأَشَارَ بِإِصْبَعِهِ السَّبَّابَةِ وَوَضَعَ إِبْهَامَهُ عَلَى إِصْبَعِهِ الْوُسْطَى وَيُلْقِمُ كَفَّهُ الْيُسْرَى رُكْبَتَهُ”.<\/p>\n<p>Abdullah bin az-Zubair <em>radhiyallahu’anhuma<\/em> bertutur, <em>“Tatkala Rasulullah shallallahu’alaihiwasallam duduk berdoa, beliau meletakkan tangan kanannya di atas paha kanannya dan tangan kirinya di atas paha kirinya, serta mengacungkan jari telunjuknya sembari menggandengkan antara jempol dengan jari tengahnya, dan mencengkeramkan telapak tangan kirinya ke lututnya”.<\/em><\/p>\n<p>Dua hadits di atas menunjukkan -secara global- disyariatkannya mengacungkan telunjuk saat duduk ketika shalat. Dan dua hadits tersebut masih bersifat umum, belum menjelaskan secara spesifik, duduk yang mana yang dimaksud.<sup>1<\/sup><\/p>\n<p>Sebagaimana telah maklum bahwa duduk ketika shalat bermacam-macam. Ada duduk tasyahud awal, duduk tasyahud tsani, duduk antara dua sujud dan duduk istirâhah<sup>2<\/sup>. Apakah dua hadits di atas dan yang senada mencakup empat jenis duduk tersebut, atau yang dimaksud hanyalah duduk tasyahud awal dan tasyahud tsani?<\/p>\n<p>Ada <strong>beberapa hadits sahih yang menunjukkan bahwa duduk yang dimaksud di atas adalah duduk tasyahud, baik awal maupun tsani.<\/strong><\/p>\n<p>Di antaranya: hadits dalam <em>Sunan an-Nasâ’i, <\/em>Kitâb al-Iftitâh, Bâb al-Isyârah bi al-Ushbu’ fî at-Tasyahhud al-Awwal (II\/327), dan dinilai sahih oleh al-Albany dalam <em>Silsilah al-Ahâdîts ash-Shahîhah <\/em>(V\/313 no. 2248). Hadits tersebut berbunyi:<\/p>\n<p style=\"text-align: center;\">عَنْ عَبْدِ اللَّهِ بْنِ الزُّبَيْرِ قَالَ: “كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا جَلَسَ فِي الثِّنْتَيْنِ أَوْ فِي الْأَرْبَعِ يَضَعُ يَدَيْهِ عَلَى رُكْبَتَيْهِ ثُمَّ أَشَارَ بِأُصْبُعِهِ“.<\/p>\n<p>Abdullah bin az-Zubair <em>radhiyallahu’anhuma<\/em> menceritakan, <em>“Rasulullah shallallahu’alaihiwasallam manakala duduk di raka’at kedua, atau di raka’at keempat, beliau meletakkan kedua tangannya di atas kedua lututnya lalu mengacungkan jarinya”.<\/em><\/p>\n<p>Senada dengan hadits di atas, hadits dalam <em>Shahîh Ibn Khuzaimah, <\/em>Kitâb ash-Shalat, Bâb Wadh’i al-Fakhidz al-Yumnâ ‘alâ al-Fakhidz al-Yusrâ… (I\/367 no. 697), dengan redaksi berikut:<\/p>\n<p style=\"text-align: center;\">عن وائل بن حجر قال : “صليت مع النبي صلى الله عليه وسلم، فكبر حين دخل في الصلاة، ورفع يديه، وحين أراد أن يركع رفع يديه، وحين رفع رأسه من الركوع رفع يديه ووضع كفيه وجافى يعني في السجود وفرش فخذه اليسرى، وأشار بأصبعه السبابة يعني في الجلوس في التشهد“.<\/p>\n<p>Wa’il bin Hujur <em>radhiyallahu’anhu <\/em>mengisahkan, <em>“Aku pernah shalat bersama Nabi shallallahu’alaihiwasallam. Beliau bertakbir sembari mengangkat kedua tangannya saat memulai shalat. Tatkala akan ruku’ beliau mengangkat kedua tangannya, juga manakala bangkit dari ruku’. Manakala sujud, beliau meletakkan kedua telapak tangannya dan melebarkannya. Beliau menjulurkan kaki kirinya dan mengacungkan jari telunjuknya, yakni tatkala duduk tasyahud”.<\/em><\/p>\n<p>Hadits riwayat an-Nasa’i dan Ibn Khuzaimah di atas menunjukkan bahwa yang dimaksud dengan duduk yang disyariatkan didalamnya mengacungkan jari telunjuk, bukanlah sembarang duduk, namun yang dimaksud adalah duduk saat tasyahud, baik awal maupun tsani.<\/p>\n<p>Kaidah ilmu Ushul Fiqh menyatakan <em>“Yuhmal al-Muthlaq ‘alâ al-Muqayyad” <\/em>(nas yang bersifat global dipahami berdasarkan nas yang bersifat terperinci).<\/p>\n<p>Adapun duduk antara dua sujud, juga duduk istirâhah, maka tidak disyariatkan mengacungkan telunjuk, sebab tidak adanya dalil yang menunjukkan praktek tersebut. <sup>3<\/sup><\/p>\n<p>Namun demikian, barangkali ada pembaca yang berkomentar bahwa ada ulama yang berpendapat disyariatkannya mengacungkan telunjuk saat duduk antara dua sujud.<sup>4<\/sup> Argumentasinya: hadits yang diriwayatkan dalam <em>Mushannaf Abd ar-Razzâq, <\/em>Bâb Takbîrah al-Iftitâh wa Raf’i al-Yadain (II\/68 no. 2522), bunyinya:<\/p>\n<p style=\"text-align: center;\">عن وائل بن حجر قال: “رمقت النبي صلى الله عليه وسلم … ثم جلس فافترش رجله اليسرى، ثم وضع يده اليسرى على ركبته اليسرى، وذراعه اليمنى على فخذه اليمنى، ثم أشار بسبابته، ووضع الابهام على الوسطى حلق بها، وقبض سائر أصابعه، ثم سجد…”.<\/p>\n<p>Wa’il bin Hujur <em>radhiyallahu’anhu <\/em>bertutur, <em>“Aku memperhatikan Nabi shallallahu’alaihiwasallam (tatkala shalat) … Beliau duduk dan menjulurkan kaki kirinya, sembari meletakkan tangan kirinya di atas lutut kirinya, dan lengan kanannya di atas paha kanannya, lalu mengacungkan jarinya dan membuat lingkaran dengan mempertemukan ibu jarinya dengan jari tengah, kemudian beliau sujud. <\/em><\/p>\n<p>Zahir hadits di atas menunjukkan bahwa saat duduk antara dua sujud pun juga disyariatkan mengacungkan telunjuk. Sebab hadits tersebut menyatakan bahwa setelah mengacungkan jari telunjuk, Nabi <em>shallallahu’alaihiwasallam <\/em>sujud. Ini menunjukkan bahwa acungan telunjuk tersebut dilakukan di antara dua sujud.<sup>5<\/sup><\/p>\n<p><strong>Jawabnya: <\/strong>hadits tersebut bermasalah dari sisi keabsahannya. Para pakar hadits menjelaskan bahwa tambahan kalimat “kemudian beliau sujud” setelah kalimat “mengacungkan jarinya” hanya ada dalam riwayat Sufyan ats-Tsaury. Dan ini menyelisihi riwayat para perawi lainnya yang tsiqah (terpercaya) dan jumlah mereka lebih banyak, di mana mereka tidak menyebutkan tambahan kalimat “kemudian beliau sujud” setelah kalimat “mengacungkan telunjuknya”. Bahkan banyak hadits yang menjelaskan bahwa acungan jari tersebut dilakukan setelah sujud kedua. Di antara para perawi tersebut: Za’idah bin Qudamah, Bisyr bin al-Mufaddhal, Sufyan bin ‘Uyainah, Syu’bah, Abu al-Ahwash, Khalid, Zuhair bin Mu’awiyah, Musa bin Abi Katsir dan Abu ‘Awanah.<sup>6<\/sup><\/p>\n<p>Dalam ilmu Musthalah Hadits, jenis riwayat bermasalah seperti dicontohkan di atas, diistilahkan dengan hadits Syâdz. Definisinya: riwayat yang dibawakan perawi tsiqah, namun riwayat tersebut menyelisihi riwayat yang disampaikan para perawi lain yang lebih kuat. Dan hadits jenis ini dikategorikan dha’if (lemah).<sup>7<\/sup><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Kesimpulan:<\/strong><\/p>\n<p>Mengacungkan telunjuk saat duduk dalam shalat hanya disyariatkan dalam duduk tasyahud awal dan tasyahud tsani, adapun saat duduk di antara dua sujud maupun duduk istirâhah maka tidak disunnahkan. <em>Wallahu ta’ala a’lam.<\/em> (Abdullah Zaen).<\/p>\n<p style=\"text-align: left;\" dir=\"rtl\"><strong>@Pesantren “Tunas Ilmu” Kedungwuluh Purbalingga, 26 R Tsani 1432 \/ 31 Maret 2011<\/strong><\/p>\n<p style=\"text-align: left;\" dir=\"rtl\">\n<p style=\"text-align: left;\" dir=\"rtl\">Penulis: Ustadz Abdullah Zaen, MA<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">www.muslim.or.id<\/a><\/p>\n<p><strong>Bahan Bacaan:<\/strong><\/p>\n<ul>\n<li><em>Tamâm al-Minnah fî at-Ta’lîq ‘alâ Fiqh as-Sunnah, <\/em>karya Syaikh Muhammad Nashirudin al-Albany, Riyadh: Dar ar-Rayah, cet V, 1419\/1998.<\/li>\n<li><em>Al-Mushannaf, <\/em>karya Imam Abdurrazzaq ash-Shan’any, <em>tahqiq <\/em>Habiburrahman al-A’zhamy, Beirut: al-Maktab al-Islamy, cet II, 1403\/1983.<\/li>\n<li><em>Silsilah al-Ahâdîts ash-Shahîhah, <\/em>karya Syaikh Muhammad Nashiruddin al-Albany, Riyadh: Maktabah al-Ma’arif, tc, 1425\/1995.<\/li>\n<li><em>Zâd al-Ma’âd fî Hady Khair al-‘Ibâd, <\/em>karya Imam Ibn al-Qayyim, <em>tahqiq <\/em>Syu’aib al-Arna’uth dan Abdul Qadir al-Arna’uth, Beirut: Mu’assasah ar-Risalah, cet III, 1421\/2000.<\/li>\n<li><em>Shahîh Ibn Khuzaimah, <\/em>karya Imam Ibn Khuzaimah, <em>tahqiq <\/em>Dr. Muhammad Mushthafa al-A’zhamy, Beirut: al-Maktab al-Islamy, cet III, 1424\/2003.<\/li>\n<li><em>Shahîh Muslim bi Syarh al-Imam an-Nawawy, <\/em>karya Imam Muslim dan Imam an-Nawawy, <em>tahqiq <\/em>Khalil Ma’mun Syiha, Beirut: Dar al-Ma’rifah, cet VI, 1420\/1999.<\/li>\n<li><em>Sunan an-Nasâ’iy bi Syarh al-Hafizh Jalaluddin as-Suyuthy wa Hasyiyah as-Sindy, <\/em>Karya Imam an-Nasa’i, as-Suyuthy dan as-Sindy, Beirut: Dar al-Fikr, cet I, 1348\/1930.<\/li>\n<li><em>Muqaddimah Ibn Shalâh wa Mahâsin al-Ishtilâh, <\/em>karya Imam Ibn Shalâh dan al-Bulqiny, <em>tahqiq <\/em>Dr. Aisyah Abdurrahman,Kairo: Dar al-Ma’arif, tc, tt.<\/li>\n<li><em>An-Nukat ‘alâ Nuz-hah an-Nazhar fî Taudhîh Nukhbah al-Fikr, <\/em>karya al-Hafizh Ibn Hajar dan Syaikh Ali bin Hasan al-Halaby, Damam: Dar Ibn al-Jauzy, cet III, 1416\/1995.<\/li>\n<\/ul>\n<div>\n<div id=\"ftn1\">\n<p><a id=\"_ftn1\" name=\"_ftn1\"><\/a> Lihat: <em>Silsilah al-Ahâdîts ash-Shahîhah <\/em>karya Syaikh al-Albany (V\/309).<\/p>\n<\/div>\n<div id=\"ftn2\">\n<p><a id=\"_ftn2\" name=\"_ftn2\"><\/a> Duduk istirâhah adalah duduk sejenak setelah sujud kedua di raka’at pertama dan ketiga sebelum bangkit ke raka’at kedua dan keempat. Ada sebagian ulama yang memandang bahwa duduk ini disyariatkan dalam shalat ada pula yang memandang sebaliknya. Nampaknya pendapat pertama lebih kuat.<\/p>\n<\/div>\n<div id=\"ftn3\">\n<p><a id=\"_ftn3\" name=\"_ftn3\"><\/a> Cermati: <em>Silsilah al-Ahâdîts ash-Shahîhah<\/em> (V\/311, 313).<\/p>\n<\/div>\n<div id=\"ftn4\">\n<p><a id=\"_ftn4\" name=\"_ftn4\"><\/a> Lihat: <em>Zâd al-Ma’âd <\/em>karya Ibn al-Qayyim (I\/230-231).<\/p>\n<\/div>\n<div id=\"ftn5\">\n<p><a id=\"_ftn5\" name=\"_ftn5\"><\/a> Periksa: <em>Silsilah al-Ahâdîts ash-Shahîhah<\/em> (V\/312).<\/p>\n<\/div>\n<div id=\"ftn6\">\n<p><a id=\"_ftn6\" name=\"_ftn6\"><\/a> Untuk detail riwayat para perawi tersebut ada di kitab apa, silahkan merujuk: <em>Tamâm al-Minnah fî at-Ta’lîq ‘alâ Fiqh as-Sunnah <\/em>karya Syaikh al-Albany (hal. 214-215).<\/p>\n<\/div>\n<div id=\"ftn7\">\n<p><a id=\"_ftn7\" name=\"_ftn7\"><\/a> Lihat: <em>Muqaddimah Ibn ash-Shalâh <\/em>(hal. 237) dan <em>an-Nukat ‘alâ Nuz-hah an-Nazhar<\/em> karya Syaikh Ali al-Halaby (hal. 97-98).<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Mengacungkan telunjuk di saat shalat, yang lazim dan umum di antara kaum muslimin adalah saat duduk tasyahud, baik awal maupun akhir. Bagaimana dengan mengacungkannya saat duduk di antara dua sujud? Apakah juga disunnahkan untuk melakukan hal tersebut? Dalam hadits di Shahih Muslim, Kitâb al-Masâjid wa Mawâdhi’ ash-Shalât, Bâb Shifat al-Julûs… (V\/81 no. 1307) disebutkan bahwa [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[944],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud\" \/>\n<meta property=\"og:description\" content=\"Mengacungkan telunjuk di saat shalat, yang lazim dan umum di antara kaum muslimin adalah saat duduk tasyahud, baik awal maupun akhir. Bagaimana dengan mengacungkannya saat duduk di antara dua sujud? Apakah juga disunnahkan untuk melakukan hal tersebut? Dalam hadits di Shahih Muslim, Kitâb al-Masâjid wa Mawâdhi’ ash-Shalât, Bâb Shifat al-Julûs… (V\/81 no. 1307) disebutkan bahwa [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammad.tuasikal\" \/>\n<meta property=\"article:published_time\" content=\"2012-01-22T22:00:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-27T05:54:17+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/02\/shalat-ketat.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"480\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Abduh Tuasikal, MSc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html\"},\"author\":{\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\"},\"headline\":\"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud\",\"datePublished\":\"2012-01-22T22:00:31+00:00\",\"dateModified\":\"2021-04-27T05:54:17+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html\"},\"wordCount\":1187,\"commentCount\":7,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"keywords\":[\"sifat shalat\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html\",\"url\":\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html\",\"name\":\"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"datePublished\":\"2012-01-22T22:00:31+00:00\",\"dateModified\":\"2021-04-27T05:54:17+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42\",\"name\":\"Muhammad Abduh Tuasikal, MSc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g\",\"caption\":\"Muhammad Abduh Tuasikal, MSc.\"},\"description\":\"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.\",\"sameAs\":[\"http:\/\/rumaysho.com\",\"https:\/\/www.facebook.com\/muhammad.tuasikal\"],\"url\":\"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud","og_description":"Mengacungkan telunjuk di saat shalat, yang lazim dan umum di antara kaum muslimin adalah saat duduk tasyahud, baik awal maupun akhir. Bagaimana dengan mengacungkannya saat duduk di antara dua sujud? Apakah juga disunnahkan untuk melakukan hal tersebut? Dalam hadits di Shahih Muslim, Kitâb al-Masâjid wa Mawâdhi’ ash-Shalât, Bâb Shifat al-Julûs… (V\/81 no. 1307) disebutkan bahwa [&hellip;]","og_url":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammad.tuasikal","article_published_time":"2012-01-22T22:00:31+00:00","article_modified_time":"2021-04-27T05:54:17+00:00","og_image":[{"width":"480","height":"300","url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2011\/02\/shalat-ketat.jpg","type":"image\/jpeg"}],"author":"Muhammad Abduh Tuasikal, MSc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Abduh Tuasikal, MSc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html"},"author":{"name":"Muhammad Abduh Tuasikal, MSc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42"},"headline":"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud","datePublished":"2012-01-22T22:00:31+00:00","dateModified":"2021-04-27T05:54:17+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html"},"wordCount":1187,"commentCount":7,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"keywords":["sifat shalat"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html","url":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html","name":"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"datePublished":"2012-01-22T22:00:31+00:00","dateModified":"2021-04-27T05:54:17+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8176-hukum-mengacungkan-telunjuk-saat-duduk-antara-dua-sujud.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Hukum Mengacungkan Telunjuk Saat Duduk Antara Dua Sujud"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/68286442e5fdd14679b9df782ea75b42","name":"Muhammad Abduh Tuasikal, MSc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/649b6737d49e6197ae52dc57dd4840e6?s=96&d=mm&r=g","caption":"Muhammad Abduh Tuasikal, MSc."},"description":"- Pengasuh Rumaysho.Com dan RemajaIslam.Com. - Alumni Ma'had Al Ilmi Yogyakarta (2003-2005). - S1 Teknik Kimia UGM (2002-2007). - S2 Chemical Engineering (Spesialis Polymer Engineering), King Saud University, Riyadh, KSA (2010-2013). - Murid Syaikh Dr. Sholih bin Fauzan bin ‘Abdillah Al Fauzan, Syaikh Dr. Sa’ad bin Nashir Asy Syatsriy, Syaikh 'Abdurrahman bin Nashir Al Barrak, Syaikh Sholih bin 'Abdullah bin Hamad Al 'Ushoimi dan ulama lainnya. - Sekarang memiliki pesantren di desa yang membina masyarakat, Pesantren Darush Sholihin di Panggang, Gunungkidul.","sameAs":["http:\/\/rumaysho.com","https:\/\/www.facebook.com\/muhammad.tuasikal"],"url":"https:\/\/muslim.or.id\/author\/muhammad-abduh-tuasikal-msc"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8176"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8176"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8176\/revisions"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8176"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8176"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8176"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}