{"id":82319,"date":"2023-01-22T06:00:58","date_gmt":"2023-01-21T23:00:58","guid":{"rendered":"https:\/\/muslim.or.id\/?p=82319"},"modified":"2023-01-22T09:16:16","modified_gmt":"2023-01-22T02:16:16","slug":"mukmin-harus-senantiasa-husnuzan-kepada-allah-taala","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html","title":{"rendered":"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta&#8217;ala"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html\/#Alasan_pertama_Berbaik_sangka_kepada_Allah_merupakan_intisari_tauhid_kita\" title=\"Alasan pertama: Berbaik sangka kepada Allah merupakan intisari tauhid kita\">Alasan pertama: Berbaik sangka kepada Allah merupakan intisari tauhid kita<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html\/#Alasan_kedua_Allah_itu_sesuai_persangkaan_hamba-Nya\" title=\"Alasan kedua: Allah itu sesuai persangkaan hamba-Nya\">Alasan kedua: Allah itu sesuai persangkaan hamba-Nya<\/a><\/li><\/ul><\/nav><\/div>\n<p>Allah <em>Ta’ala<\/em> telah menjadikan kehidupan dunia ini sebagai ladang ujian dan cobaan. Setiap manusia tanpa terkecuali pastilah akan menghadapi ujian dan coban masing-masing. Ada yang Allah <em>Ta&#8217;ala <\/em>berikan ujian berupa kelapangan, dan tidak sedikit juga yang Allah berikan ujian berupa kesempitan dan kesusahan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كُلُّ نَفْسٍ ذَاۤىِٕقَةُ الْمَوْتِۗ وَنَبْلُوْكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً ۗوَاِلَيْنَا تُرْجَعُوْنَ<\/span><\/p>\n<p><em>“Setiap yang bernyawa akan merasakan mati. Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan. Dan kamu akan dikembalikan hanya kepada Kami.”<\/em> (QS. Al-Anbiya’: 35)<\/p>\n<p>Dengan kondisi seperti itu, seorang mukmin dituntut untuk senantiasa berhusnuzan (berbaik sangka) kepada Allah <em>Ta’ala<\/em>. Karena hal tersebut merupakan salah satu sebab datangnya kebahagiaan dan ketenangan kepada seorang mukmin. Selain itu, husnuzan juga mengantarkan seorang mukmin kepada sikap optimis yang disenangi oleh Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em>. Beliau pernah bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَيُعۡجِبُنِي الۡفَأۡلُ. قَالُوا: وَمَا الۡفَأۡلُ؟ قَالَ: كَلِمَةٌ طَيِّبَةٌ<\/span><\/p>\n<p><em>“Dan fa`l (sikap optimis) membuatku senang.” Mereka bertanya, “Apakah fa`l itu?” Nabi bersabda, “Ucapan yang baik.”<\/em> (HR. Bukhari no. 5776 dan Muslim no. 2224)<\/p>\n<p>Sudah sewajarnya setiap mukmin mengedepankan husnuzan, sangka baiknya kepada Allah <em>Ta’ala<\/em> dalam setiap kondisi yang dihadapinya baik itu saat mendapatkan kenikmatan maupun saat sedang ditimpa kesulitan.<\/p>\n<p>Pada artikel kali ini akan kita bahas dua alasan penting yang <em>insyaAllah<\/em> akan semakin menguatkan sangka baik (husnuzan) kita kepada Allah <em>Ta’ala.<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Alasan_pertama_Berbaik_sangka_kepada_Allah_merupakan_intisari_tauhid_kita\"><\/span><strong>Alasan pertama: Berbaik sangka kepada Allah merupakan intisari tauhid kita<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ketahuilah wahai saudaraku, sesungguhnya berbaik sangka kepada Allah <em>Ta’ala<\/em> merupakan salah satu konsekuensi pengesaan dan pengagungan kita kepada Allah <em>Ta’ala.<\/em> Di dalam salah satu ayat Al-Qur’an, Allah <em>Ta’ala<\/em> memuji orang-orang yang senantiasa berbaik sangka kepada Allah dan memberikan pahala kepada mereka atas hal tersebut. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ثُمَّ اَنْزَلَ عَلَيْكُمْ مِّنْۢ بَعْدِ الْغَمِّ اَمَنَةً نُّعَاسًا يَّغْشٰى طَۤاىِٕفَةً مِّنْكُمْ ۙ وَطَۤاىِٕفَةٌ قَدْ اَهَمَّتْهُمْ اَنْفُسُهُمْ يَظُنُّوْنَ بِاللّٰهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ ۗ يَقُوْلُوْنَ هَلْ لَّنَا مِنَ الْاَمْرِ مِنْ شَيْءٍ ۗ قُلْ اِنَّ الْاَمْرَ كُلَّهٗ لِلّٰهِ ۗ<\/span><\/p>\n<p><em>“Kemudian setelah kamu ditimpa kesedihan, Dia menurunkan rasa aman kepadamu (berupa) kantuk yang meliputi segolongan dari kamu, sedangkan segolongan lagi telah dicemaskan oleh diri mereka sendiri. Mereka menyangka yang tidak benar terhadap Allah seperti sangkaan jahiliah. Mereka berkata, &#8216;Adakah sesuatu yang dapat kita perbuat dalam urusan ini?&#8217; Katakanlah (Muhammad), &#8216;Sesungguhnya segala urusan itu di tangan Allah.&#8217; ”<\/em> (QS. Ali Imran: 154)<\/p>\n<p><strong>BACA JUGA: <\/strong><a href=\"https:\/\/muslim.or.id\/62151-rincian-hukum-suuzan-prasangka-buruk.html\"><strong>Rincian Hukum Su’uzan (Prasangka Buruk)<\/strong><\/a><\/p>\n<p>Sedangkan orang-orang yang berburuk sangka kepada Allah <em>Ta’ala<\/em>, maka Allah <em>Ta’ala<\/em> mencela mereka dan mengutuk mereka. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَّيُعَذِّبَ الْمُنٰفِقِيْنَ وَالْمُنٰفِقٰتِ وَالْمُشْرِكِيْنَ وَالْمُشْرِكٰتِ الظَّاۤنِّيْنَ بِاللّٰهِ ظَنَّ السَّوْءِۗ عَلَيْهِمْ دَاۤىِٕرَةُ السَّوْءِۚ وَغَضِبَ اللّٰهُ عَلَيْهِمْ وَلَعَنَهُمْ وَاَعَدَّ لَهُمْ جَهَنَّمَۗ وَسَاۤءَتْ مَصِيْرًا<\/span><\/p>\n<p><em>“Dan Dia mengazab orang-orang munafik laki-laki dan perempuan, dan (juga) orang-orang musyrik laki-laki dan perempuan yang berprasangka buruk terhadap Allah. Mereka akan mendapat giliran (azab) yang buruk dan Allah murka kepada mereka dan mengutuk mereka serta menyediakan neraka Jahanam bagi mereka. Dan (neraka Jahanam) itu seburuk-buruk tempat kembali.” <\/em>(QS. Al-Fath: 6)<\/p>\n<p>Semakin bertambah keimanan di hati seseorang, maka semakin baik pula persangkaannya kepada Allah <em>Ta’ala. <\/em>Sebaliknya, semakin berkurang keimanan di hati seseorang, maka persangkaannya kepada Allah pun akan semakin memburuk.<\/p>\n<p>Kalau kita lihat fenomena di zaman sekarang, saat seseorang ditimpa musibah atau sedang menghadapi ujian, maka tentu ia akan banyak berdoa kepada Allah <em>Ta’ala<\/em>. Sayangnya, kebanyakan dari mereka saat Allah <em>Ta’ala<\/em> belum mengabulkan keinginan dan doanya, mereka meratap, pesimis, lalu meninggalkan berdoa dan mengatakan, “Allah tidak mau mengabulkan doa-doaku.” Ataupun ucapan yang semisalnya. Sungguh ini merupakan bentuk buruk sangka seorang hamba kepada Allah <em>Ta’ala<\/em> karena kurangnya keimanan kepada Allah di hatinya.<\/p>\n<p>Belum lagi di antara mereka ada yang pesimis, menduga Allah <em>Ta’ala<\/em> tidak akan menolong hamba-Nya, menyangka bahwa apa yang akan ia peroleh dari Allah <em>Ta’ala<\/em> dengan bermaksiat kepada-Nya sama dengan apa yang akan ia peroleh jikalau dirinya menaati-Nya. Menduga, bahwa jika ia meninggalkan sebuah perkara karena Allah <em>Ta’ala,<\/em> maka tidak akan Allah ganti dengan yang lebih baik. Sungguh praduga dan persangkaan semacam ini termasuk bentuk persangkaan yang buruk <em>(su’uzhan)<\/em> kepada Allah <em>Ta’ala<\/em>. Pelakunya telah jatuh ke dalam perbuatan yang terlarang.<\/p>\n<p>Kenapa bisa begitu? Karena ia beranggapan perihal Allah <em>Ta’ala <\/em>dengan sesuatu yang tidak sesuai dan tidak layak disandingkan dengan nama-nama-Nya yang mulia dan sifat-sifat-Nya yang agung, menisbatkan Allah <em>Ta’ala <\/em>kepada sesuatu yang tidak sejalan dengan keindahan dan kesempurnaan-Nya.<\/p>\n<p>Sungguh, kebanyakan manusia pastilah pernah beranggapan buruk dan bersangka buruk kepada Allah <em>Ta’ala<\/em> tanpa ia sadari. Kunci keselamatan dari perkara ini adalah mengenal Allah <em>Ta’ala<\/em> dengan sebaik-baiknya, mengenal nama-nama-Nya, serta mengetahui juga kewajiban-kewajiban dan tuntutan-tuntutan yang ada pada setiap nama-Nya. Syekh Muhammad bin Abdul Wahab <em>rahimahullah <\/em>pernah mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَنَّهُ لَا يَسْلَم مِن ذَلِك إلاَّ مَن عَرَفَ الأَسمَاء وَالصِّفَات وعَرَفَ نَفْسَه<\/span><\/p>\n<p><em>“Bahwasanya tidak ada yang bisa selamat dari prasangka buruk ini, kecuali orang yang mengenal nama-nama dan sifat Allah, serta mengenal dirinya sendiri.”<\/em> (<em>Masa’il Kitab At-Tauhid,<\/em> hal. 474)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Alasan_kedua_Allah_itu_sesuai_persangkaan_hamba-Nya\"><\/span><strong>Alasan kedua: Allah itu sesuai persangkaan hamba-Nya<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagai manusia yang sering ceroboh dan lalai, banyak berbuat dosa dan kemaksiatan, tentu kita sangat membutuhkan ampunan Allah <em>Ta’ala<\/em>. Sesungguhnya ampunan Allah itu begitu luasnya. Dalam sebuah hadis qudsi, Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يا ابنَ آدمَ ! إِنَّكَ ما دَعَوْتَنِي ورَجَوْتَنِي غَفَرْتُ لكَ على ما كان فيكَ ولا أُبالِي يا ابنَ آدمَ ! لَوْ بَلَغَتْ ذُنُوبُكَ عَنانَ السَّماءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لكَ ( ولا أُبالِي ( يا ابنَ آدمَ ! لَوْ أَتَيْتَنِي بِقُرَابِ الأرضِ خطَايا ثُمَّ لَقِيْتَني لاتُشْرِكْ بِيْ شَيْئًا لأتيْتُكَ بِقِرَابِها مَغْفِرَةً<\/span><\/p>\n<p><em>”Wahai Bani Adam, sesungguhnya jika engkau senantiasa berdoa dan berharap kepada–Ku, niscaya Aku akan mengampunimu semua dosa yang ada padamu dan Aku tidak peduli. Wahai anak Adam, kalau seandainya dosamu setinggi langit, kemudian engkau memohon ampun kepada–Ku, niscaya aku akan memberikan ampunan kepadamu dan Aku tidak peduli. Wahai anak Adam, seandainya engkau menghadap kepada–Ku dengan membawa dosa sepenuh bumi kemudian engkau berjumpa dengan–Ku dalam keadaan tidak menyekutukan-Ku dengan sesuatu apapun, niscaya Aku akan mendatangimu dengan ampunan sepenuh bumi pula.”<\/em> (HR. Tirmidzi no. 3540 dan Ahmad no. 13493)<\/p>\n<p>Sayang sekali, kebanyakan dari manusia dan para pendosa ini justru lebih mengedepankan buruk sangkanya kepada Allah <em>Ta’ala<\/em>. Saat hendak bertobat, mereka mengatakan “Apakah kita akan diampuni? Tidak mungkinlah! Dosa kita sudah terlalu banyak!”<\/p>\n<p>Sungguh mereka tidak mengetahui kedudukan Allah <em>Ta’ala<\/em>. Mereka telah berputus asa dari rahmat Allah dan ampunan-Nya. Padahal Allah <em>Ta’ala<\/em> berfirman dalam hadis qudsi,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنا عِنْدَ ظَنِّ عَبْدِي بي، وأنا معهُ إذا ذَكَرَنِي، فإنْ ذَكَرَنِي في نَفْسِهِ ذَكَرْتُهُ في نَفْسِي، وإنْ ذَكَرَنِي في مَلَإٍ ذَكَرْتُهُ في مَلَإٍ خَيْرٍ منهمْ<\/span><\/p>\n<p><em>“Sesungguhnya Aku berdasarkan pada prasangka hamba-Ku kepada-Ku. Aku akan selalu bersamanya jika ia mengingat-Ku. Jika ia mengingat-Ku dalam hatinya, maka Aku akan mengingatnya dalam diri-Ku. Jika ia berzikir mengingat-Ku dalam sebuah perkumpulan, maka Aku akan sebut-sebut dia dalam sebuah perkumpulan yang lebih baik dari mereka.” <\/em>(HR. Bukhari no. 7405 dan Muslim no. 2675)<\/p>\n<p><strong>BACA JUGA:  <\/strong><a href=\"https:\/\/muslim.or.id\/44424-hukum-memelihara-burung-di-dalam-sangkar.html\"><strong>Hukum Memelihara Burung Di Dalam Sangkar<\/strong><\/a><\/p>\n<p>Husnuzan, berbaik sangka kepada Allah <em>Ta’ala<\/em> lebih ditekankan lagi untuk dilakukan saat seseorang mendekati ajalnya. Sahabat Jabir bin Abdillah <em>radhiyallahu &#8216;anhu<\/em> mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">سَمِعْتُ رَسولَ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ، قَبْلَ مَوْتِهِ بثَلَاثَةِ أَيَّامٍ يقولُ: لا يَمُوتَنَّ أَحَدُكُمْ إلَّا وَهو يُحْسِنُ الظَّنَّ باللَّهِ عَزَّ وَجَلَّ<\/span><\/p>\n<p><em> &#8220;Aku mendengar Rasulullah shallallahu &#8216;alaihi wasallam (tiga hari menjelang wafatnya) mengatakan, “Janganlah seorang di antara kalian meninggal, kecuali dia telah berbaik sangka kepada Allah.”<\/em> (HR. Muslim no. 2877)<\/p>\n<p>Tidak selayaknya seorang mukmin meninggal dunia sedangkan ia putus asa dari rahmat Allah dan kasih sayang-Nya. Hendaknya ia memperbanyak husnuzan kepada Allah <em>Ta’ala<\/em> dengan mengerjakan kebaikan, menghindarkan diri dari kemaksiatan, serta berharap akan pahala dan balasan dari Allah <em>Ta’ala<\/em>.<\/p>\n<p>Semoga kita semua termasuk mukmin  yang senantiasa berhusnuzan dan berbaik sangka kepada Allah Ta’ala di semua keadaan. Berbaik sangka kepada-Nya atas setiap keputusan, takdir, dan cobaan yang telah Ia tuliskan kepada kita. Semoga Allah Ta’ala berikan kita keistikamahan dalam berbaik sangka kepada-Nya hingga ajal menghampiri, serta menjadikan kita termasuk salah satu hamba-Nya yang diberikan ampunan dan dimasukkan ke dalam surga-Nya yang penuh kenikmatan. Amiin ya Rabbal &#8216;alamin.<\/p>\n<p><em>Wallahu a’lam bisshawab.<\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Kitab <em>“Khutuwaath Ilaa As-Sa’adah.”<\/em> (Langkah-Langkah Menuju Kebahagiaan) karya Syekh Abdul Muhsin Al-Qasim <em>Hafidhohullah<\/em> dengan beberapa tambahan dan perubahan.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Dan fa`l (sikap optimis)  membuatku senang.” Mereka bertanya, “Apakah fa`l itu?” Nabi bersabda, “Ucapan yang baik.” (HR. Bukhari no. 5776 dan Muslim no. 2224).<\/p>\n","protected":false},"author":180,"featured_media":82380,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,8893,8890,8891,471,8892,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mukmin Harus Senantiasa Husnuzan kepada Allah Ta&#039;ala<\/title>\n<meta name=\"description\" content=\"“Dan fa`l (sikap optimis)  membuatku senang.” Mereka bertanya, “Apakah fa`l itu?” Nabi bersabda, “Ucapan yang baik.” (HR. Bukhari no. 5776 dan Muslim no. 2224).\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta&#039;ala\" \/>\n<meta property=\"og:description\" content=\"“Dan fa`l (sikap optimis)  membuatku senang.” Mereka bertanya, “Apakah fa`l itu?” Nabi bersabda, “Ucapan yang baik.” (HR. Bukhari no. 5776 dan Muslim no. 2224).\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-01-21T23:00:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-22T02:16:16+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta&#8217;ala\",\"datePublished\":\"2023-01-21T23:00:58+00:00\",\"dateModified\":\"2023-01-22T02:16:16+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html\"},\"wordCount\":1155,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"cara Husnuzan\",\"Husnuzan\",\"keutamaan Husnuzan\",\"manhaj salaf\",\"sikap Husnuzan\",\"tauhid\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html\",\"url\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html\",\"name\":\"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta'ala\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-01-21T23:00:58+00:00\",\"dateModified\":\"2023-01-22T02:16:16+00:00\",\"description\":\"“Dan fa`l (sikap optimis)  membuatku senang.” Mereka bertanya, “Apakah fa`l itu?” Nabi bersabda, “Ucapan yang baik.” (HR. Bukhari no. 5776 dan Muslim no. 2224).\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"husnuzhan kepada Allah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta&#8217;ala\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta'ala","description":"“Dan fa`l (sikap optimis)  membuatku senang.” Mereka bertanya, “Apakah fa`l itu?” Nabi bersabda, “Ucapan yang baik.” (HR. Bukhari no. 5776 dan Muslim no. 2224).","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html","og_locale":"id_ID","og_type":"article","og_title":"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta'ala","og_description":"“Dan fa`l (sikap optimis)  membuatku senang.” Mereka bertanya, “Apakah fa`l itu?” Nabi bersabda, “Ucapan yang baik.” (HR. Bukhari no. 5776 dan Muslim no. 2224).","og_url":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-01-21T23:00:58+00:00","article_modified_time":"2023-01-22T02:16:16+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta&#8217;ala","datePublished":"2023-01-21T23:00:58+00:00","dateModified":"2023-01-22T02:16:16+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html"},"wordCount":1155,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp?strip=all&lossy=1&ssl=1","keywords":["adab","cara Husnuzan","Husnuzan","keutamaan Husnuzan","manhaj salaf","sikap Husnuzan","tauhid"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html","url":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html","name":"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta'ala","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-01-21T23:00:58+00:00","dateModified":"2023-01-22T02:16:16+00:00","description":"“Dan fa`l (sikap optimis)  membuatku senang.” Mereka bertanya, “Apakah fa`l itu?” Nabi bersabda, “Ucapan yang baik.” (HR. Bukhari no. 5776 dan Muslim no. 2224).","breadcrumb":{"@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/01\/20230122-Mukmin-Harus-Senantiasa-Husnuzan-kepada-Allah-Taala.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"husnuzhan kepada Allah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/82319-mukmin-harus-senantiasa-husnuzan-kepada-allah-taala.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Mukmin Harus Senantiasa Husnuzan kepada Allah Ta&#8217;ala"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/82319"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=82319"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/82319\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/82380"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=82319"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=82319"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=82319"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}