{"id":82518,"date":"2023-02-07T06:00:22","date_gmt":"2023-02-06T23:00:22","guid":{"rendered":"https:\/\/muslim.or.id\/?p=82518"},"modified":"2023-02-08T07:22:24","modified_gmt":"2023-02-08T00:22:24","slug":"serial-fikih-muamalah-bag-16","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html","title":{"rendered":"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\/#Hakikat_khiyar_syarat\" title=\"Hakikat khiyar syarat\">Hakikat khiyar syarat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\/#Sikap_ahli_fikih_terhadap_khiyar_syarat\" title=\"Sikap ahli fikih terhadap khiyar syarat\">Sikap ahli fikih terhadap khiyar syarat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\/#Syarat_diperbolehkannya_khiyar_syarat\" title=\"Syarat diperbolehkannya khiyar syarat\">Syarat diperbolehkannya khiyar syarat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\/#Pengaruh_khiyar_syarat_terhadap_sebuah_akad\" title=\"Pengaruh khiyar syarat terhadap sebuah akad\">Pengaruh khiyar syarat terhadap sebuah akad<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\/#Kapan_berakhirnya_khiyar_syarat\" title=\"Kapan berakhirnya khiyar syarat?\">Kapan berakhirnya khiyar syarat?<\/a><\/li><\/ul><\/nav><\/div>\n<p><strong>Baca pembahasan sebelumnya <a href=\"https:\/\/muslim.or.id\/82420-serial-fikih-muamalah-bag-15.html\">Serial Fikih Muamalah (Bag. 15): Mengenal Khiyar Majelis dan Pengaruhnya terhadap Akad Jual Beli<\/a><\/strong><\/p>\n<p><em>Khiyar<\/em> syarat merupakan bentuk kedua dari macam-macam hak khiyar yang ada. Hak <em>khiyar<\/em> ini terjadi karena adanya persyaratan dari salah satu pihak yang melangsungkan sebuah akad ataupun dari keduanya. Khiyar ini bertujuan untuk memberikan kesempatan berpikir ulang bagi kedua belah pihak terkait akad yang mereka sepakati ataupun kontrak yang mereka lakukan.<\/p>\n<p>Lalu, apa hakikat <em>khiyar<\/em> syarat ini? Bagaimana para ahli fikih menyikapinya? Apa saja syaratnya? Dan apa pengaruhnya terhadap sebuah akad serta kapankah hak <em>khiyar<\/em> ini bisa berakhir? Pada kesempatan kali ini, <em>insyaAllah<\/em> akan kita bahas lebih mendalam hak khiyar syarat ini dari sisi syariat Islam.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hakikat_khiyar_syarat\"><\/span><strong>Hakikat khiyar syarat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><em>Khiyar<\/em> syarat adalah hak memilih bagi salah satu pihak yang melangsungkan akad maupun keduanya ataupun orang yang mewakili keduanya, untuk membatalkan akad tersebut ataupun melanjutkannya dalam tenggat waktu yang telah ditentukan.<\/p>\n<p>Dinamakan <em>khiyar<\/em> syarat karena hak ini muncul dan ada untuk kedua belah pihak ataupun salah satunya ataupun orang yang mewakili keduanya dikarenakan adanya persyaratan dalam sebuah akad yang dikemukakan dengan jelas menggunakan kata-kata yang mengarah kepadanya.<\/p>\n<p>Contohnya seperti ucapan pembeli kepada penjual, <em>“Aku beli mobil ini darimu dengan harga sepuluh ribu riyal, akan tetapi aku memiliki hak khiyar (untuk melanjutkan akad atau membatalkannya) selama tiga hari.”<\/em> Atau si penjual mengatakan, <em>“Aku jual rumah ini dengan harga tiga ratus juta, akan tetapi berikan aku hak khiyar selama tiga hari.” <\/em>Atau bisa juga seorang pembeli mengatakan, “<em>Aku beli rumah ini darimu seharga empat ratus juta, akan tetapi beri aku waktu 3 hari untuk meminta tolong arsitek A mengeceknya terlebih dahulu, sehingga aku bisa memutuskan untuk melanjutkan pembelian ini atau tidak.”<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sikap_ahli_fikih_terhadap_khiyar_syarat\"><\/span><strong>Sikap ahli fikih terhadap <em>khiyar<\/em> syarat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para ahli fikih sepakat akan diperbolehkan dan disyariatkannya <em>khiyar<\/em> syarat. Hal ini berdasarkan hadis yang diriwayatkan oleh sahabat Hibban bin Munqid Al-Anshari <em>radhiyallahu &#8216;anhu <\/em>ketika ia ditipu dalam sebuah transaksi kemudian keluarganya mengadu kepada Nabi <em>shallallahu &#8216;alaihi wasallam. <\/em>Maka, Nabi<em> shallallahu &#8216;alaihi wasallam<\/em> mengatakan kepada sahabat Hibban <em>radhiyallahu &#8216;anhu<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِذَا أَنْتَ بَايَعْتَ فَقُلْ لَا خِلَابَةَ ثُمَّ أَنْتَ فِي كُلِّ سِلْعَةٍ ابْتَعْتَهَا بِالْخِيَارِ ثَلَاثَ لَيَالٍ فَإِنْ رَضِيتَ فَأَمْسِكْ وَإِنْ سَخِطْتَ فَارْدُدْهَا عَلَى صَاحِبِهَا<\/span><\/p>\n<p><em>“Apabila kamu menjual, maka katakanlah dengan jujur dan jangan menipu. Jika kamu membeli sesuatu, maka engkau mempunyai hak pilih selama tiga hari. Jika kamu rela, maka ambillah. Akan tetapi, jika tidak, maka kembalikan kepada pemiliknya.&#8221;<\/em> (HR. Ibnu Majah no. 2355)<\/p>\n<p>Hadis di atas menunjukkan adanya syariat <em>khiyar<\/em> syarat dalam sebuah akad. Seseorang yang melangsungkan sebuah akad sering kali butuh pertimbangan dan bantuan orang lain untuk melakukan sebuah akad tersebut (apalagi jika akad tersebut memiliki nilai yang besar), terlebih lagi jika dirinya bukanlah orang yang berpengalaman di dalam transaksi tersebut.<\/p>\n<p><em>Khiyar<\/em> syarat memberikan kesempatan bagi seseorang untuk berpikir kembali dan mendiskusikan keputusannya dengan orang lain.<\/p>\n<p><strong>BACA JUGA: <\/strong><a href=\"https:\/\/muslim.or.id\/61826-hukum-jual-beli-dengan-uang-muka.html\"><strong>Hukum Jual Beli Dengan Uang Muka<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Syarat_diperbolehkannya_khiyar_syarat\"><\/span><strong>Syarat diperbolehkannya <em>khiyar<\/em> syarat<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong>Pertama<\/strong>: Persyaratan ini dikemukakan saat berlangsungnya akad, tidak sah bila dikemukakan sebelumnya.<\/p>\n<p>Adapun jika dilakukan setelah selesainya akad, maka pendapat yang lebih kuat dalam masalah ini adalah pendapat Hanafiyyah, di mana mereka berpendapat bahwa hal tersebut diperbolehkan, baik khiyar syarat ini berlangsung setelah selesainya akad dalam tenggat waktu sebentar maupun dalam tenggat waktu yang lama.<\/p>\n<p>Alasan diperbolehkannya hal ini (jika kita melihat lebih jauh) adalah seorang penjual maupun pembeli sama-sama memiliki hak untuk membatalkan akad tanpa alasan apapun dan tidak memberlakukan hukum serta konsekuensinya dengan syarat adanya kerelaan dari kedua belah pihak (hak <em>iqalah<\/em>). Maka, tentu diperbolehkan juga menjadikan sebuah akad lazim menjadi akad jaiz dalam waktu yang telah ditentukan.<\/p>\n<p><strong>Kedua<\/strong>: Hendaknya <em>khiyar<\/em> ini diaplikasikan pada akad-akad lazim yang memperbolehkan adanya pembatalan (<em>faskh),<\/em> misalnya akad jual beli. Sehingga akad ini tidak berlaku pada akad-akad yang tidak lazim, seperti akad perwakilan, penitipan, ataupun wasiat. Karena akad-akad tersebut tidak tepat dan tidak layak apabila dibatalkan.<\/p>\n<p><em>Khiyar<\/em> ini juga tidak berlaku pada akad-akad yang tidak memperbolehkan pembatalan (<em>faskh<\/em>), seperti akad nikah, <em>khulu’<\/em>, ataupun akad perjanjian damai dari pertumpahan darah. Karena, jika <em>khiyar<\/em> syarat diperbolehkan pada akad-akad tersebut, <em>khiyar<\/em> syarat menjadi tidak bermakna. Akad-akad tersebut sedari awal memang tidak memperbolehkan adanya pembatalan, sedangkan tujuan adanya <em>khiyar<\/em> ini adalah memberikan kesempatan bagi salah satu pihak maupun keduanya untuk membatalkan akad, dan ini tidak mungkin terjadi pada akad-akad tersebut.<\/p>\n<p><strong>Ketiga<\/strong>: Hak <em>khiyar<\/em> syarat hanya berlaku pada akad-akad yang tidak menyaratkan adanya serah terima kepemilikan dalam satu tempat majelis yang sama ketika melangsungkan akad. Oleh karena itu, akad tukar mata uang, jual beli <em>salam<\/em>, ataupun jual beli harta ribawi, baik itu dari yang sejenis (jual beli emas dengan emas yang lain) ataupun yang tidak sejenis (jual beli emas dengan perak) tidak berlaku padanya <em>khiyar.<\/em><\/p>\n<p>Mengapa? Karena khiyar syarat mencegah terwujudnya kepemilikan, sedangkan berpindahnya kepemilikan merupakan syarat terwujudnya akad-akad tersebut.<\/p>\n<p><strong>Keempat<\/strong>: Hendaknya <em>khiyar<\/em> syarat memiliki tenggat waktu yang telah ditentukan dan diketahui. Tidak diperbolehkan jika tidak memiliki tenggat waktu yang jelas, seperti ucapan seseorang, <em>“Aku jual mobil ini dengan harga dua ratus juta, akan tetapi berikan aku waktu untuk berpikir beberapa waktu.” <\/em>Ucapan seperti ini tidak diperbolehkan, karena ia menjadikan akad yang seharusnya lazim menjadi akad jaiz.<\/p>\n<p>Para ahli fikih berbeda pendapat dalam menentukan jangka waktu yang diperbolehkan dalam <em>khiyar<\/em> syarat ini setelah mereka sepakat akan bolehnya menentukan <em>khiyar<\/em> syarat selama tiga hari atau kurang.<\/p>\n<p>Pendapat yang kuat dalam masalah ini adalah pendapat Malikiyyah, di mana hukum asal jangka waktu <em>khiyar<\/em> adalah tiga hari, akan tetapi boleh lebih lama dari itu tergantung objek yang diakadkannya.<\/p>\n<p>Tenggat waktu dan tempo yang disebutkan dalam hadis, maka hukumnya khusus terkait orang tersebut berdasarkan apa yang dibelinya di zaman itu, yaitu bahan-bahan konsumsi sehari-hari (yang tentunya mudah rusak), sedangkan di zaman sekarang sangat dimungkinkan untuk menambah jangka waktunya tergantung jenis objek yang diakadkannya, seperti minyak bumi, rumah, dan lain sebagainya.<\/p>\n<p><strong>BACA JUGA: <\/strong><a href=\"https:\/\/muslim.or.id\/60984-serba-serbi-jual-beli-online-dalam-islam.html\"><strong>Serba-Serbi Jual Beli Online Dalam Islam<\/strong><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pengaruh_khiyar_syarat_terhadap_sebuah_akad\"><\/span><strong>Pengaruh <em>khiyar<\/em> syarat terhadap sebuah akad<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><em>Khiyar<\/em> syarat menyebabkan dua hal:<\/p>\n<p>Pertama, ahli fikih sepakat bahwa <em>khiyar<\/em> syarat menghalangi sebuah akad menjadi akad lazim bagi siapa yang menyaratkan <em>khiyar<\/em> syarat ini. Siapa saja yang menyaratkan <em>khiyar<\/em> syarat, maka diperbolehkan baginya untuk membatalkan akad ataupun meneruskan akad tersebut dalam tenggat waktu yang telah ditentukan dan disepakati.<\/p>\n<p>Adapun yang kedua, terkait berlakunya hukum-hukum akad dan pengaruh yang ditimbulkannya (perpindahan kepemilikan misalnya) saat masih dalam tenggat waktu yang telah ditentukan, maka para ulama berbeda pendapat apakah dengan adanya <em>khiyar<\/em> syarat ini hukum-hukum jual beli menjadi berlaku dengan selesainya mereka melakukan akad ataukah diakhirkan sampai batas akhir tenggat waktu <em>khiyar<\/em> syaratnya?<\/p>\n<p>Pendapat yang lebih kuat dalam masalah ini adalah pendapat mayoritas ulama yang menyatakan bahwa hukum-hukum akad (perpindahan kepemilikan, dll) serta pengaruhnya terhadapnya tidaklah berlaku hanya dengan selesainya mereka dari melaksanakan akad, akan tetapi berlaku ketika berakhirnya tenggat waktu <em>khiyar<\/em> syarat ini dan berubahnya akad tersebut menjadi akad lazim.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kapan_berakhirnya_khiyar_syarat\"><\/span><strong>Kapan berakhirnya <em>khiyar<\/em> syarat?<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jika <em>khiyar<\/em> syarat seharusnya berlangsung sampai tenggat waktu yang telah ditentukan, maka <em>khiyar<\/em> ini juga bisa berakhir sebelum berakhirnya tenggat waktu tersebut karena adanya salah satu sebab berikut:<\/p>\n<p><strong>Pertama<\/strong>: Pembatalan hak khiyar yang dikemukakan secara terang-terangan oleh pihak yang memiliki hak tersebut, seperti ucapan, <em>“Aku batalkan hak khiyarku.” <\/em>atau <em>“Aku telah rida dengan akad ini.” <\/em>ataupun yang semisalnya. Kesemuanya itu merupakan pernyataan keridaan dan kerelaan hati yang membatalkan hak <em>khiyar<\/em>-nya.<\/p>\n<p><strong>Kedua<\/strong>: Menggunakan dan memanfaatkan salah satu objek tukar dalam jual beli dengan bentuk pemanfaatan yang mengisyaratkan berpindahnya kepemilikan barang atau objek tukar tersebut kepada dirinya.<\/p>\n<p>Contohnya, jika hak <em>khiyar<\/em> ini milik si penjual, kemudian penjual ini memberikan uang hasil penjualan barang dagangannya kepada orang lain, maka telah habis masa khiyarnya dan akad jual beli yang dilakukan menjadi akad lazim.<\/p>\n<p>Atau jika hak <em>khiyar<\/em> ini milik si pembeli, sedangkan barang yang dibelinya semisal berupa kain, maka dengan dia menyerahkan kain tersebut kepada penjahit untuk dijahit, perbuatannya tersebut menandakan bahwa si pembeli memilih untuk melanjutkan akad dan hilangnya hak <em>khiyar<\/em> dari dirinya.<\/p>\n<p><strong>Ketiga<\/strong>: Adapun meninggalnya seseorang yang memiliki hak <em>khiyar<\/em>, maka para ulama berbeda pendapat dalam masalah ini. Ulama Hanafiyyah dan Hanabilah berpendapat bahwa dengan meninggalnya seseorang yang memiliki hak <em>khiyar<\/em>, maka hak <em>khiyar-<\/em>nya menjadi batal dan tidak dapat diwariskan kepada pewarisnya. Menurut mereka, hak <em>khiyar<\/em> tidak dapat diwariskan karena hanyalah berupa keinginan saja serta tidak bisa kita bayangkan perpindahannya.<\/p>\n<p>Sedangkan pendapat yang lebih kuat adalah pendapat Malikiyyah dan Syafi’iyyah di mana mereka berpendapat bahwa hak <em>khiyar<\/em> dapat diwariskan, karena hak ini sama saja dengan hak-hak harta lainnya (yang mana dapat diwariskan).<\/p>\n<p>Dari pendapat Malikiyyah dan Syafi’iyyah ini dapat kita simpulkan bahwa para pewaris berhak untuk memilih antara melanjutkan akad tersebut ataupun membatalkannya.<\/p>\n<p><em>Wallahu a’lam bisshawab<\/em><\/p>\n<p><strong>[Bersambung]<\/strong><\/p>\n<p><strong>BACA JUGA: <\/strong><a href=\"https:\/\/muslim.or.id\/47200-larangan-jual-beli-najasy-dan-bolehnya-jual-beli-lelang-muzayadah.html\"><strong>Larangan Jual Beli Najasy dan Bolehnya Jual Beli Lelang (Muzayadah)<\/strong><\/a><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\" data-darkreader-inline-color=\"\">www.muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Referensi:<\/strong><\/p>\n<p>Kitab <em>Al-Madkhal Ilaa Fiqhi Al-Muaamalaat Al-Maaliyyah<\/em> karya Prof. Dr. Muhammad Utsman Syubair dengan beberapa penyesuaian.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Baca pembahasan sebelumnya Serial Fikih Muamalah (Bag. 15): Mengenal Khiyar Majelis dan Pengaruhnya terhadap Akad Jual Beli Khiyar syarat merupakan bentuk kedua dari macam-macam hak khiyar yang ada. Hak khiyar ini terjadi karena adanya persyaratan dari salah satu pihak yang melangsungkan sebuah akad ataupun dari keduanya. Khiyar ini bertujuan untuk memberikan kesempatan berpikir ulang bagi [&hellip;]<\/p>\n","protected":false},"author":180,"featured_media":82679,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[227,8847,8848,8845,5553,2140,77,8171,8846,6754],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli<\/title>\n<meta name=\"description\" content=\"Khiyar syarat merupakan bentuk kedua dari macam-macam hak khiyar yang ada.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli\" \/>\n<meta property=\"og:description\" content=\"Khiyar syarat merupakan bentuk kedua dari macam-macam hak khiyar yang ada.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-02-06T23:00:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-02-08T00:22:24+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli\",\"datePublished\":\"2023-02-06T23:00:22+00:00\",\"dateModified\":\"2023-02-08T00:22:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\"},\"wordCount\":1417,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"akad dalam jualbeli\",\"akad dalam miamalah\",\"fikih jperdagangan\",\"fikih jual beli\",\"fikih muamalah\",\"Jual Beli\",\"jual beli dalam islam\",\"miamalah\",\"muamalah kontemporer\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\",\"url\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\",\"name\":\"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-02-06T23:00:22+00:00\",\"dateModified\":\"2023-02-08T00:22:24+00:00\",\"description\":\"Khiyar syarat merupakan bentuk kedua dari macam-macam hak khiyar yang ada.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"khiyar syarat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli","description":"Khiyar syarat merupakan bentuk kedua dari macam-macam hak khiyar yang ada.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html","og_locale":"id_ID","og_type":"article","og_title":"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli","og_description":"Khiyar syarat merupakan bentuk kedua dari macam-macam hak khiyar yang ada.","og_url":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-02-06T23:00:22+00:00","article_modified_time":"2023-02-08T00:22:24+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli","datePublished":"2023-02-06T23:00:22+00:00","dateModified":"2023-02-08T00:22:24+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html"},"wordCount":1417,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp?strip=all&lossy=1&ssl=1","keywords":["adab","akad dalam jualbeli","akad dalam miamalah","fikih jperdagangan","fikih jual beli","fikih muamalah","Jual Beli","jual beli dalam islam","miamalah","muamalah kontemporer"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html","url":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html","name":"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-02-06T23:00:22+00:00","dateModified":"2023-02-08T00:22:24+00:00","description":"Khiyar syarat merupakan bentuk kedua dari macam-macam hak khiyar yang ada.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/20230207-Serial-Fikih-Muamalah-Bag.-16-Mengenal-Khiyar-Syarat-dan-Pengaruhnya-terhadap-Akad-Jual-Beli.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"khiyar syarat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/82518-serial-fikih-muamalah-bag-16.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Serial Fikih Muamalah (Bag. 16): Mengenal Khiyar Syarat dan Pengaruhnya terhadap Akad Jual Beli"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/82518"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=82518"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/82518\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/82679"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=82518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=82518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=82518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}