{"id":83179,"date":"2023-02-27T06:00:32","date_gmt":"2023-02-26T23:00:32","guid":{"rendered":"https:\/\/muslim.or.id\/?p=83179"},"modified":"2023-02-26T21:20:03","modified_gmt":"2023-02-26T14:20:03","slug":"tabarruk-kepada-jasad-nabi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html","title":{"rendered":"Tabarruk Kepada Jasad Nabi shallallahu &#8216;alaihi wasallam"},"content":{"rendered":"<p>[lwptoc]<\/p>\n<p>Dalam sebuah hadis dari <a href=\"https:\/\/kisahmuslim.com\/2765-sahabat-anas-bin-malik.html\" target=\"_blank\" rel=\"noopener\">Anas bin Malik<\/a> <em>radhiyallahu &#8216;anhu<\/em>, ia berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنَّ رَسولَ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ أَتَى مِنًى، فأتَى الجَمْرَةَ فَرَمَاهَا، ثُمَّ أَتَى مَنْزِلَهُ بمِنًى وَنَحَرَ، ثُمَّ قالَ لِلْحَلَّاقِ: خُذْ، وَأَشَارَ إلى جَانِبِهِ الأيْمَنِ، ثُمَّ الأيْسَرِ، ثُمَّ جَعَلَ يُعْطِيهِ النَّاسَ. [وفي رواية]: فَقالَ في رِوَايَتِهِ، لِلْحَلَّاقِ هَا وَأَشَارَ بيَدِهِ إلى الجَانِبِ الأيْمَنِ هَكَذَا، فَقَسَمَ شَعَرَهُ بيْنَ مَن يَلِيهِ، قالَ: ثُمَّ أَشَارَ إلى الحَلَّاقِ وإلَى الجَانِبِ الأيْسَرِ، فَحَلَقَهُ فأعْطَاهُ أُمَّ سُلَيْمٍ. وَأَمَّا في رِوَايَةِ أَبِي كُرَيْبٍ قالَ: فَبَدَأَ بالشِّقِّ الأيْمَنِ، فَوَزَّعَهُ الشَّعَرَةَ وَالشَّعَرَتَيْنِ بيْنَ النَّاسِ، ثُمَّ قالَ: بالأيْسَرِ فَصَنَعَ به مِثْلَ ذلكَ، ثُمَّ قالَ: هَا هُنَا أَبُو طَلْحَةَ؟ فَدَفَعَهُ إلى أَبِي طَلْحَةَ<\/span><\/p>\n<p>“<em>Rasulullah shallallahu &#8216;alaihi wasallam sampai di Mina. Beliau lalu datang ke Jamratul &#8216;Aqabah lalu melakukan jumrah. Kemudian beliau pergi ke tempatnya di Mina, dan menyembelih hewan kurban di sana. Sesudah itu, beliau berkata kepada tukang cukur, &#8216;Cukurlah rambutku!&#8217; Sembari memberi isyarat ke kepalanya sebelah kanan dan kiri. Lalu, beliau memberikan rambutnya kepada orang banyak.” Dalam riwayat lain: “Sembari memberi isyarat ke arah kepala bagian kanannya seperti ini. Lalu, beliau membagi-bagikan rambutnya kepada mereka yang berada di sekitar beliau. Setelah itu, beliau memberi isyarat kembali ke arah kepala bagian kiri, lalu tukang cukur itu pun mencukurnya. Lalu, beliau pun memberikan rambut itu kepada Ummu Sulaim.” Adapun dalam riwayat Abu Kuraib, ia menyebutkan, “Tukang cukur itu pun memulainya dari rambut sebelah kanan seraya membagikannya kepada orang-orang, baru pindah ke sebelah kiri dan juga berbuat seperti itu. Kemudian beliau bersabda, &#8216;Ambilah ini wahai Abu Thalhah.&#8217; Akhirnya beliau pun memberikannya kepada Abu Thalhah.<\/em>” (HR. Muslim no. 1305)<\/p>\n<h2>Penjelasan hadis<\/h2>\n<p>Hadis di atas dan hadis semisalnya sering dijadikan sebagai dalih untuk melakukan <em>tabarruk <\/em>(<a href=\"https:\/\/muslim.or.id\/12493-ngalap-berkah-yang-dibolehkan-dan-terlarang.html\" target=\"_blank\" rel=\"noopener\">ngalap berkah<\/a>) kepada jasad atau bekas-bekas orang saleh. Seperti ulama, ustaz, kiai, habib, wali, dan orang saleh secara umum.<\/p>\n<p>Tidak diragukan lagi bahwa memang Nabi Muhammad <em>shallallahu ’alaihi wasallam <\/em>itu pada tubuhnya dan benda-benda yang pernah beliau gunakan, itu semua mengandung keberkahan. Keberkahan ini sama besarnya seperti berkahnya perbuatan Nabi <em>shallallahu ’alaihi wasallam<\/em>. Ini sebagai tanda bahwa Allah memuliakan semua nabi dan rasul-Nya ‘<em>alaihis shalatu wassalaam<\/em>. Oleh karena itulah, para sahabat Nabi <em>shallallahu ’alaihi wasallam<\/em> ber-<em>tabarruk<\/em> (mencari keberkahan) dari tubuh Nabi <em>shallallahu ’alaihi wasallam <\/em>serta dari benda-benda yang pernah beliau gunakan semasa hidupnya. Rasulullah <em>shallallahu ’alaihi wasallam <\/em>pun membolehkan perbuatan tersebut dan tidak mengingkarinya, sebagaimana dalam hadis di atas.<\/p>\n<p>Para sahabat juga ber-<em>tabarruk<\/em> dengan ludah dan keringat Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>. Dari Miswar bin Makhramah dan Marwan bin Al-Hakam <em>radhiyallahu &#8216;anhuma, b<\/em>ahwa &#8216;Urwah bin Mas&#8217;ud Ats-Tsaqafi berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">واللَّهِ إنْ رَأَيْتُ مَلِكًا قَطُّ يُعَظِّمُهُ أصْحَابُهُ ما يُعَظِّمُ أصْحَابُ مُحَمَّدٍ صَلَّى اللهُ عليه وسلَّمَ مُحَمَّدًا؛ واللَّهِ إنْ تَنَخَّمَ نُخَامَةً إلَّا وقَعَتْ في كَفِّ رَجُلٍ منهمْ، فَدَلَكَ بهَا وجْهَهُ وجِلْدَهُ، وإذَا أمَرَهُمُ ابْتَدَرُوا أمْرَهُ، وإذَا تَوَضَّأَ كَادُوا يَقْتَتِلُونَ علَى وَضُوئِهِ، وإذَا تَكَلَّمَ خَفَضُوا أصْوَاتَهُمْ عِنْدَهُ، وما يُحِدُّونَ إلَيْهِ النَّظَرَ تَعْظِيمًا له<\/span><\/p>\n<p>“<em>Demi Allah, tidak pernah aku melihat raja yang diagungkan sebagaimana pengagungan para sahabat Nabi kepada Muhammad shallallahu &#8216;alaihi wasallam. Demi Allah, tidaklah Rasulullah shallallahu &#8216;alaihi wasallam meludah, kecuali pasti akan jatuh di telapak tangan salah seorang dari sahabatnya, kemudian orang itu pun menggosokkan ludah Nabi kepada wajah dan kulitnya. Dan bila Nabi memberi suatu perintah kepada mereka, mereka pun bergegas melaksanakan perintah beliau. Dan apabila beliau hendak berwudu, para sahabatnya hampir berkelahi karena berebut sisa wudu Nabi. Bila Nabi berbicara, mereka merendahkan suara mereka di hadapan Nabi. Dan mereka tidak pernah menajamkan pandangan kepada Nabi, sebagai bentuk pengagungan mereka terhadap Nabi<\/em>.” (HR. Bukhari no. 2731)<\/p>\n<p>Ummu Sulaim <em>radhiyallahu &#8216;anha<\/em> berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنَّ النبيَّ صَلَّى اللَّهُ عليه وسلَّمَ كانَ يَأْتِيهَا فَيَقِيلُ عِنْدَهَا فَتَبْسُطُ له نِطْعًا فَيَقِيلُ عليه، وَكانَ كَثِيرَ العَرَقِ، فَكَانَتْ تَجْمَعُ عَرَقَهُ فَتَجْعَلُهُ في الطِّيبِ وَالْقَوَارِيرِ، فَقالَ النبيُّ صَلَّى اللَّهُ عليه وسلَّمَ: يا أُمَّ سُلَيْمٍ ما هذا؟ قالَتْ: عَرَقُكَ أَدُوفُ به طِيبِي<\/span><\/p>\n<p><em>&#8220;Nabi shallallahu &#8216;alaihi wasallam pernah datang ke rumah Ummu Sulaim untuk tidur siang di sana. Maka, Ummu Sulaim pun menghamparkan karpet kulit agar Nabi tidur di atasnya. Ternyata, ketika Nabi shallallahu &#8216;alaihi wasallam tidur, beliau banyak berkeringat. Ummu Sulaim pun mengumpulkan keringat beliau dan memasukkannya ke dalam tempat minyak wangi dan botol-botol. Lalu, Nabi shallallahu &#8216;alaihi wasallam bertanya, “Wahai Ummu Sulaim, Apa ini?” Ummu Sulaim menjawab, “Ini adalah keringatmu yang aku campur dengan minyak wangiku.<\/em>” (HR. Muslim no.2332)<\/p>\n<p>Dan hadis-hadis lainnya yang sahih, yang menunjukkan bahwa para sahabat ber-<em>tabarruk<\/em> kepada jasad dan bekas-bekas Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>.<\/p>\n<p>Juga generasi salaf setelah mereka, ber-<em>tabarruk<\/em> dengan benda-benda yang pernah beliau gunakan. Seorang ulama <em>tabi&#8217;in<\/em>, Muhammad bin Sirin <em>rahimahullah, <\/em>beliau menyimpan rambut Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>. Ia pun berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لأن تكون عندي شعرة منه أحب إلي من الدنيا وما فيها<\/span><\/p>\n<p>“<em>Aku memiliki sehelai rambut Nabi shallallahu &#8216;alaihi wasallam. Itu lebih aku sukai daripada dunia dan seisinya.<\/em>” (HR. Bukhari no. 170)<\/p>\n<p>Ini semua menunjukkan bahwa <em>tabarruk<\/em> yang mereka lakukan sama sekali tidak mengandung sesuatu yang dapat mencacati tauhid <em>uluhiyyah<\/em> ataupun tauhid <em>rububiyyah<\/em>.<\/p>\n<p>Dan bolehnya ber-<em>tabarruk<\/em> kepada jasad dan peninggalan Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> adalah <a href=\"https:\/\/muslim.or.id\/19712-mengenal-ijma-sebagai-dasar-hukum-agama.html\" target=\"_blank\" rel=\"noopener\"><em>ijma&#8217;<\/em><\/a> (kesepakatan) para ulama. Disebutkan dalam <em>Mausu&#8217;ah Fiqhiyyah Kuwaitiyah,<\/em> “Para ulama sepakat tentang disyariatkannya ber-<em>tabarruk<\/em> kepada asar (peninggalan) dari Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>. Dan para ulama yang menulis sirah, <em>syamail<\/em> (keutamaan-keutamaan), dan hadis Nabi, telah memaparkan berbagai hadis yang menunjukkan <em>tabarruk<\/em>-nya para sahabat yang mulia terhadap asar Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>dengan berbagai bentuknya.” (<em>Mausu&#8217;ah Fiqhiyyah Kuwaitiyah<\/em>, 70\/10)<\/p>\n<p>Namun, minimalnya ada dua poin penting dalam masalah ini:<\/p>\n<p><strong>Pertama<\/strong><\/p>\n<p><em>Tabarruk <\/em>dengan benda-benda peninggalan Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> jika dilakukan oleh orang-orang zaman sekarang, sulit dipastikan validitas benda-benda tersebut bahwa benar itu milik beliau. <a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Syekh Muhammad Nashiruddin Al-Albani<\/a> <em>rahimahullah <\/em>mengatakan, “Kita ketahui bersama bahwa asar dari Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>berupa pakaian, rambut, benda bekas pakai beliau, itu semua telah sirna dimakan waktu. Dan tidak ada yang bisa memastikan keberadaan benda-benda tersebut secara pasti di zaman sekarang. Jika demikian adanya, maka ber-<em>tabarruk<\/em> dengan asar Nabi di zaman sekarang, menjadi pembahasan yang tidak memiliki poin. Dan sudah menjadi perkara yang ada di tataran teori saja. Sehingga masalah ini tidak perlu diperpanjang.” (<em>At-Tawasul Anwa&#8217;uhu wa Ahkamuhu<\/em>, hal. 144)<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syekh Muhammad bin Shalih Al-Utsaimin<\/a> <em>rahimahullah<\/em> juga menjelaskan, “Bahwasanya tidak mungkin lagi untuk memastikan bahwa rambut yang diklaim ini adalah benar rambut dari Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>. Adapun yang disebutkan sebagian orang, bahwa rambut Nabi sekarang ada di <em>Majma&#8217; Al-Atsar<\/em> Mesir, ini tidak benar. Dan yang paling penting adalah asar Nabi yang maknawi, yaitu syariat beliau. Adapun asar yang sifatnya fisik, ia adalah asar yang dicintai oleh hati. Namun, yang lebih penting lagi untuk diperhatikan adalah <em>atsar syar&#8217;i<\/em> (yaitu ajaran Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>).” (<em>Durus Syaikh Ibnul Utsaimin<\/em>, 11: 64)<\/p>\n<p><strong>Kedua<\/strong><\/p>\n<p>Rasulullah <em>shallallahu ’alaihi wasallam <\/em>telah membolehkan para sahabat ber-<em>tabarruk <\/em>kepada beliau sebagaimana diterangkan di atas. Yang menjadi pertanyaan sekarang, apakah boleh ber-<em>tabarruk <\/em>dengan cara yang sama kepada orang-orang saleh selain Rasulullah <em>shallallahu ’alaihi wasallam<\/em>?<\/p>\n<p>Tidak ada satu perkataan pun dari Rasulullah <em>shallallahu ’alaihi wasallam<\/em> yang memerintahkan umatnya untuk ber-<em>tabarruk<\/em> kepada para sahabatnya ataupun orang-orang yang selain sahabat Nabi. Baik ber-<em>tabarruk<\/em> dengan jasad maupun dengan bekas-bekas peninggalan mereka. Tidak pernah sedikit pun Rasulullah mengajarkan hal tersebut. Demikian juga, tidak ada satu pun riwayat yang dinukil dari para sahabat bahwa mereka ber-<em>tabarruk<\/em> kepada orang selain Nabi <em>shallallahu ’alaihi wasallam<\/em>, baik ketika masa Rasulullah masih hidup, apalagi ketika beliau sudah wafat. Tidak ada riwayat yang menceritakan bahwa para sahabat ber-<em>tabarruk<\/em> kepada sesama sahabat Nabi yang termasuk <em>As-Sabiquun Al-Awwalun<\/em> (orang-orang yang pertama kali memeluk Islam) misalnya, atau kepada <em>Khulafa Ar Rasyidin<\/em> (padahal mereka adalah sahabat Nabi yang paling mulia), atau ber-<em>tabarruk<\/em> kepada sepuluh orang sahabat yang sudah dijamin surga, atau kepada yang lainnya.<\/p>\n<p>Imam Asy-Syathibi <em>rahimahullah<\/em> dalam kitab beliau <em>Al-I’tisham<\/em>, beliau menjelaskan masalah ini dengan panjang lebar, “Para sahabat <em>radhiyallahu ’anhu<\/em>m, setelah wafatnya Nabi <em>shallallahu ’alaihi wasallam<\/em>, tidak ada seorang pun di antara mereka yang melakukan perbuatan itu (ber-<em>tabarruk<\/em>) kepada orang setelah Nabi <em>shallallahu ’alaihi wasallam<\/em>. Padahal sepeninggal beliau, tidak ada manusia yang lebih mulia dari <a href=\"https:\/\/muslim.or.id\/8725-biografi-abu-bakar-ash-shiddiq.html\" target=\"_blank\" rel=\"noopener\">Abu Bakar Ash-Shiddiq<\/a> <em>radhiyallahu ’anhu<\/em>, karena beliaulah pengganti Nabi <em>s<\/em><em>hallallahu ’alaihi wasallam<\/em>. Namun, para sahabat tidak pernah ber-<em>tabarruk<\/em> kepada Abu Bakar. Tidak pernah pula ber-<em>tabarruk<\/em> kepada Umar bin Khattab, padahal Umar bin Khattab adalah manusia yang paling mulia setelah Abu Bakar. Tidak pernah pula ber-<em>tabarruk<\/em> kepada Utsman bin Affan, tidak pernah pula ber-<em>tabarruk<\/em> kepada Ali, tidak pernah pula ber-tabarruk salah seorang dari sahabat Nabi pun. Padahal merekalah orang-orang yang paling mulia dari seluruh umat. Dan tidak diketahui adanya satu riwayat pun yang sahih bahwa mereka ber-<em>tabarruk<\/em> kepada selain Nabi <em>shallallahu ’alaihi wasallam<\/em> dengan salah satu dari cara yang disebutkan (maksudnya ber-<em>tabarruk<\/em> dengan rambut, baju, atau sisa air wudu, atau semacamnya). Para sahabat Nabi hanya mencukupkan diri mereka dengan meneladani perbuatan, perkataan, jalan hidup yang mereka ambil dari Nabi <em>shallallahu ’alaihi wasallam<\/em>. Ini semua menunjukkan bahwa para sahabat bersepakat (ijma) untuk meninggalkan perbuatan tersebut.” (<em>Al-I’tisham<\/em>, 2: 8-9).<\/p>\n<p>Syekh Abdul Aziz bin Baz <em>rahimahullah<\/em> menjelaskan, “Ber-<em>tabarruk <\/em>dengan bekas-bekas peninggalan orang-orang saleh tidaklah dibolehkan. Hal itu hanya dibolehkan khusus terhadap Nabi <em>shallallahu ’alaihi wasallam<\/em>. Karena Allah memang telah menjadikan jasad dan kulit beliau mengandung keberkahan. Adapun orang lain tidak bisa di-<em>qiyas<\/em>-kan kepada beliau, karena dua alasan:<\/p>\n<p><strong>Pertama<\/strong>, para sahabat tidak pernah melakukan hal tersebut terhadap orang lain selain Nabi <em>shallallahu ’alaihi wasallam<\/em>. Andai perbuatan itu baik, tentu para sahabat Nabi-lah yang sudah terlebih dahulu melakukannya.<\/p>\n<p><strong>Kedua<\/strong>, menutup jalan menuju kesyirikan. Karena ber-<em>tabarruk<\/em> kepada bekas-bekas peninggalan orang saleh selain Nabi <em>shallallahu ’alaihi wasallam<\/em> mengantarkan kepada <em>ghuluw<\/em> dan ibadah kepada selain Allah. Sehingga wajib untuk dicegah.” (<em>Fathul Bari<\/em> [3: 130], [1: 144] yang di-<em>ta’liq<\/em> oleh Syaikh Ibnu Baaz)<\/p>\n<p>Semoga Allah <em>Ta&#8217;ala <\/em>memberi taufik.<\/p>\n<p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/80267-angka-keramat.html\" target=\"_blank\" rel=\"noopener\">Angka Keramat<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: Yulian Purnama<\/strong><br \/>\n<strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>[lwptoc] Dalam sebuah hadis dari Anas bin Malik radhiyallahu &#8216;anhu, ia berkata, أنَّ رَسولَ اللهِ صَلَّى اللَّهُ عليه وسلَّمَ أَتَى مِنًى، فأتَى الجَمْرَةَ فَرَمَاهَا، ثُمَّ أَتَى مَنْزِلَهُ بمِنًى وَنَحَرَ، ثُمَّ قالَ لِلْحَلَّاقِ: خُذْ، وَأَشَارَ إلى جَانِبِهِ الأيْمَنِ، ثُمَّ الأيْسَرِ، ثُمَّ جَعَلَ يُعْطِيهِ النَّاسَ. [وفي رواية]: فَقالَ في رِوَايَتِهِ، لِلْحَلَّاقِ هَا وَأَشَارَ بيَدِهِ إلى الجَانِبِ الأيْمَنِ [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":83339,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2981,4825,103,201,8939,471,475,267,32],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tabarruk Kepada Jasad Nabi shallallahu &#039;alaihi wasallam<\/title>\n<meta name=\"description\" content=\"Bolehkah tabarruk kepada jasad Nabi shallallahu &#039;alaihi wasallam? Simak penjelasannya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tabarruk Kepada Jasad Nabi shallallahu &#039;alaihi wasallam\" \/>\n<meta property=\"og:description\" content=\"Bolehkah tabarruk kepada jasad Nabi shallallahu &#039;alaihi wasallam? Simak penjelasannya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/yulian.purnama\" \/>\n<meta property=\"article:published_time\" content=\"2023-02-26T23:00:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-02-26T14:20:03+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Yulian Purnama, S.Kom.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Yulian Purnama, S.Kom.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html\"},\"author\":{\"name\":\"Yulian Purnama, S.Kom.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\"},\"headline\":\"Tabarruk Kepada Jasad Nabi shallallahu &#8216;alaihi wasallam\",\"datePublished\":\"2023-02-26T23:00:32+00:00\",\"dateModified\":\"2023-02-26T14:20:03+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html\"},\"wordCount\":1363,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"amalan bid'ah\",\"bahaya bid'ah\",\"Bid'ah\",\"cinta nabi\",\"fikih tabarruk\",\"manhaj salaf\",\"ngalap berkah\",\"tabarruk\",\"tauhid\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html\",\"url\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html\",\"name\":\"Tabarruk Kepada Jasad Nabi shallallahu 'alaihi wasallam\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-02-26T23:00:32+00:00\",\"dateModified\":\"2023-02-26T14:20:03+00:00\",\"description\":\"Bolehkah tabarruk kepada jasad Nabi shallallahu 'alaihi wasallam? Simak penjelasannya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Tabarruk\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tabarruk Kepada Jasad Nabi shallallahu &#8216;alaihi wasallam\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3\",\"name\":\"Yulian Purnama, S.Kom.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g\",\"caption\":\"Yulian Purnama, S.Kom.\"},\"description\":\"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id\",\"sameAs\":[\"http:\/\/kangaswad.wordpress.com\",\"https:\/\/www.facebook.com\/yulian.purnama\"],\"url\":\"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tabarruk Kepada Jasad Nabi shallallahu 'alaihi wasallam","description":"Bolehkah tabarruk kepada jasad Nabi shallallahu 'alaihi wasallam? Simak penjelasannya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html","og_locale":"id_ID","og_type":"article","og_title":"Tabarruk Kepada Jasad Nabi shallallahu 'alaihi wasallam","og_description":"Bolehkah tabarruk kepada jasad Nabi shallallahu 'alaihi wasallam? Simak penjelasannya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/yulian.purnama","article_published_time":"2023-02-26T23:00:32+00:00","article_modified_time":"2023-02-26T14:20:03+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp","type":"image\/webp"}],"author":"Yulian Purnama, S.Kom.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Yulian Purnama, S.Kom.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html"},"author":{"name":"Yulian Purnama, S.Kom.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3"},"headline":"Tabarruk Kepada Jasad Nabi shallallahu &#8216;alaihi wasallam","datePublished":"2023-02-26T23:00:32+00:00","dateModified":"2023-02-26T14:20:03+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html"},"wordCount":1363,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp?strip=all&lossy=1&ssl=1","keywords":["amalan bid'ah","bahaya bid'ah","Bid'ah","cinta nabi","fikih tabarruk","manhaj salaf","ngalap berkah","tabarruk","tauhid"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html","url":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html","name":"Tabarruk Kepada Jasad Nabi shallallahu 'alaihi wasallam","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-02-26T23:00:32+00:00","dateModified":"2023-02-26T14:20:03+00:00","description":"Bolehkah tabarruk kepada jasad Nabi shallallahu 'alaihi wasallam? Simak penjelasannya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/02\/Tabarruk.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Tabarruk"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/83179-tabarruk-kepada-jasad-nabi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Tabarruk Kepada Jasad Nabi shallallahu &#8216;alaihi wasallam"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/36cd37fd66efb74a5922a4db389ffae3","name":"Yulian Purnama, S.Kom.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/1ed664ead9a91184cb40808b8b28e52f?s=96&d=mm&r=g","caption":"Yulian Purnama, S.Kom."},"description":"Alumni Ma'had Al Ilmi Yogyakarta, S1 Ilmu Komputer UGM, kontributor web Muslim.or.id dan Muslimah.or.id","sameAs":["http:\/\/kangaswad.wordpress.com","https:\/\/www.facebook.com\/yulian.purnama"],"url":"https:\/\/muslim.or.id\/author\/yulian-purnama-s-kom"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/83179"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=83179"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/83179\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/83339"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=83179"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=83179"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=83179"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}