{"id":83650,"date":"2023-03-18T06:00:16","date_gmt":"2023-03-17T23:00:16","guid":{"rendered":"https:\/\/muslim.or.id\/?p=83650"},"modified":"2023-03-18T21:35:41","modified_gmt":"2023-03-18T14:35:41","slug":"bentuk-syukur-yang-sering-dilupakan-manusia","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html","title":{"rendered":"Bentuk Syukur yang Sering Dilupakan Manusia"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\/#Hubungan_rasa_syukur_kepada_Allah_Taala_dan_rasa_syukur_kepada_manusia\" title=\"Hubungan rasa syukur kepada Allah Ta’ala dan rasa syukur kepada manusia\">Hubungan rasa syukur kepada Allah Ta’ala dan rasa syukur kepada manusia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\/#Bahaya_tidak_bersyukur_dan_berterima_kasih_kepada_manusia\" title=\"Bahaya tidak bersyukur dan berterima kasih kepada manusia\">Bahaya tidak bersyukur dan berterima kasih kepada manusia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\/#Dua_panduan_dalam_bersyukur_kepada_manusia_yang_sesuai_syariat\" title=\"Dua panduan dalam bersyukur kepada manusia yang sesuai syariat\">Dua panduan dalam bersyukur kepada manusia yang sesuai syariat<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<p>Manusia sebagai makhluk sosial pastilah tak akan pernah lepas dari bantuan dan pertolongan orang lain, selain tentunya semuanya tak pernah lepas dari karunia dan pertolongan dari Allah <em>Ta’ala.<\/em><\/p>\n<p>Semenjak masih bayi, ada orang tua yang rela mengorbankan dua puluh empat jam kehidupannya untuk merawat dan menemani bayi tersebut berkembang dan bertumbuh dewasa. Fase berikutnya, seorang manusia akan memasuki kehidupan sekolah, di mana di dalamnya terdapat guru-guru dan pengajar yang akan membantunya memahami kehidupan atau bahkan mengajarkan kepadanya hal-hal wajib dan mendasar terkait agama Islam yang kita butuhkan.<\/p>\n<p>Beranjak di dunia pernikahan, seseorang akan memiliki pendamping hidup yang rela menemaninya dalam suka maupun duka, pasangan hidup yang agama seseorang bergantung erat dengannya.<\/p>\n<p>Lalu, pernahkan terbetik dalam hati kita untuk barang sekali mengucapkan “<em>jazakumullahu khairan<\/em>” atau “terima kasih” kepada orang-orang yang telah banyak berjasa kepada kita? Mengucapkan terima kasih kepada kedua orang tua kita, terutama ibu yang sudah mengandung kita ataupun bapak yang rela berkendara dalam hujan, menerjang panasnya kota untuk menghidupi kita? Kepada guru yang telah begitu banyak mengajarkan kebaikan dan kebenaran kepada kita? Kepada suami atau istri yang telah rela hidup bersama kita hingga saat ini?<\/p>\n<p>Ketahuilah wahai saudaraku, sesungguhnya di antara bentuk syukur yang paling besar terhadap nikmat dan rezeki yang kita dapatkan di kehidupan dunia ini adalah bersyukur dan berterima kasih kepada orang-orang yang menjadi perantara terwujudnya kenikmatan dan karunia tersebut.<\/p>\n<p>Hal ini tentu saja bukanlah perkara yang mudah, seringkali manusia melupakan dan menganggap remeh bersyukur dan berterima kasih kepada manusia. Sampai-sampai Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ <\/span><\/p>\n<p><em>“Dan sedikit sekali dari hamba-hamba-Ku yang bersyukur.” <\/em>(<a href=\"https:\/\/tafsirweb.com\/7771-surat-saba-ayat-13.html\" target=\"_blank\" rel=\"noopener\">QS. Saba’: 13<\/a>)<\/p>\n<p>Hal ini tentu saja bukan tanpa sebab, Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا يَشْكُرُ اللهَ مَن لا يَشْكُرُ الناسَ<\/span><\/p>\n<p><em>”Tidak akan terwujud rasa syukur kepada Allah Ta’ala dari seseorang yang tidak bersyukur kepada manusia.”<\/em> (HR. Abu Dawud no. 4811)<\/p>\n<p>Para ulama mengatakan,<\/p>\n<p><em>“Makna hadis tersebut adalah sesungguhnya siapa yang tabiat dan kebiasaannya masa bodoh, tidak peduli dan mengingkari kebaikan orang lain, serta tidak berterima kasih kepada mereka, maka ia pun dengan mudahnya juga tidak bersyukur dan berterima kasih serta mengingkari kebaikan-kebaikan dan nikmat Allah Ta’ala.”<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hubungan_rasa_syukur_kepada_Allah_Taala_dan_rasa_syukur_kepada_manusia\"><\/span>Hubungan rasa syukur kepada Allah <em>Ta’ala<\/em> dan rasa syukur kepada manusia<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Asalnya, sebagaimana Allah-lah yang telah menciptakan kita, maka semua kenikmatan dan rezeki yang sampai pada diri kita sumbernya pun dari Allah <em>Ta’ala<\/em>. Manusia dituntut dan diperintahkan untuk senantiasa bersyukur dan berterima kasih kepada Allah <em>Ta’ala<\/em> dengan beribadah, beramal, menjauhkan diri dari dosa, serta memanfaatkan kenikmatan yang ada dengan sebaik-baiknya.<\/p>\n<p>Rezeki yang Allah <em>Ta’ala<\/em> berikan ini seringkali akan melalui perantara seorang manusia. Sebut saja ilmu yang bermanfaat, hidayah, dan amal-amal kebaikan, semuanya itu bisa kita kenal dan kita pelajari melalui perantara para nabi dan orang orang saleh. Oleh karena itu, kita harus bersyukur kepada Allah <em>Ta’ala<\/em> karena telah mengutus para nabi-Nya serta memperbanyak orang saleh di antara kita, selain kita juga harus bersyukur kepada para rasul dan perantara tersebut. Karena rasa syukur dan terima kasih kita kepada mereka merupakan realisasi rasa syukur kita kepada Allah <em>Ta’ala<\/em>.<\/p>\n<p>Beberapa orang yang terkemuka mengatakan,<\/p>\n<p><em>“Jikalau setan mengetahui ada jalan yang lebih utama untuk mendekatkan diri kepada Allah Ta’ala selain rasa syukur, pastilah ia akan mencegatnya. Tidakkah kalian menyaksikan apa yang ia ucapkan?<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ<\/span><\/p>\n<p><em>&#8216;Kemudian pasti aku akan mendatangi mereka dari depan, dari belakang, dari kanan, dan dari kiri mereka. Dan Engkau tidak akan mendapati kebanyakan mereka (hamba-hamba Allah) bersyukur.&#8217; <\/em>(QS. Al-A’raf: 17)<\/p>\n<p><em>Mereka tidak mengatakan, &#8216;Dan Engkau tidak akan mendapati kebanyakan mereka (hamba-hamba Allah) bersabar.&#8217;”<\/em> (<em>Faidhul Qaadir<\/em> karya Imam Al-Munawi, 1: 341)<\/p>\n<p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/30031-jadilah-hamba-allah-yang-bersyukur.html\" target=\"_blank\" rel=\"noopener\">Jadilah Hamba Allah Yang Bersyukur<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bahaya_tidak_bersyukur_dan_berterima_kasih_kepada_manusia\"><\/span>Bahaya tidak bersyukur dan berterima kasih kepada manusia<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tidak bersyukur dan tidak berterima kasih kepada manusia sangatlah berbahaya, sampai-sampai perbuatan ini dicap sebagai bentuk kekafiran. Hanya saja kekafiran yang dimaksud di sini bukanlah kekafiran yang akan mengeluarkan pelakunya dari agama Islam secara khusus. Dalam sebuah hadis, Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا مَعْشَرَ النِّسَاءِ، تَصَدَّقْنَ وَأَكْثِرْنَ الاسْتِغْفَارَ؛ فَإِنِّي رَأَيْتُكُنَّ أَكْثَرَ أَهْلِ النَّارِ))، فَقَالَتْ امْرَأَةٌ مِنْهُنَّ جَزْلَةٌ: وَمَا لَنَا أَكْثَرُ أَهْلِ النَّارِ؟ قَالَ: ((تُكْثِرْنَ اللَّعْنَ وَتَكْفُرْنَ الْعَشِيرَ<\/span><\/p>\n<p><em>“Wahai para wanita, bersedekahlah dan perbanyaklah beristigfar (mohon ampun kepada Allah). Karena sungguh aku melihat kalian sebagai penghuni neraka yang paling banyak.” Seorang wanita yang cerdas di antara mereka berkata, “Mengapa kami sebagai penghuni neraka yang paling banyak, wahai Rasulullah?” Beliau shallallahu ‘alaihi wasallam menjawab, “Karena kalian sering melaknat dan sering mengingkari kebaikan suami.”<\/em> (HR. Muslim no. 79 dan Ibnu Majah no. 4003)<\/p>\n<p>Di hadis yang lain, Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أُرِيتُ النَّارَ فَإِذَا أَكْثَرُ أَهْلِهَا النِّسَاءُ يَكْفُرْنَ قِيلَ أَيَكْفُرْنَ بِاللَّهِ قَالَ يَكْفُرْنَ الْعَشِيرَ وَيَكْفُرْنَ الإِحْسَانَ لَوْ أَحْسَنْتَ إِلَى إِحْدَاهُنَّ الدَّهْرَ ثُمَّ رَأَتْ مِنْكَ شَيْئًا قَالَتْ مَا رَأَيْتُ مِنْكَ خَيْرًا قَط<\/span><\/p>\n<p><em>“Aku diperlihatkan neraka, ternyata kebanyakan penghuninya adalah wanita, karena mereka kufur.” Beliau ditanya, “Apakah mereka kufur kepada Allah?” Beliau menjawab, “Mereka kufur kepada suami dan mengingkari kebaikan. Andaikan engkau berbuat baik kepada seorang istri sepanjang waktu, kemudian sekali saja ia melihat kesalahanmu, maka ia mengatakan, &#8216;Aku tidak pernah melihat kebaikan sedikit pun darimu.&#8217;”<\/em> (HR. Bukhari no. 29  dan Muslim no. 907)<\/p>\n<p>Nabi khususkan kufur kepada suami di antara dosa-dosa lain yang begitu banyak karena begitu agungnya kedudukan suami bagi seorang istri. Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لو كنتُ آمُرُ أحَدًاأنْ يَسجُدَ لأحَدٍ، لأمَرتُ المرأةَ أنْ تسجُدَ لزَوجِها، ولا تُؤدِّي المرأةُ حَقَّ اللهِ عزَّ وجلَّ عليها كلَّه، حتى تُؤدِّيَ حَقَّ زَوجِها عليها كلَّه<\/span><\/p>\n<p><em>“Seandainya aku boleh memerintahkan seseorang untuk bersujud kepada orang lain, niscaya kuperintahkan perempuan untuk bersujud kepada suaminya. Dan tidaklah seorang istri (dianggap) telah menunaikan hak Rabb-nya seluruhnya, kecuali dia telah menunaikan hak suaminya seluruhnya.&#8221; <\/em>(HR. Ibnu Majah no. 1853 dan Ahmad no. 19403)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Dua_panduan_dalam_bersyukur_kepada_manusia_yang_sesuai_syariat\"><\/span>Dua panduan dalam bersyukur kepada manusia yang sesuai syariat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong>Pertama<\/strong>: Bersyukur dan berterima kasih tanpa memandang status orang yang memberikannya. Dengan adanya kebaikan dari orang lain, maka harus senantiasa dibarengi juga dengan rasa syukur dan terima kasih.<\/p>\n<p>Dikisahkan dari Abu Isa ia berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كان إبراهيم بن أدهم إذا صَنَعَ إليه أحدٌ معروفًا، حرَصَ على أنْ يُكافِئَه، أو يتفضَّل عليه، قال أبو عيسى: فلَقِيَني وأنا على حمار، وأنا أُريد بيتَ المقدس، وقد اشترى بأربعة دوانيق تُفاحًا وسفرجلًا وخوخًا وفاكهةً، فقال: يا أبا عيسى، أُحِبُّ أنْ تَحمِل هذا، قال وإذا عجوز يَهوديَّة في كوخ لها، فقال: أُحِبُّ أنْ تُوصِّل هذا إليها، فإنني مرَرتُ وأنا مُمسٍ فبيَّتَتني عندها، فأُحِبُّ أن أُكافِئها على ذلك<\/span><\/p>\n<p><em>“Ibrahim bin Adham, jika seseorang berbuat baik kepadanya, maka dia ingin sekali membalas dan memberinya hadiah, atau bersikap baik padanya. Abu Isa berkata, &#8216;Suatu saat ia bertemu denganku, sedang aku berada di atas keledai, dan aku sedang menuju Baitul Maqdis, sedangkan dia baru saja membeli apel, quince, buah persik, dan buah-buahan lainnya seharga empat daniq (salah satu mata uang perak jaman dahulu). Kemudian dia berkata, &#8216;Wahai Abu Isa, saya sangat senang bila engkau mau membawakan ini.&#8217; Abu Isa melanjutkan, &#8216;Hingga kami melihat seorang wanita tua Yahudi berada di gubuknya, kemudian (Ibrahim bin Adham) berkata, &#8216;Saya ingin Anda mengirimkan ini kepadanya. Pernah suatu kali saya melewatinya sedang saya sudah kemalaman, kemudian wanita tua tersebut menyuruhku untuk bermalam di rumahnya. Saya sangat senang bila bisa menghadiahi dan membalas untuk kebaikan yang telah ia lakukan tersebut.&#8221;”<\/em> (<em>Raudhatul Uqala’ Wa Nuzhatu Al-Fudhalaa<\/em> karya Ibnu Hibban hal. 266)<\/p>\n<p><strong>Kedua<\/strong>: Membalas kebaikan orang tersebut semampunya. Jika tidak mampu, maka cukup dengan memuji dan menyebutkannya. Sebagaimana hadis Nabi <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ أُتِيَ إليهِ معروفٌ فلِيكافئَ بهِ ، و مَنْ لمْ يستطعْ فلِيذكرْهُ ، فإنَّ مَنْ ذكرَهُ فقد شكرَهُ<\/span><\/p>\n<p><em>“Barangsiapa yang diberikan kebaikan, maka hendaknya membalasnya. Jika tidak mampu, maka hendaknya menyebut kebaikan itu. Dan siapa yang menyebutnya, maka dia telah bersyukur kepadanya.”<\/em> (HR. Ahmad no. 24593 dan disebutkan oleh Syekh Albani dalam <em>Shahih At-Targhib<\/em> hal. 972).<\/p>\n<p><em>Wallahu a’lam bisshawab.<\/em><\/p>\n<p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/7198-memahami-syukur.html\" target=\"_blank\" rel=\"noopener\">Memahami Syukur<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: Muhammad Idris, Lc.<br \/>\n<\/strong><strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Manusia sebagai makhluk sosial pastilah tak akan pernah lepas dari bantuan dan pertolongan orang laib<\/p>\n","protected":false},"author":180,"featured_media":83852,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,3772,8966,299,5347,3912,378],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Bentuk Syukur yang Sering Dilupakan Manusia<\/title>\n<meta name=\"description\" content=\"Inilah bentuk syukur yang sering dilupakan manusia. Simak penjelasan lengkapnya di artikel berikut ini. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bentuk Syukur yang Sering Dilupakan Manusia\" \/>\n<meta property=\"og:description\" content=\"Inilah bentuk syukur yang sering dilupakan manusia. Simak penjelasan lengkapnya di artikel berikut ini. Barakallahu fiikum.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-03-17T23:00:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-03-18T14:35:41+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Bentuk Syukur yang Sering Dilupakan Manusia\",\"datePublished\":\"2023-03-17T23:00:16+00:00\",\"dateModified\":\"2023-03-18T14:35:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\"},\"wordCount\":1093,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"cara bersyukur\",\"hamba yang bersyukur\",\"ikhlas\",\"keutamaan bersyukur\",\"rasa syukur\",\"syukur\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\",\"url\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\",\"name\":\"Bentuk Syukur yang Sering Dilupakan Manusia\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-03-17T23:00:16+00:00\",\"dateModified\":\"2023-03-18T14:35:41+00:00\",\"description\":\"Inilah bentuk syukur yang sering dilupakan manusia. Simak penjelasan lengkapnya di artikel berikut ini. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Bentuk Syukur yang Sering Dilupakan Manusia\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Bentuk Syukur yang Sering Dilupakan Manusia\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Bentuk Syukur yang Sering Dilupakan Manusia","description":"Inilah bentuk syukur yang sering dilupakan manusia. Simak penjelasan lengkapnya di artikel berikut ini. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html","og_locale":"id_ID","og_type":"article","og_title":"Bentuk Syukur yang Sering Dilupakan Manusia","og_description":"Inilah bentuk syukur yang sering dilupakan manusia. Simak penjelasan lengkapnya di artikel berikut ini. Barakallahu fiikum.","og_url":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-03-17T23:00:16+00:00","article_modified_time":"2023-03-18T14:35:41+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Bentuk Syukur yang Sering Dilupakan Manusia","datePublished":"2023-03-17T23:00:16+00:00","dateModified":"2023-03-18T14:35:41+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html"},"wordCount":1093,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp?strip=all&lossy=1&ssl=1","keywords":["adab","cara bersyukur","hamba yang bersyukur","ikhlas","keutamaan bersyukur","rasa syukur","syukur"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html","url":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html","name":"Bentuk Syukur yang Sering Dilupakan Manusia","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-03-17T23:00:16+00:00","dateModified":"2023-03-18T14:35:41+00:00","description":"Inilah bentuk syukur yang sering dilupakan manusia. Simak penjelasan lengkapnya di artikel berikut ini. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/03\/Bentuk-Syukur-yang-Sering-Dilupakan-Manusia.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Bentuk Syukur yang Sering Dilupakan Manusia"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/83650-bentuk-syukur-yang-sering-dilupakan-manusia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Bentuk Syukur yang Sering Dilupakan Manusia"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/83650"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=83650"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/83650\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/83852"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=83650"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=83650"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=83650"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}