{"id":84070,"date":"2023-04-02T06:00:26","date_gmt":"2023-04-01T23:00:26","guid":{"rendered":"https:\/\/muslim.or.id\/?p=84070"},"modified":"2023-04-03T03:59:08","modified_gmt":"2023-04-02T20:59:08","slug":"kekerasan-jalanan-di-bulan-ramadan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html","title":{"rendered":"Kekerasan Jalanan di Bulan Ramadan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\/#Rusaknya_keamanan\" title=\"Rusaknya keamanan\">Rusaknya keamanan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\/#Pendidikan_keluarga_dan_masyarakat\" title=\"Pendidikan keluarga dan masyarakat\">Pendidikan keluarga dan masyarakat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\/#Kemuliaan_dengan_kembali_kepada_petunjuk_Allah\" title=\"Kemuliaan dengan kembali kepada petunjuk Allah\">Kemuliaan dengan kembali kepada petunjuk Allah<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<p><em>Bismillah<\/em>.<\/p>\n<p>Belum lama terdengar berita kasus penganiayaan oleh sebagian pemuda dan remaja di <a href=\"https:\/\/www.jogjakota.go.id\/\" target=\"_blank\" rel=\"noopener\">kota Yogyakarta<\/a> pada bulan Ramadan ini. Kejadian serupa juga kita dengar telah terjadi pada bulan Ramadan tahun lalu. Ya, kasus dan kejadian semacam ini adalah perkara yang patut untuk kita cermati dan menjadi bahan koreksi bersama terutama kaum muslimin.<\/p>\n<p>Saudaraku yang dirahmati Allah, salah satu tanda pengagungan kepada Allah adalah memelihara dan menjaga kemuliaan waktu dan tempat yang Allah muliakan. Di antaranya adalah masjid, karena masjid merupakan tempat yang paling dicintai oleh Allah di atas muka bumi. Oleh sebab itu, ada adab-adab khusus yang berkenaan dengan penggunaan masjid. Tidak semua bentuk kegiatan bisa dilakukan di masjid. Begitu pula sebagian waktu yang Allah muliakan di atas waktu yang lain seperti bulan Ramadan yang menjadi syiar ibadah puasa, membaca Qur’an, sedekah, dan salat malam bagi kaum muslimin. Waktu yang mulia ini tidak boleh dirusak dengan berbagai tindak kezaliman dan pelanggaran hak manusia yang lain. Walaupun pada waktu yang lain kezaliman itu haram dilakukan, maka di bulan Ramadan ini hal itu menjadi semakin diharamkan!<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Rusaknya_keamanan\"><\/span>Rusaknya keamanan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saudaraku yang dirahmati Allah, keamanan adalah salah satu nikmat agung yang Allah berikan kepada kita. Dengan nikmat aman, maka manusia bisa bekerja, berdakwah, mengurus keluarga, membantu sesama, dan melakukan berbagai kegiatan bermanfaat dengan lancar dan bebas dari cekaman rasa takut. Oleh sebab itu, Allah mengingatkan kepada para penduduk Makkah tentang nikmat makanan dan nikmat rasa aman sebagaimana dimuat dalam surah Quraisy.<\/p>\n<p>Bahkan, keamanan menjadi anugerah yang Allah janjikan kepada kaum beriman ahli tauhid yang membebaskan dirinya dari belenggu syirik dan kezaliman. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ٱلَّذِینَ ءَامَنُوا۟ وَلَمۡ یَلۡبِسُوۤا۟ إِیمَـٰنَهُم بِظُلۡمٍ أُو۟لَـٰۤىِٕكَ لَهُمُ ٱلۡأَمۡنُ وَهُم مُّهۡتَدُونَ<\/span><\/p>\n<p><em>“Orang-orang yang beriman dan tidak mencampuri imannya dengan kezaliman (syirik), mereka itulah yang akan mendapatkan keamanan dan mereka itulah yang akan diberi petunjuk.”<\/em> (QS. Al-An’am: 82)<\/p>\n<p>Keamanan dan petunjuk yang dijanjikan Allah ini hanya akan diraih dengan sempurna oleh ahli tauhid yang menegakkan keadilan dalam ucapan dan perbuatannya.<\/p>\n<p>Islam tidak pernah mengajarkan tindak kejahatan atau kezaliman, baik atas diri sendiri maupun terhadap orang dan pihak yang lain. Bahkan terhadap binatang sekalipun, kezaliman itu diharamkan. Oleh sebab itu, disebutkan ada sebagian orang yang masuk neraka gara-gara mengurung hewannya dan tidak memberinya makanan dan tidak membiarkannya lepas untuk mencari makanan hingga akhirnya mati kelaparan. Di dalam hadis juga ditegaskan bahwa segala bentuk kezaliman itu akan berubah menjadi kegelapan-kegelapan pada hari kiamat.<\/p>\n<p>Pada hari kiamat pun, Allah memberikan keutamaan bagi para pemimpin yang adil dalam jajaran orang yang diberi naungan Allah dari teriknya panas matahari di atas padang mahsyar, sebagaimana disebutkan dalam hadis sahih riwayat <a href=\"https:\/\/muslim.or.id\/640-mengenal-imam-bukhari.html\" target=\"_blank\" rel=\"noopener\">Al-Bukhari<\/a> dan Muslim. Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda, <em>“Ada tujuh golongan manusia yang diberi naungan Allah pada hari tiada naungan, kecuali naungan dari-Nya… (salah satunya\/yang pertama) adalah pemimpin yang adil.” <\/em><\/p>\n<p>Disebutkan juga dalam rangkaian hadis itu sosok pemuda yang tumbuh dalam ketaatan beribadah kepada Rabbnya. Disebutkan juga tentang orang yang hatinya senantiasa bergantung di masjid.<\/p>\n<p>Hal ini menunjukkan kepada kita betapa Islam sangat menjunjung tinggi keadilan dan menjaga hak-hak manusia serta memelihara kehormatan syiar-syiar agama. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ذَ ٰ⁠لِكَۖ وَمَن یُعَظِّمۡ شَعَـٰۤىِٕرَ ٱللَّهِ فَإِنَّهَا مِن تَقۡوَى ٱلۡقُلُوبِ<\/span><\/p>\n<p><em>“Yang demikian itu karena barangsiapa yang mengagungkan syiar-syiar Allah, maka sesungguhnya hal itu berangkat dari ketakwaan yang ada di dalam hati.”<\/em> (QS. Al-Hajj: 32)<\/p>\n<p>Ramadan adalah salah satu bulan yang dimuliakan oleh Allah karena di dalam bulan ini diturunkan Al-Qur’an sebagai petunjuk bagi segenap manusia. Pada bulan Ramadan, Allah juga mewajibkan ibadah puasa yang hal itu termasuk di dalam rukun Islam yang menjadi kewajiban pokok bagi setiap muslim dan muslimah.<\/p>\n<p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/28897-nikmat-aman-adalah-nikmat-terbesar.html\" target=\"_blank\" rel=\"noopener\">Nikmat Aman Adalah Nikmat Terbesar<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pendidikan_keluarga_dan_masyarakat\"><\/span>Pendidikan keluarga dan masyarakat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tidak dipungkiri bahwa generasi muda dan remaja adalah buah dari pendidikan dari keluarga serta kondisi masyarakatnya. Banyak anak yang mengalami penyimpangan pemikiran dan perilaku berawal dari rusaknya rumah tangga atau lingkungan pergaulan yang buruk. Oleh sebab itu, Allah telah memerintahkan kepada segenap pemimpin rumah tangga untuk menjaga dirinya dan keluarganya dari panasnya api neraka. Menjaga diri dan keluarga dengan pendidikan dan pengawasan serta pembinaan yang berkesinambungan. Hal ini sedikit banyak akan membantu proses pembinaan mental dan spiritual kaum muda, terlebih di masa kini ketika teknologi telah merenggut banyak waktu dan lingkungan pergaulan.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من يرد الله به خيرا يفقهه في الدين<\/span><\/p>\n<p><em>“Barangsiapa yang Allah kehendaki kebaikan, niscaya Allah pahamkan dalam agama.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Kunci kebaikan manusia adalah dengan memahami dan mengamalkan ajaran agamanya. Oleh sebab itu, Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَنِ ٱتَّبَعَ هُدَایَ فَلَا یَضِلُّ وَلَا یَشۡقَىٰ<\/span><\/p>\n<p><em>“Maka, barangsiapa yang mengikuti petunjuk-Ku, niscaya dia tidak akan tersesat dan tidak pula celaka.”<\/em> (QS. Thaha: 123)<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/83930-abdullah-bin-abbas.html\" target=\"_blank\" rel=\"noopener\">Ibnu Abbas<\/a> <em>radhiyallahu ’anhuma<\/em> menafsirkan ayat ini bahwa Allah telah memberikan jaminan kepada orang yang membaca Al-Qur’an dan mengamalkan ajaran yang ada di dalamnya, bahwa dia tidak akan tersesat di dunia dan tidak akan celaka di akhirat.<\/p>\n<p>Kini perhatikanlah kondisi anak muda, remaja, dan pemuda yang ada di sekitar kita! Apakah mereka menjadi sosok yang cinta dengan Al-Qur’an dan memiliki semangat kuat dalam belajar ilmu agama dengan cara yang benar? Kenyataan memberikan pelajaran bagi kita bahwa banyak anak muda yang lebih gandrung kepada drama korea, atlet sepak bola, grup musik, dan artis-artis dunia daripada mengenali sejarah Islam, membaca ayat Al-Qur’an, dan menghafal hadis dan petunjuk sang Nabi akhir zaman <em>shallallahu ‘alaihi wasallam<\/em>. <em>Subhanallah<\/em>!<\/p>\n<p>Sungguh benar sabda Nabi <em>shallallahu ‘alaihi wasallam<\/em>, <em>“Sesungguhnya Allah akan mengangkat sebagian kaum dengan sebab Kitab ini (yaitu al-Qur’an) dan merendahkan dengannya sebagian kaum yang lain.”<\/em> (HR. Muslim)<\/p>\n<p>Allah muliakan para sahabat Nabi dan memuji mereka dengan pujian yang sudah tertulis dalam Taurat dan Injil disebabkan ilmu dan amal saleh mereka yang selalu mendahulukan bimbingan Allah dan Rasul-Nya di atas semua tradisi dan pendapat manusia.<\/p>\n<p>Umar bin Khattab <em>radhiyallahu ’anhu<\/em> berkata, <em>“Kami adalah suatu kaum yang telah Allah muliakan dengan Islam. Oleh sebab itu, kapan saja kami mencari kemuliaan dari selain Islam, niscaya Allah akan menghinakan kami.”<\/em> (HR. Al-Hakim dalam <em>Al-Mustadrak<\/em>)<\/p>\n<p>Para sahabat menjadi mulia karena mereka menjadikan petunjuk Islam di atas kepala dan jiwa mereka. Mereka tunduk kepada aturan dan petunjuk Rabb penguasa langit dan bumi. Adapun sebagian orang di masa kini, lebih mendahulukan perasaan, tradisi, filsafat, dan hawa nafsunya di atas ayat Allah dan petunjuk rasul-Nya <em>shallallahu ‘alaihi wasallam<\/em>! <em>Innaa lillaahi wa innaa ilaihi raaji’uun.<\/em><\/p>\n<p>Apabila kita mau jujur, kita akan melihat bahwa masih banyak masjid kaum muslimin ini yang hanya ramai dengan TPA ketika bulan Ramadan tiba. Adapun pada bulan <em>Syawwal<\/em> dan sesudahnya, seolah-olah TPA itu sudah sirna dan hancur tak berbekas, tenggelam oleh euforia hari raya yang tidak pada tempatnya. Apakah seperti ini yang mereka sebut sebagai kecintaan kepada Al-Qur’an dan Kitabullah?! Jawablah wahai saudaraku. Mengapa perhatian kepada TPA dan pendidikan anak-anak kaum muslimin begitu kurang di luar bulan Ramadan? Apalagi pendidikan agama untuk mereka yang sudah masuk jenjang sekolah menengah dan universitas. Ketika pendidikan agama hanya diberikan dalam porsi 2 atau 3 jam saja dalam sepekan, padahal selama belasan jam setiap harinya mereka telah sibuk dengan ilmu dunia, hiruk pikuk medsos, dan pergaulan dengan lingkungan yang tidak kondusif.<\/p>\n<p>Saudaraku yang dirahmati Allah, apa yang hendak anda banggakan dengan masjid yang megah dan mewah atau organsisasi massa yang mewakili umat Islam dan memiliki sekolah di mana-mana sementara perhatian kepada pendidikan Al-Qur’an dan Islam untuk kaum muda di masjid-masjid kaum muslimin masih sangat lemah terlebih di luar bulan puasa? Apakah anda akan membanggakan profil remaja yang gemar tawuran dan tega menganiaya manusia di bulan Ramadan yang begitu mulia? Inikah yang disebut sebagai harapan masa depan dan pembawa panji peradaban Islam?!<\/p>\n<p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/79708-tantangan-pemuda-islam-masa-kini.html\" target=\"_blank\" rel=\"noopener\">Tantangan Pemuda Islam Masa Kini<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kemuliaan_dengan_kembali_kepada_petunjuk_Allah\"><\/span>Kemuliaan dengan kembali kepada petunjuk Allah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dari sinilah kita pun memahami bahwa sesungguhnya kemuliaan dan kejayaan kaum muslimin tidak bisa diukur dengan kecanggihan teknologi, banyaknya perbendaharaan harta, atau luasnya daerah kekuasaan mereka. Akan tetapi, kejayaan yang memancarkan kemurnian iman dan keluhuran akhlak. Inilah pesan mulia dari ibadah puasa Ramadan bagi manusia. Karena manusia akan mulia dengan takwa dan mengendalikan hawa nafsu serta ambisi dan keinginannya.<\/p>\n<p>Betapa banyak orang yang berpuasa tetapi mereka tidak mendapatkan apa-apa selain haus dan lapar saja. Betapa banyak orang yang salat malam tetapi tidak mendapatkan, kecuali begadang atau ngantuk saja. Betapa banyak orang yang membaca Al-Qur’an tetapi tidak melaksanakan aturan dan petunjuk yang ada di dalamnya. Sahabat &#8216;Utsman bin Affan <em>radhiyallahu ’anhu<\/em> berkata, <em>“Seandainya hati kita ini bersih, niscaya ia tidak akan merasa kenyang dari menikmati kalam Rabb kita (yaitu ayat-ayat Al-Qur’an).” <\/em>Puasa mengasah ketakwaan hati dan perbuatan anggota badan kita.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda, <em>“Seorang muslim yang baik adalah yang membuat selamat kaum muslimin yang lain dari gangguan lisan dan tangannya.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من كان يؤمن بالله واليوم الآجر فليقل خيرا أو ليصمت. من كان يؤمن بالله و اليوم الآخر فليكرم جاره<\/span><\/p>\n<p><em>“Barangsiapa beriman kepada Allah dan hari akhir, hendaklah dia berkata-kata baik atau diam. Barangsiapa yang beriman kepada Allah dan hari akhir, hendaklah dia memuliakan tetangganya.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Bulan Ramadan mengajarkan kepada kita untuk memiliki kepedulian dan empati kepada orang-orang yang kesusahan dan hidup dalam keadaan lapar dan dahaga. Bulan Ramadan mengajarkan kepada kita untuk mencintai kebaikan bagi sesama sebagaimana kita senang kebaikan itu ada pada diri kita. Bulan Ramadan pun selalu mengingatkan kita bahwa ada hak orang-orang fakir dan miskin di dalam harta kita. Bulan Ramadan senantiasa memperingatkan kita dari segala bentuk ucapan dan perbuatan yang dapat membatalkan pahala puasa. Ke manakah nilai-nilai yang mulia ini pada diri sebagian orang yang merusak kemuliaan bulan ini dengan tindak aniaya kepada manusia secara terang-terangan?! Semoga Allah berikan petunjuk kepada kami dan mereka semuanya.<\/p>\n<p>Saudaraku yang dirahmati Allah, kita tidak sedang mencari kambing hitam atau melimpahkan tanggung jawab itu kepada siapa-siapa, sebab kitalah yang paling bertanggung jawab terhadap diri dan keluarga kita. Baik buruknya keadaan negeri ini akan sangat ditentukan bagaimana kita menunaikan amanah ini dengan sebaik-baiknya. Amanah pendidikan dan pembinaan agama bagi keluarga dan generasi muda pada khususnya. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ ٱللَّهَ لَا یُغَیِّرُ مَا بِقَوۡمٍ حَتَّىٰ یُغَیِّرُوا۟ مَا بِأَنفُسِهِمۡۗ<\/span><\/p>\n<p><em>“Sesungguhnya Allah tidak akan mengubah keadaan suatu kaum sampai mereka mengubah apa-apa yang ada pada diri mereka sendiri.”<\/em> (QS. Ar-Ra’d: 11)<\/p>\n<p>Apabila dahulu kita berada dalam keamanan dan kini berubah menjadi terserang oleh cekaman rasa takut dan tindak kezaliman, maka ini tidak lain karena kurangnya kita dalam menjaga hak-hak Allah dan menunaikan kewajiban agama terlebih dalam membina dan mengawasi perkembangan generasi muda. Jangan sampai kita termasuk golongan orang yang digambarkan dalam ungkapan &#8216;Semut di seberang lautan tampak, tetapi gajah di pelupuk mata tidak tampak.&#8217; Semoga Allah memperbaiki keadaan generasi muda di negeri ini dan juga pemerintah dan rakyatnya.<\/p>\n<p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/2757-jangan-berbuat-kerusakan-di-muka-bumi.html\" target=\"_blank\" rel=\"noopener\">Jangan Berbuat Kerusakan di Muka Bumi<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Ari Wahyudi, S.Si.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Belum lama terdengar berita kasus penganiayaan oleh sebagian pemuda dan remaja di kota Yogyaka<\/p>\n","protected":false},"author":23,"featured_media":84158,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[227,2315,5406],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kekerasan Jalanan di Bulan Ramadan<\/title>\n<meta name=\"description\" content=\"Bagaimana kita menyikapi saat terjadi kekerasan jalanan di bulan Ramadan? Simak pembahasannya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kekerasan Jalanan di Bulan Ramadan\" \/>\n<meta property=\"og:description\" content=\"Bagaimana kita menyikapi saat terjadi kekerasan jalanan di bulan Ramadan? Simak pembahasannya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2023-04-01T23:00:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-02T20:59:08+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kekerasan Jalanan di Bulan Ramadan\",\"datePublished\":\"2023-04-01T23:00:26+00:00\",\"dateModified\":\"2023-04-02T20:59:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\"},\"wordCount\":1691,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"bulan ramadhan\",\"keutamaan ramadhan\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\",\"url\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\",\"name\":\"Kekerasan Jalanan di Bulan Ramadan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-04-01T23:00:26+00:00\",\"dateModified\":\"2023-04-02T20:59:08+00:00\",\"description\":\"Bagaimana kita menyikapi saat terjadi kekerasan jalanan di bulan Ramadan? Simak pembahasannya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Kekerasan jalanan di bulan Ramadan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kekerasan Jalanan di Bulan Ramadan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kekerasan Jalanan di Bulan Ramadan","description":"Bagaimana kita menyikapi saat terjadi kekerasan jalanan di bulan Ramadan? Simak pembahasannya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html","og_locale":"id_ID","og_type":"article","og_title":"Kekerasan Jalanan di Bulan Ramadan","og_description":"Bagaimana kita menyikapi saat terjadi kekerasan jalanan di bulan Ramadan? Simak pembahasannya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2023-04-01T23:00:26+00:00","article_modified_time":"2023-04-02T20:59:08+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kekerasan Jalanan di Bulan Ramadan","datePublished":"2023-04-01T23:00:26+00:00","dateModified":"2023-04-02T20:59:08+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html"},"wordCount":1691,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp?strip=all&lossy=1&ssl=1","keywords":["adab","bulan ramadhan","keutamaan ramadhan"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html","url":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html","name":"Kekerasan Jalanan di Bulan Ramadan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-04-01T23:00:26+00:00","dateModified":"2023-04-02T20:59:08+00:00","description":"Bagaimana kita menyikapi saat terjadi kekerasan jalanan di bulan Ramadan? Simak pembahasannya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Kekerasan-jalanan-di-bulan-Ramadan.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Kekerasan jalanan di bulan Ramadan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/84070-kekerasan-jalanan-di-bulan-ramadan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Kekerasan Jalanan di Bulan Ramadan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84070"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=84070"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84070\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/84158"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=84070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=84070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=84070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}