{"id":84148,"date":"2023-04-06T06:00:51","date_gmt":"2023-04-05T23:00:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=84148"},"modified":"2023-04-06T18:22:34","modified_gmt":"2023-04-06T11:22:34","slug":"pahala-sebuah-amal","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html","title":{"rendered":"Benarkah Pahala Itu Sebanding dengan Tingkat Kesulitan Sebuah Amal?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\/#Lalu_rasa_sulit_seperti_apa_yang_dapat_mempengaruhi_pahala_sebuah_amal\" title=\"Lalu, rasa sulit seperti apa yang dapat mempengaruhi pahala sebuah amal?\">Lalu, rasa sulit seperti apa yang dapat mempengaruhi pahala sebuah amal?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\/#Agama_ini_mudah_dan_tidak_menyusahkan\" title=\"Agama ini mudah dan tidak menyusahkan\">Agama ini mudah dan tidak menyusahkan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Ada sebuah ungkapan (yang mungkin) tidak asing kita dengar,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الثَّوَابُ عَلَى قَدْرِ المَشَقَّة<\/span><\/p>\n<p><em>“Pahala itu sesuai dengan kadar kesulitan (yang dihadapi).”<\/em><\/p>\n<p>Benarkah seperti itu? Benarkah Allah <em>Ta’ala<\/em> akan memberikan pahala lebih atas sebuah amal yang sulit untuk dikerjakan? Apakah ungkapan tersebut berlaku pada semua jenis ibadah?<\/p>\n<p>Berikut ini akan kita paparkan beberapa penjelasan mengenai ucapan tersebut.<\/p>\n<p>[lwptoc]<\/p>\n<p><a href=\"https:\/\/rumaysho.com\/617-biografi-syaikhul-islam-ibnu-taimiyah.html\" target=\"_blank\" rel=\"noopener\">Ibnu Taimiyyah<\/a> <em>rahimahullah <\/em>mengatakan, <em>“<\/em>Perkataan ini tidak sepenuhnya lurus dan benar. Sebagaimana sebagian kelompok memanfaatkannya (ucapan tersebut) untuk dijadikan dalil (bolehnya) berbagai macam bentuk praktik keagamaan berupa tindakan menjauhi segala hasrat keduniawian dan ibadah-ibadah lainnya yang mengandung unsur ke-<em>bid’ah<\/em>-an, seperti yang dilakukan kaum musyrikin dan yang selainnya dari perbuatan mengharamkan sesuatu yang Allah halalkan dari hal-hal yang baik. Juga seperti sikap terlalu mendalami sebuah urusan ataupun terlalu ketat dan berlebih-lebihan dalam perkara yang tidak seharusnya. Keduanya itu sangatlah dibenci oleh Nabi <em>shallallahu &#8216;alaihi wasallam. <\/em>Beliau <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">هَلَكَ المُتَنَطِّعُونَ. قالَها ثَلاثًا<\/span><\/p>\n<p><em>“Celakalah orang yang berlebih-lebihan (dalam agama). Nabi mengatakannya sebanyak tiga kali.” <\/em>(HR. Muslim no. 2670)<\/p>\n<p>Adapun ucapan, “Pahala itu sesuai dengan kadar ketaatan.”, maka terkadang ketaatan kepada Allah dan Rasul-Nya bisa terjadi pada sebuah amal yang mudah untuk dilakukan. Sebagaimana Allah <em>Ta’ala<\/em> berikan kemudahan untuk pemeluk agama Islam dengan dua kalimat yang bisa menjadi seutama-utamanya amalan. Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كَلِمَتانِ خَفِيفَتانِ علَى اللِّسانِ، ثَقِيلَتانِ في المِيزانِ، حَبِيبَتانِ إلى الرَّحْمَنِ، سُبْحانَ اللَّهِ وبِحَمْدِهِ، سُبْحانَ اللَّهِ العَظِيمِ.<\/span><\/p>\n<p><em>“Ada dua kalimat yang ringan di lisan, berat di timbangan (mizan), dan dicintai oleh Ar-Rahman (Allah Ta’ala), Subhanallah wabihamdihi, Subhanallahil ‘azhiim.” <\/em>(HR. Bukhari no. 6682 dan Muslim no. 2694)<\/p>\n<p>Bisa jadi sebuah amalan terasa berat untuk dilakukan, maka keutamaannya itu bukan berdasarkan arti dan makna dari rasa beratnya tersebut. Kesabaran di dalam melaksanakannya serta adanya rasa letihlah yang akan menambah pahala. Sebagaimana seseorang yang datang dari tempat yang jauh untuk berhaji ataupun umrah, maka ia mendapatkan pahala yang lebih besar dari mereka yang datang dari tempat yang dekat. Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda kepada Aisyah <em>radhiyallahu &#8216;anha<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ولَكِنَّهَا علَى قَدْرِ نَفَقَتِكِ أوْ نَصَبِكِ<\/span><\/p>\n<p><em>“Akan tetapi, ganjaran (sebuah amalan) itu berdasarkan ukuran nafkahmu atau keletihanmu.” <\/em>(HR. Bukhari no. 1787 dan Muslim no. 1211)<\/p>\n<p>Karena sejatinya, balasan pahala itu sesuai dengan kadar amal perbuatan yang terwujud karena jauhnya jarak. Dan jauhnya jarak akan memperbanyak usaha yang harus dikerahkan oleh seseorang sehingga -insyaAllah- akan memperbanyak pahala yang diperolehnya. Hal ini berlaku juga dalam perkara peperangan.<em>”<\/em> (<em>Al-Fatawa<\/em> karya Syekhul Islam Ibnu Taimiyyah <em>rahimahullah,<\/em> 10: 620-622)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>juga pernah bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَثَلُ الذي يَقْرَأُ القُرْآنَ وهو حافِظٌ له، مع السَّفَرَةِ الكِرامِ البَرَرَةِ، ومَثَلُ الذي يَقْرَأُ وهو يَتَعاهَدُهُ، وهو عَلَيْه شَدِيدٌ؛ فَلَهُ أجْرانِ.<\/span><\/p>\n<p><em>“Perumpamaan orang yang membaca Al-Quran dan ia menghafalnya, maka ia akan bersama para malaikat yang mulia dan baik. Sedangkan perumpamaan orang yang membaca (Al-Quran) dengan tekun, dan ia mengalami kesulitan di dalamnya, maka dia akan mendapat ganjaran dua pahala.”<\/em> (HR. Bukhari no. 4937)<\/p>\n<p>Dalam hadis tersebut, Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>mengabarkan tentang orang yang membaca Al-Qur’an dengan serius dan teliti, perhatian ketika membacanya, mengulang-ulang di dalam membacanya agar tidak lupa, hingga kemudian membuahkan rasa sulit dan berat karena lemahnya kemampuan di dalam menghafal. Nabi <em>hallallahu &#8216;alaihi wasallam <\/em>katakan bahwa orang semacam ini akan mendapatkan dua pahala: 1) pahala karena membaca Al-Qur’an; dan 2) pahala atas kesulitan dan rasa berat yang dirasakannya ketikan menghafalkannya.<\/p>\n<p><strong><em>Baca Juga: <a href=\"https:\/\/muslim.or.id\/4197-pahala-melimpah-di-balik-memberi-makan-berbuka.html\" target=\"_blank\" rel=\"noopener\">Pahala Melimpah di Balik Memberi Makan Berbuka<\/a><\/em><\/strong><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Lalu_rasa_sulit_seperti_apa_yang_dapat_mempengaruhi_pahala_sebuah_amal\"><\/span>Lalu, rasa sulit seperti apa yang dapat mempengaruhi pahala sebuah amal?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Harus dipahami, banyak sekali amalan yang menghasilkan banyaknya pahala ketika melaksanakannya berdasarkan rasa berat dan lelah di dalamnya. Hanya saja, rasa berat dan lelah ini bukanlah fokus dan tujuan amalan tersebut. Akan tetapi, keduanya merupakan konsekuensi yang timbul ketika seorang hamba melakukannya.<\/p>\n<p>Pada asalnya, syariat Islam adalah agama yang memudahkan, syariat yang menghapuskan belenggu-belenggu rasa sulit dan berat. Syariat Islam tidak menginginkan adanya rasa berat dan sulit bagi seorang hamba ketika menjalankan amalan-amalan di dalamnya.<\/p>\n<p>Al-Imam Al-Izz bin Abdi As-Salam <em>rahimahullah<\/em> dalam kitabnya <em>Qawaid Al-Ahkam fii Mashalih Al-Anaam <\/em>mengatakan,<\/p>\n<p><em>“<\/em>Jika ada dua perbuatan yang sama dan setingkat dalam hal kemuliaan dan kedudukan, sama juga dalam hal terpenuhinya syarat, sunah dan rukunnya, sedang salah satunya itu berat untuk dilakukan, maka keduanya sama-sama mendapatkan pahala karena kesamaannya dalam semua perbuatan. Akan tetapi, salah satunya memiliki perbedaan khusus atas apa yang dihadapinya dari rasa berat yang ditanggung karena Allah Ta’ala. Maka ia diberi balasan atas kesabaran terhadap rasa berat yang ditanggungnya dan bukan karena rasa berat itu sendiri. Karena, tidak dibenarkan melakukan sebuah pendekatan diri kepada Allah Ta’ala dengan suatu kesulitan. Sebuah taqarrub (pendekatan diri kepada Allah Ta’ala) sejatinya merupakan bentuk pengagungan kepada Rabb <em>Subhanahu Wa Ta’ala<\/em> sedangkan sebuah kesulitan bukanlah bentuk pengagungan dan penghormatan (kepada-Nya).<em>” <\/em>(<em>Qawaid Al-Ahkam Fii Mashalih Al-Anaam,<\/em> 1: 36)<\/p>\n<p>Oleh karenanya, apabila seorang muslim melaksanakan sebuah amal, kemudian amal tersebut menyebabkan rasa berat dan susah yang tanpa dibuat-buat dan tanpa ia sangka-sangka, atau tidak ada jalan bagi orang tersebut untuk melaksanakan amal, kecuali harus menerjang sebuah kesulitan dan rasa berat, maka Allah <em>Ta’ala<\/em> dengan kemuliaan dan keutamaan-Nya tidak akan menghalanginya dari pahala karena adanya rasa berat yang timbul bukan karena pilihannya tersebut. Contohnya adalah seseorang yang ingin menuju masjid atau ingin pergi berhaji namun tidak ada jalan lain, kecuali ia harus melewati jalan yang memberatkan dan menyusahkan, maka insyaAllah pahalanya akan tetap ia dapatkan.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ذَلِكَ بِأَنَّهُمْ لَا يُصِيبُهُمْ ظَمَأٌ وَلَا نَصَبٌ وَلَا مَخْمَصَةٌ فِي سَبِيلِ اللَّهِ وَلَا يَطَئُونَ مَوْطِئًا يَغِيظُ الْكُفَّارَ وَلَا يَنَالُونَ مِنْ عَدُوٍّ نَيْلًا إِلَّا كُتِبَ لَهُمْ بِهِ عَمَلٌ صَالِحٌ إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ<\/span><\/p>\n<p><em>“Yang demikian itu karena mereka tidak ditimpa kehausan, kepayahan dan kelaparan di jalan Allah, dan tidak (pula) menginjak suatu tempat yang membangkitkan amarah orang-orang kafir, dan tidak menimpakan suatu bencana kepada musuh, kecuali (semua) itu akan dituliskan bagi mereka sebagai suatu amal kebajikan. Sungguh, Allah tidak menyia-nyiakan pahala orang-orang yang berbuat baik.” <\/em>(QS. At-Taubah: 120)<\/p>\n<p>Sejalan dengan kaidah ini adalah apa yang akan didapatkan seorang hamba berupa ampunan karena adanya musibah yang menimpanya, sedangkan ia tidak memiliki pilihan akan terjadinya musibah tersebut. Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ما يُصِيبُ المُسْلِمَ، مِن نَصَبٍ ولَا وصَبٍ، ولَا هَمٍّ ولَا حُزْنٍ ولَا أذًى ولَا غَمٍّ، حتَّى الشَّوْكَةِ يُشَاكُهَا، إلَّا كَفَّرَ اللَّهُ بهَا مِن خَطَايَاهُ<\/span><\/p>\n<p><em>“Tidaklah seorang muslim itu ditimpa musibah, baik berupa rasa lelah, rasa sakit, rasa khawatir, rasa sedih, gangguan atau rasa gelisah sampai pun duri yang melukainya, melainkan dengannya Allah akan mengampuni dosa-dosanya.”<\/em> (HR. Bukhari no. 5642 dan Muslim no. 2573)<\/p>\n<p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/78014-peringatan-dari-hal-hal-yang-menghapus-pahala-amal.html\" target=\"_blank\" rel=\"noopener\">Peringatan dari Hal-Hal yang Menghapus Pahala Amal<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Agama_ini_mudah_dan_tidak_menyusahkan\"><\/span>Agama ini mudah dan tidak menyusahkan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Mahasuci Allah <em>Ta’ala<\/em> yang telah menjadikan agama ini mudah secara fitrah. Mahasuci Allah <em>Ta’ala<\/em> yang tidak menjadikan rasa berat dan susah dalam agama ini, tidak membebani kita dengan sesuatu yang tidak kita mampu, karena pada hal tersebut terdapat pemaksaan kepada jiwa dan perlawanan terhadap rasa keadilan.<\/p>\n<p>Pernah suatu kali Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>masuk ke rumah <a href=\"https:\/\/muslim.or.id\/83766-aisyah-binti-abu-bakar.html\" target=\"_blank\" rel=\"noopener\">Aisyah<\/a> <em>radhiyallahu &#8216;anha,<\/em> sedangkan di sisinya ada seorang wanita. Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>bertanya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَن هذِه؟ قَالَتْ: فُلَانَةُ، تَذْكُرُ مِن صَلَاتِهَا، قَالَ: مَهْ، علَيْكُم بما تُطِيقُونَ، فَوَاللَّهِ لا يَمَلُّ اللَّهُ حتَّى تَمَلُّوا وكانَ أحَبَّ الدِّينِ إلَيْهِ مَادَامَ عليه صَاحِبُهُ<\/span><\/p>\n<p><em>&#8220;Siapakah ini?&#8221; Aisyah menjawab, &#8220;Ini adalah si Fulanah.&#8221; Aisyah menyebutkan perihal salat wanita tadi (yang sangat luar biasa banyaknya dan tekunnya). Beliau shallallahu &#8216;alaihi wasallam bersabda, &#8220;Cukup, jangan demikian, hendaklah engkau semua berbuat sesuai dengan kesanggupan dan kemampuan kalian. Demi Allah, Allah tidak akan bosan hingga kalian sendiri yang menjadi bosan. Dan agama yang paling dicintai-Nya adalah apa yang senantiasa dikerjakan secara rutin dan kontinyu.” <\/em>(HR. Bukhari no. 43)<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>mengajarkan kepada kita untuk beramal sesuai dengan kemampuan kita, bersikap pertengahan dan tidak berlebihan, sehingga kita tidak mudah merasa bosan dan malas untuk mengerjakan amal kebaikan tersebut.<\/p>\n<p>Ketahuilah bahwa di antara kaidah fikih pokok dalam agama ini ada yang berbunyi,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">المَشَقَّةُ تَجْلِبُ التَّيْسِيْرَ<\/span><\/p>\n<p><em>“Adanya kesulitan akan memunculkan adanya kemudahan.”<\/em><\/p>\n<p>Dan kaidah lainnya berbunyi,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إذا ضَاقَ الأمرُ إتَّسَع  <\/span><\/p>\n<p><em>“Apabila sesuatu itu sempit, hukumnya menjadi luas.”<\/em><\/p>\n<p>Kedua kaidah tersebut menunjukkan bahwa maksud dan tujuan ketaatan dan amal ibadah dalam agama Islam adalah tegaknya kemaslahatan bagi mereka yang dikenai kewajiban syariat dan bukan untuk menyusahkan dan memberatkan mereka. Semua itu agar seorang hamba menjalani ketaatan tersebut dengan lapang dada dan bersemangat.<\/p>\n<p>Seorang hamba tidak boleh menyengaja bersusah-susah dalam beramal, menganggap bahwa pahalanya akan menjadi besar karena rasa susah yang dirasakannya. Dan boleh baginya untuk melakukan sebuah amal yang menjadi besar pahalanya karena memang adanya rasa susah di dalam melaksanakannya serta rasa susah tersebut memang bagian dari amal tersebut.<\/p>\n<p>Sebagaimana rasa malas dan bermudah-mudahan menjadi pintu masuk setan untuk menggoda kita, maka sikap <em>ghuluw<\/em>, ekstrim, dan berlebih-lebihan pun menjadi salah satu pintu setan untuk memberikan rasa was-was ke dalam diri seorang hamba. Sebagian salaf mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَا أَمَر الله بِأَمرٍ إلا وَلِلشَّيْطَانِ فِيه نَزْغَتَانِ إما إلى تَفرِيطٍ وإما إلى مُجَاوَزَة وهي الإِفراط، ولا يُبَالِي بِأَيِّها ظَفر زيادة أو نقص<\/span><\/p>\n<p><em>“Tidaklah Allah Ta’ala memerintahkan sebuah perintah kecuali setan memiliki dua tipuan dan gangguan di dalamnya, baik itu mengarahkan kepada sikap meremehkan dan melalaikan ataupun mengarahkan kepada sikap melampaui batas dan berlebihan, dan dia tidak peduli mana yang sukses, (membawa seorang hamba ke sikap) berlebihan ataupun meremehkan.”<\/em> (<em>Tahdzib Madariju As-Saalikiin,<\/em> hal. 333).<\/p>\n<p><em>Wallahu a’lam bisshawab.<\/em><\/p>\n<p><em><strong>Baca Juga: <a href=\"https:\/\/muslim.or.id\/68825-menggapai-pahala-dalam-amarah.html\" target=\"_blank\" rel=\"noopener\">Menggapai Pahala dalam Amarah<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p>Diterjemahkan dari artikel berbahasa Arab dengan judul “<em>Ats-Tsawab Alaa Qadri Al-Masyaqqah<\/em>.” Yang ditulis oleh Khaulah Darwisy. Dengan beberapa penyesuaian bahasa dan penambahan.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Pahala itu sesuai dengan kadar kesulitan (yang dihadapi).”<\/p>\n","protected":false},"author":180,"featured_media":84240,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[12],"tags":[227,2311,7503,6320,471,232,6323,206,2080],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Penjelasan Penting Tentang Pahala Sebuah Amal<\/title>\n<meta name=\"description\" content=\"Benarkah pahala itu sebanding dengan tingkat kesulitan sebuah amal? Simak penjelasannya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Penjelasan Penting Tentang Pahala Sebuah Amal\" \/>\n<meta property=\"og:description\" content=\"Benarkah pahala itu sebanding dengan tingkat kesulitan sebuah amal? Simak penjelasannya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-04-05T23:00:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-06T11:22:34+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Benarkah Pahala Itu Sebanding dengan Tingkat Kesulitan Sebuah Amal?\",\"datePublished\":\"2023-04-05T23:00:51+00:00\",\"dateModified\":\"2023-04-06T11:22:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\"},\"wordCount\":1386,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"adab\",\"cobaan hidup\",\"kesulitan hidup\",\"keutamaan sabar\",\"manhaj salaf\",\"musibah\",\"pahala sabar\",\"sabar\",\"ujian hidup\"],\"articleSection\":[\"Tazkiyatun Nufus\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\",\"url\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\",\"name\":\"Penjelasan Penting Tentang Pahala Sebuah Amal\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-04-05T23:00:51+00:00\",\"dateModified\":\"2023-04-06T11:22:34+00:00\",\"description\":\"Benarkah pahala itu sebanding dengan tingkat kesulitan sebuah amal? Simak penjelasannya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Pahala sebuah amal\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tazkiyatun Nufus\",\"item\":\"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Benarkah Pahala Itu Sebanding dengan Tingkat Kesulitan Sebuah Amal?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Penjelasan Penting Tentang Pahala Sebuah Amal","description":"Benarkah pahala itu sebanding dengan tingkat kesulitan sebuah amal? Simak penjelasannya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html","og_locale":"id_ID","og_type":"article","og_title":"Penjelasan Penting Tentang Pahala Sebuah Amal","og_description":"Benarkah pahala itu sebanding dengan tingkat kesulitan sebuah amal? Simak penjelasannya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-04-05T23:00:51+00:00","article_modified_time":"2023-04-06T11:22:34+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Benarkah Pahala Itu Sebanding dengan Tingkat Kesulitan Sebuah Amal?","datePublished":"2023-04-05T23:00:51+00:00","dateModified":"2023-04-06T11:22:34+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html"},"wordCount":1386,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp?strip=all&lossy=1&ssl=1","keywords":["adab","cobaan hidup","kesulitan hidup","keutamaan sabar","manhaj salaf","musibah","pahala sabar","sabar","ujian hidup"],"articleSection":["Tazkiyatun Nufus"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html","url":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html","name":"Penjelasan Penting Tentang Pahala Sebuah Amal","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-04-05T23:00:51+00:00","dateModified":"2023-04-06T11:22:34+00:00","description":"Benarkah pahala itu sebanding dengan tingkat kesulitan sebuah amal? Simak penjelasannya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Pahala-sebuah-amal.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Pahala sebuah amal"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/84148-pahala-sebuah-amal.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Tazkiyatun Nufus","item":"https:\/\/muslim.or.id\/category\/penyejuk-hati\/tazkiyatun-nufus"},{"@type":"ListItem","position":3,"name":"Benarkah Pahala Itu Sebanding dengan Tingkat Kesulitan Sebuah Amal?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84148"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=84148"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84148\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/84240"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=84148"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=84148"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=84148"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}