{"id":84450,"date":"2023-04-19T06:00:43","date_gmt":"2023-04-18T23:00:43","guid":{"rendered":"https:\/\/muslim.or.id\/?p=84450"},"modified":"2023-04-19T06:05:38","modified_gmt":"2023-04-18T23:05:38","slug":"wanita-salat-di-hotel-makkah-atau-masjidilharam","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html","title":{"rendered":"Fatwa: Apakah Wanita Salat di Hotel Makkah Itu Lebih Baik daripada Salat di Masjidilharam?"},"content":{"rendered":"<p><em>Bismillah.<\/em><\/p>\n<p><em>Walhamdulillah wash-shalatu was-salamu &#8216;ala rasulillah. Amma ba&#8217;du,<\/em><\/p>\n<p><a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Syekh Al-Albani<\/a> <em>rahimahullah<\/em> pernah berfatwa dengan fatwa sebagai berikut: <strong><a href=\"#_ftn1\" name=\"_ftnref1\">[1]<\/a><\/strong><\/p>\n<p><span style=\"font-size: 18pt;\"><strong>Pertanyaan:<\/strong><\/span><\/p>\n<p>Seorang wanita bertanya, “Dalam hadis,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">صلاة المرأة في بيتها أفضل من صلاتها في المسجد<\/span><\/p>\n<p><em>‘Salat seorang wanita di rumahnya lebih baik daripada salatnya di masjid.’<\/em><\/p>\n<p>Apabila seorang wanita sedang berada di Makkah, apakah salatnya di hotel lebih baik daripada salat di Masjidilharam?”<\/p>\n<p><span style=\"font-size: 18pt;\"><strong>Jawaban Syekh Al-Albani <em>rahimahullah<\/em>:<\/strong><\/span><\/p>\n<p>Jelas, tentulah! Yakni, salat wanita di mana pun ia berada, di negeri mana pun ia singgah, meskipun ia sedang di Makkah, atau di Madinah, atau di Baitul Maqdis, maka salatnya di tempat tinggalnya (termasuk rumah atau hotel, pent.) lebih utama daripada di masjid.<\/p>\n<p>Demikian pula bagi seorang laki-laki, apabila terkait dengan salat sunah, maka lebih utama ia salat sunah di rumahnya. Dan (yang lebih utama) bukan di masjid, meskipun itu di Masjidilharam. Hal ini berdasarkan dua dalil <strong><a href=\"#_ftn2\" name=\"_ftnref2\">[2]<\/a><\/strong> berikut ini:<\/p>\n<p><span style=\"font-size: 14pt;\"><strong>Dalil pertama (dalil umum): <\/strong><\/span><\/p>\n<p>Keumuman sabda Rasulullah <em>‘alaihish shalatu wassalam <\/em> dalam kisah salat tarawih di bulan Ramadan. Saat beliau <em>‘alaihish shalatu wassalam<\/em> mengimami orang-orang pada malam pertama, kedua, dan ketiga dengan kisah rinci yang sudah diketahui (dalam versi kisah lengkapnya, pent). Lalu, mereka berkumpul pada malam yang keempat, namun Rasulullah <em>‘alaihish shalatu wassalam<\/em> tidaklah keluar mengimami, sampai sebagian orang yang lalai melempar beberapa kerikil ke pintu beliau. Kemudian beliau keluar menemui mereka sambil marah. Beliau pun bersabda kepada mereka,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنه لم يخفَ عليَّ مكانكم هذا ، وعمدًا فعلت ذلك ، فصلوا &#8211; أيها الناس &#8211; في بيوتكم ؛ فإن أفضل صلاة المرء في بيته إلا المكتوبة<\/span><\/p>\n<p><em>&#8220;Bahwa aku sebenarnya tahu kehadiran kalian (di masjid untuk salat bersamaku), dan sengaja aku lakukan ini <\/em><a href=\"#_ftn3\" name=\"_ftnref3\"><strong>[3]<\/strong><\/a>.<em> Wahai manusia, salatlah di rumah-rumah kalian, karena sesungguhnya salat seorang laki-laki <\/em><a href=\"#_ftn4\" name=\"_ftnref4\"><strong>[4]<\/strong><\/a><em> yang paling utama itu di rumahnya, kecuali salat wajib (lima waktu) <\/em><a href=\"#_ftn5\" name=\"_ftnref5\"><strong>[5]<\/strong><\/a>.<em>&#8221; <\/em><a href=\"#_ftn6\" name=\"_ftnref6\"><strong>[6]<\/strong><\/a><\/p>\n<p>Maka, sabda Rasulullah <em>‘alaihish shalatu wassalam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فصلوا أيها الناس في بيوتكم ؛ فإن أفضل صلاة المرء في بيته إلا المكتوبة<\/span><\/p>\n<p><em>“Wahai manusia, salatlah di rumah-rumah kalian, karena sesungguhnya salat seorang laki-laki yang paling utama itu di rumahnya, kecuali salat wajib (lima waktu).” <\/em><\/p>\n<p>Ini mencakup seluruh salat sunah dan mencakup seluruh salat wajib juga. <strong><a href=\"#_ftn7\" name=\"_ftnref7\">[7]<\/a><\/strong><\/p>\n<p>Ini dalil pertama, dan sebagaimana telah kami sebutkan di awal jawaban bahwa ini berarti berdalil dengan dalil umum,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فصلوا أيها الناس في بيوتكم ؛ فإن أفضل صلاة المرء في بيته إلا المكتوبة<\/span><\/p>\n<p><em>“Wahai manusia, salatlah di rumah-rumah kalian, karena sesungguhnya salat seorang laki-laki yang paling utama itu di rumahnya, kecuali salat wajib (lima waktu).”<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/79710-fatwa-ulama-perbedaan-antara-salat-wajib-dan-salat-sunah.html\" target=\"_blank\" rel=\"noopener\">Perbedaan antara Salat Wajib dan Salat Sunah<\/a><\/strong><\/em><\/p>\n<p><span style=\"font-size: 14pt;\"><strong>Dalil kedua (dalil khusus): <\/strong><\/span><\/p>\n<p>Dalil khusus ketika datang seorang sahabat di masjid Nabi <em>shallallahu ‘alaihi wasallam<\/em>, lalu bertanya dengan pertanyaan semisal pertanyaan di atas:<\/p>\n<p>“<em>Apakah saya salat sunah di masjid atau di rumah<\/em>?” Nabi <em>shallallahu ‘alaihi wa sallam<\/em> menjawab, “<em>Tidakkah engkau tahu betapa dekatnya rumahku dengan masjidku<\/em>?” Ia pun menjawab : “Ya.” Beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فأفضل صلاة المرء في بيته إلا المكتوبة<\/span><\/p>\n<p>“<em>Salat seorang laki-laki  yang paling utama itu di rumahnya, kecuali salat wajib (lima waktu).<\/em>”<\/p>\n<p>Setelah kita mengetahui jawaban terkait dengan salat wanita (di hotel) tersebut. Dan kami telah tambahkan jawaban tentang masalah yang terkadang terbetik pada benak sebagian manusia, terkait dengan salat sunah bagi laki-laki. (Maka di sini perlu) saya tekankan tentang orang yang sedang berada di masjid-masjid yang memiliki keutamaan khusus, seperti Masjidilharam, Masjid An-Nabawi, dan Masjidilaqsa. Bahwa salat wajib wanita di rumahnya dan salat sunah laki-laki di rumahnya atau di tempat tinggal mana pun (hotel, dan semisalnya, pent) <strong>bukan berarti<\/strong> (keafdalan salat di rumah tersebut) dikecualikan jika dilakukan di Masjidilharam, atau Masjid An-Nabawi, atau Masjidilaqsa. Sehingga (tidaklah berarti) salat sunah pria atau salat wajib wanita itu lebih utama dilakukan di ketiga masjid tersebut (daripada di rumah). <strong><a href=\"#_ftn8\" name=\"_ftnref8\">[8]<\/a><\/strong><\/p>\n<p>Maksudnya begini. Sebagaimana kalian ketahui sabda Rasulullah <em>‘alaihish shalatu wassalam<\/em> dalam <em>Shahih Muslim<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">صلاة في مسجدي هذا بألف صلاة مما سواه من المساجد ؛ إلا المسجد الحرام<\/span><\/p>\n<p><em>&#8220;Salat di masjidku ini (pahalanya) seribu kali lipat salat di masjid-masjid lainnya, kecuali Masjidilharam.&#8221;<\/em><\/p>\n<p>Dalam hadis lainnya, selain dalam <em>Shahih Muslim<\/em>, namun hadis ini adalah hadis yang sahih juga, (yaitu) dalam <em>Shahih Ibnu Hibban<\/em> dan selainnya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">والصلاة في مكَّة بمائة ألف صلاة<\/span><\/p>\n<p><em>&#8220;Salat di (Masjidilharam) Makkah itu (berpahala) seratus ribu kali lipat salat.&#8221;<\/em> <span style=\"color: #ff0000;\"><a style=\"color: #ff0000;\" href=\"#_ftn9\" name=\"_ftnref9\"><strong>[9]<\/strong><\/a><\/span><\/p>\n<p>Jadi, seorang laki-laki apabila salat sunah di Masjidilharam, maka ia dapat pahala <strong>seratus ribu<\/strong> kali lipat salat. Dan wanita pun apabila salat di Masjidilharam, maka ia dapat pahala <strong>seratus ribu<\/strong> kali lipat salat.<\/p>\n<p>Akan tetapi, seorang laki-laki jika salat sunah di rumahnya dan wanita apabila salat wajib di rumahnya, maka masing-masing salat tersebut berpahala <strong>lebih dari<\/strong> seratus ribu kali lipat salat. (Ya, benar-benar) masing-masing salat tersebut berpahala <strong>lebih dari <\/strong>seratus ribu kali lipat salat.<\/p>\n<p>Inilah (konsekuensi) makna salat wanita itu lebih utama di rumahnya dan salat sunah laki-laki itu lebih utama di rumahnya. [Selesai Fatwa Syekh Al-Albani <em>rahimahullah. <\/em><a href=\"#_ftn10\" name=\"_ftnref10\"><strong>[10]<\/strong><\/a><\/p>\n<p><span style=\"font-size: 18pt;\"><strong>Kesimpulan<\/strong><\/span><\/p>\n<p>Pertama: Salat wanita di rumahnya atau di hotel secara sendirian, atau bersama temannya di apartemen itu lebih baik dan lebih utama dibanding salatnya di Masjidilharam atau Masjid An-Nabawi. Meskipun hukum ia salat di masjid tersebut boleh. Sebagaimana sabda Rasulullah <em>shallallahu ‘alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَا تَمْنَعُوا نِسَاءَكُمْ الْمَسَاجِدَ ، وَبُيُوتُهُنَّ خَيْرٌ لَهُنَّ<\/span><\/p>\n<p><em>&#8220;Jangan kalian mencegah istri-istri kalian dari minta izin pergi ke masjid, namun (salat di) rumah-rumah mereka lebih baik bagi mereka (daripada di masjid).&#8221;<\/em><\/p>\n<p>(Hadis riwayat Abu Dawud, dinilai sahih oleh Syekh Al-Albani <em>rahimahullah<\/em> dalam kitab <em>Shahih Sunan Abu Dawud<\/em>)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أم حُمَيد امرأة أبي حميد الساعدي رضي الله عنها قالت : &#8221; يا رسول الله : إني أحب الصلاة معك ، قال : ( قَدْ عَلِمْتُ أَنَّكِ تُحِبِّينَ الصَّلَاةَ مَعِي ، وَصَلَاتُكِ فِي بَيْتِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي حُجْرَتِكِ ، وَصَلَاتُكِ فِي حُجْرَتِكِ خَيْرٌ مِنْ صَلَاتِكِ فِي دَارِكِ ، وَصَلَاتُكِ فِي دَارِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي مَسْجِدِ قَوْمِكِ ، وَصَلَاتُكِ فِي مَسْجِدِ قَوْمِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي مَسْجِدِي<\/span><\/p>\n<p>Dari Ummu Humaid, istri Abu Humaid As-Sa’idi <em>radhiyallahu ‘anha<\/em>, ia berkata, “Ya Rasulullah, saya senang salat bersama Anda.” Rasulullah <em>shallallahu ‘alaihi wasallam <\/em>pun bersabda, ”Saya tahu, engkau senang salat bersamaku, tetapi salatmu di kamar tidurmu itu lebih baik bagimu dibanding salatmu di ruang keluargamu. Dan salatmu di ruang keluargamu itu lebih baik bagimu dibanding salatmu di rumahmu<strong><a href=\"#_ftn11\" name=\"_ftnref11\"> [11]<\/a>.<\/strong> Dan salatmu di rumahmu itu lebih baik bagimu dibanding salatmu di masjid kaummu. Dan salatmu di masjid kaummu itu lebih baik bagimu dibanding salatmu di masjidku.” (HR. Ahmad, dan Syekh Al-Albani menilai hadis ini hasan dalam Kitab <em>Shahihut Targhib wat-Tarhib<\/em>)<\/p>\n<p>Kedua: Tidak mengapa seorang wanita salat di masjid. Terlebih lagi jika salat di masjid pada kondisi tertentu menyebabkan lebih khusyuk dan lebih semangat dalam beribadah kepada Allah semata, karena adanya gangguan kekhusyukan dan kesempurnaan salat jika dilakukan di rumah, sebagaimana fatwa Samahatul Mufti Abdul Aziz Alusy Syaikh <em>hafizhahullah<\/em> berikut ini:<\/p>\n<p><span style=\"font-size: 14pt;\"><strong>Pertanyaan:<\/strong><\/span><\/p>\n<p>“Apa hukum salat tarawih bagi wanita di rumahnya? Dan apakah yang afdal ia salat di rumah atau di masjid?”<\/p>\n<p><span style=\"font-size: 14pt;\"><strong>Beliau menjawab:<\/strong><\/span><\/p>\n<p>“Tergantung keadaannya. Jika ia mampu melakukannya di rumah, bisa kosentrasi melakukan salat tersebut dan tidak disibukkan dengan kesibukan, baik berupa mengurus anak atau perkerjaan rumah tangga (lainnya), maka salat di rumahnya lebih utama (afdal). Namun, jika ia memandang bahwa salat di masjid itu (menyebabkan) ia lebih semangat melakukannya karena ia makmum dibelakang seorang imam. Dan lebih semangat baginya dengan menyaksikan para wanita muslimah (lainnya) salat, maka dalam hal ini tidak ada larangannya.” <strong><a href=\"#_ftn12\" name=\"_ftnref12\">[12]<\/a><\/strong><\/p>\n<p><em>Wallahu a’lam<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/81712-jangan-tinggalkan-salat.html\" target=\"_blank\" rel=\"noopener\">Jangan Tinggalkan Salat<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Sa&#8217;id Abu Ukkasyah<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\">[1]<\/a> <a href=\"https:\/\/www.al-albany.com\/audios\/content\/3828\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.al-albany.com\/audios\/content\/3828\/<\/a><\/p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\">[2]<\/a> Maksudnya dalil tentang salat sunah bagi laki-laki lebih baik di rumah.<\/p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\">[3]<\/a> Beliau tidak keluar mengimami mereka.<\/p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\">[4]<\/a>  Maksud: <em>al-mar’u<\/em> dalam hadis di atas adalah seorang laki-laki. Berdasarkan hadis tentang salat wanita itu lebih utama di rumahnya, baik salat sunah maupun salat wajib lima waktu. <em>Wallahu a’lam.<\/em><\/p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\">[5]<\/a> Berdasarkan dalil-dalil lainnya, maka maksud hadis ini adalah salat sunah yang disyariatkan dilakukan di masjid dan di rumah sekaligus. Jenis salat seperti inilah yang lebih utama dikerjakan di rumah. Dengan demikian, dikecualikan dari kandungan hadis ini adalah jenis salat sunah yang disyariatkan dilakukan hanya di masjid (salat Tahiyyatul Masjid) dan salat sunah yang disyariatkan berjemaah di masjid (salat tarawih, salat istisqa’, salat gerhana, salat Idul Fithri dan Adha saat hujan). <em>Wallahu a’lam.<\/em><\/p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\">[6]<\/a> Kisah lengkapnya ada dalam <em>Shahihul Bukhari.<\/em><\/p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\">[7]<\/a> Maksudnya, sebelum disertakan lafaz pengecualian, “<em>kecuali salat wajib (lima waktu).<\/em>”<\/p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\">[8]<\/a> Maksudnya: pria (untuk salat sunah) dan wanita lebih utama salat di rumah atau hotel daripada salat di ketiga masjid tersebut. <em>Wallahu a’lam.<\/em><\/p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\">[9]<\/a> Dibandingkan dengan salat di masjid selainnya yang tidak memiliki keutamaan pahala khusus. Karena apabila dibandingkan dengan salat di masjid yang ada keutamaan pahala khususnya, maka perbandingannya sesuai dengan keutamaannya yang terdapat dalam dalil. Contohnya dalam hadis yang sahih bahwa keutamaan salat di Masjidilharam itu seratus kali lipat salat di Masjid An-Nabawi. <em>Wallahu a’lam<\/em><\/p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\">[10]<\/a> <a href=\"https:\/\/www.al-albany.com\/audios\/content\/3828\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.al-albany.com\/audios\/content\/3828\/<\/a><\/p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\">[11]<\/a> Ruangan yang lebih terbuka di dalam rumah, lihat perbedaan <em>bait, hujrah, <\/em>dan<em> dar<\/em> di <a href=\"https:\/\/irtaqi.net\/2020\/06\/28\/apa-bedanya-dar-hujrah-dan-bait\/\" target=\"_blank\" rel=\"noopener\">https:\/\/irtaqi.net\/2020\/06\/28\/apa-bedanya-dar-hujrah-dan-bait\/<\/a><\/p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\">[12]<\/a> Silahkan mendengarkan rekaman suara fatwa ini: <a href=\"http:\/\/www.albaidha.net\/vb\/attachment.php?attachmentid=7028&amp;d=1435230130\" target=\"_blank\" rel=\"noopener\">http:\/\/www.albaidha.net\/vb\/attachmen&#8230;8&amp;d=1435230130<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah. Walhamdulillah wash-shalatu was-salamu &#8216;ala rasulillah. Amma ba&#8217;du, Syekh Al-Albani rahimahullah pernah berfatwa dengan fatwa sebagai berikut: [1] Pertanyaan: Seorang wanita bertanya, “Dalam hadis, صلاة المرأة في بيتها أفضل من صلاتها في المسجد ‘Salat seorang wanita di rumahnya lebih baik daripada salatnya di masjid.’ Apabila seorang wanita sedang berada di Makkah, apakah salatnya di hotel lebih [&hellip;]<\/p>\n","protected":false},"author":118,"featured_media":84499,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[58],"tags":[107,9016,784,7978,1153,75],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Wanita Salat di Hotel Makkah atau di Masjidilharam?<\/title>\n<meta name=\"description\" content=\"Apakah wanita salat di hotel Makkah lebih baik daripada salat di Masjidilharam? Simak fatwa Syekh Al-Albani rahimahullah berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wanita Salat di Hotel Makkah atau di Masjidilharam?\" \/>\n<meta property=\"og:description\" content=\"Apakah wanita salat di hotel Makkah lebih baik daripada salat di Masjidilharam? Simak fatwa Syekh Al-Albani rahimahullah berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/au.said.5\" \/>\n<meta property=\"article:published_time\" content=\"2023-04-18T23:00:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-18T23:05:38+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Sa&#039;id Abu Ukkasyah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sa'id Abu Ukkasyah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html\"},\"author\":{\"name\":\"Sa'id Abu Ukkasyah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\"},\"headline\":\"Fatwa: Apakah Wanita Salat di Hotel Makkah Itu Lebih Baik daripada Salat di Masjidilharam?\",\"datePublished\":\"2023-04-18T23:00:43+00:00\",\"dateModified\":\"2023-04-18T23:05:38+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html\"},\"wordCount\":1294,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Haji\",\"hotel\",\"makkah\",\"salat\",\"umroh\",\"Wanita\"],\"articleSection\":[\"Fatwa Ulama\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html\",\"url\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html\",\"name\":\"Wanita Salat di Hotel Makkah atau di Masjidilharam?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-04-18T23:00:43+00:00\",\"dateModified\":\"2023-04-18T23:05:38+00:00\",\"description\":\"Apakah wanita salat di hotel Makkah lebih baik daripada salat di Masjidilharam? Simak fatwa Syekh Al-Albani rahimahullah berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Wanita salat di hotel Makkah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fatwa Ulama\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fatwa: Apakah Wanita Salat di Hotel Makkah Itu Lebih Baik daripada Salat di Masjidilharam?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617\",\"name\":\"Sa'id Abu Ukkasyah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g\",\"caption\":\"Sa'id Abu Ukkasyah\"},\"description\":\"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta\",\"sameAs\":[\"https:\/\/www.facebook.com\/au.said.5\"],\"url\":\"https:\/\/muslim.or.id\/author\/abu-ukkasyah\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Wanita Salat di Hotel Makkah atau di Masjidilharam?","description":"Apakah wanita salat di hotel Makkah lebih baik daripada salat di Masjidilharam? Simak fatwa Syekh Al-Albani rahimahullah berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html","og_locale":"id_ID","og_type":"article","og_title":"Wanita Salat di Hotel Makkah atau di Masjidilharam?","og_description":"Apakah wanita salat di hotel Makkah lebih baik daripada salat di Masjidilharam? Simak fatwa Syekh Al-Albani rahimahullah berikut.","og_url":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/au.said.5","article_published_time":"2023-04-18T23:00:43+00:00","article_modified_time":"2023-04-18T23:05:38+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp","type":"image\/webp"}],"author":"Sa'id Abu Ukkasyah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sa'id Abu Ukkasyah","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html"},"author":{"name":"Sa'id Abu Ukkasyah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617"},"headline":"Fatwa: Apakah Wanita Salat di Hotel Makkah Itu Lebih Baik daripada Salat di Masjidilharam?","datePublished":"2023-04-18T23:00:43+00:00","dateModified":"2023-04-18T23:05:38+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html"},"wordCount":1294,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp?strip=all&lossy=1&ssl=1","keywords":["Haji","hotel","makkah","salat","umroh","Wanita"],"articleSection":["Fatwa Ulama"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html","url":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html","name":"Wanita Salat di Hotel Makkah atau di Masjidilharam?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-04-18T23:00:43+00:00","dateModified":"2023-04-18T23:05:38+00:00","description":"Apakah wanita salat di hotel Makkah lebih baik daripada salat di Masjidilharam? Simak fatwa Syekh Al-Albani rahimahullah berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Wanita-salat-di-hotel-Makkah.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Wanita salat di hotel Makkah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/84450-wanita-salat-di-hotel-makkah-atau-masjidilharam.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fatwa Ulama","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/fatwa-ulama"},{"@type":"ListItem","position":3,"name":"Fatwa: Apakah Wanita Salat di Hotel Makkah Itu Lebih Baik daripada Salat di Masjidilharam?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/f3d594af1d467a0ef84e317f6d7ca617","name":"Sa'id Abu Ukkasyah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8c48445ebbde24b654400f7cfcdd0119?s=96&d=mm&r=g","caption":"Sa'id Abu Ukkasyah"},"description":"Pengajar Ma'had Jamilurrahman As Salafy Yogyakarta (hingga 1436H), Pengajar Ma'had Al Ilmi Yogyakarta, Pengajar Islamic Center Baitul Muhsinin (ICBM) Medari Yogyakarta","sameAs":["https:\/\/www.facebook.com\/au.said.5"],"url":"https:\/\/muslim.or.id\/author\/abu-ukkasyah"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84450"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/118"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=84450"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84450\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/84499"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=84450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=84450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=84450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}