{"id":84465,"date":"2023-04-26T06:00:13","date_gmt":"2023-04-25T23:00:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=84465"},"modified":"2023-04-28T05:22:41","modified_gmt":"2023-04-27T22:22:41","slug":"tegar-di-atas-jalan-kebahagiaan-bag-3","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html","title":{"rendered":"Tegar di Atas Jalan Kebahagiaan (Bag. 3)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\/#Beribadah_kepada_Allah_semata\" title=\"Beribadah kepada Allah semata\">Beribadah kepada Allah semata<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\/#Diuji_oleh_Allah_Taala\" title=\"Diuji oleh Allah Ta&#8217;ala\">Diuji oleh Allah Ta&#8217;ala<\/a><ul class='ez-toc-list-level-3' ><li class='ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\/#Perintah\" title=\"Perintah\">Perintah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\/#Larangan\" title=\"Larangan\">Larangan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\/#Nikmat\" title=\"Nikmat\">Nikmat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\/#Musibah\" title=\"Musibah\">Musibah<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Beribadah_kepada_Allah_semata\"><\/span>Beribadah kepada Allah semata<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ibadah adalah kata yang sakral dan diagungkan manusia. Sejatinya, ibadah ini merupakan konsekuensi dari <em>tauhid asma wa shifat<\/em> dan <em>tauhid rububiyah<\/em>. Para ulama menyebutnya dengan istilah <em>tauhid uluhiyah<\/em> atau <em>tauhid ubudiyah<\/em>. Oleh karena itu, seseorang yang mengenal Allah, melalui nama-nama dan sifat-sifat-Nya, tidaklah cukup baginya sampai ia kemudian menegakkan <em>tauhid uluhiyah<\/em>, dengan beribadah hanya kepada-Nya. Karena jika ia benar-benar mengenal Rabb-Nya, maka ia akan menaati-Nya. Sementara Dialah yang telah berfirman dalam salah satu ayat-Nya yang mulia,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا خَلَقْتُ الْجِنَّ وَا لْاِ نْسَ اِلَّا لِيَعْبُدُوْنِ<\/span><\/p>\n<p>“<em>Dan tidaklah Aku ciptakan jin dan manusia kecuali untuk beribadah kepadaku semata<\/em>”. <strong>[1]<\/strong><\/p>\n<p>Dan ketahuilah, tidaklah ibadah itu sampai kepada-Nya, kecuali Anda penuhi dua syarat, seperti yang disimpulkan oleh para ulama:<\/p>\n<p><strong>Pertama<\/strong>: Ikhlas karena Allah <em>Ta’ala.<\/em> <strong>[2]<\/strong><\/p>\n<p><strong>Kedua<\/strong>: <em>Ittiba’<\/em> dengan mengikuti syariat yang dituntunkan oleh Nabi Muhammad <em>shallallahu &#8216;alaihi wasallam.<\/em> <strong>[3]<\/strong><\/p>\n<p>Dan inilah konsekuensi dari dua kalimat syahadat yang Anda ucapkan. Bahwasanya Anda bersaksi hanya Allah sajalah sesembahan yang berhak untuk Anda sembah, dan Muhammad adalah utusan-Nya yang harus Anda ikuti, taati, dan tetapi petunjuk dan sunah-sunah yang dibawanya.<\/p>\n<p>Maka, seorang hamba yang sekadar beribadah, namun di saat bersamaan ia beribadah kepada sesembahan lain selain Allah, seperti berdoa kepada wali, Nabi, atau malaikat, atau ia beribadah karena ingin mendapatkan pujian manusia, maka ia telah merusak syarat yang pertama. Begitu juga, jika ia sekadar beribadah, namun menyelisihi petunjuk Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> dan melakukan perkara-perkara baru dalam agama yang tidak diajarkan oleh Nabi <em>shallallahu<\/em> <em>&#8216;alaihi wasallam<\/em> karena mengedepankan hawa nafsu serta perkataan ulama atau guru yang ia muliakan, maka ibadahnya tertolak dengan rusaknya syarat yang kedua. Allah <em>Ta’ala<\/em> berfirman tentang mereka,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَقَدِمْنَآ إِلَىٰ مَا عَمِلُوا۟ مِنْ عَمَلٍ فَجَعَلْنَٰهُ هَبَآءً مَّنثُورًا<\/span><\/p>\n<p><em>&#8220;Dan kami hadapkan segala amal yang mereka kerjakan, lalu kami jadikan amal itu (seperti) debu yang berterbangan.&#8221;<\/em> <strong>[4]<\/strong><\/p>\n<p>Maka, perhatikanlah dua hal ini. Jika ia cacat, maka sia-sialah ibadah Anda. Sia-sialah tujuan penciptaan Anda. Namun, seperti apa realisasi ibadah ini? Apakah ia melulu tentang salat, zakat, puasa, zikir, dan melakukan wirid lainnya? Ternyata tidak! Maka, untuk memahaminya, simaklah tujuan ketiga dari penciptaan Anda, yakni untuk diuji oleh Allah <em>Ta’ala<\/em>.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/5399-dua-syarat-diterimanya-ibadah.html\" target=\"_blank\" rel=\"noopener\">Dua Syarat Diterimanya Ibadah<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Diuji_oleh_Allah_Taala\"><\/span>Diuji oleh Allah <em>Ta&#8217;ala<\/em><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebuah ujian di sekolah atau di universitas diadakan, di antaranya untuk mengukur kemampuan pelajar atau mengevaluasi hasil belajar mereka selama menuntut ilmu. Bahkan, ada di antara ujian itu yang bertujuan untuk menyeleksi siswa, apakah patut untuk diberikan tanda kelulusan ataukah tidak. Bagaimana dengan ujian Allah terhadap manusia? Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلا وَهُوَ الْعَزِيزُ الْغَفُورُ<\/span><\/p>\n<p><em>“(Dialah Allah) Yang menciptakan kematian dan kehidupan, untuk menguji kalian, siapa di antara kalian yang lebih baik amalannya<\/em>.” <strong>[5]<\/strong><\/p>\n<p>Di dalam ayat yang agung ini, Allah <em>Ta’ala<\/em> menegaskan bahwa di antara tujuan penciptaan manusia, yang Dia hidupkan kemudian matikan, adalah untuk menguji mereka, siapakah di antara anak Adam tersebut yang mewujudkan amalan terbaiknya kepada Allah <em>Ta’ala<\/em>. Maka, pertanyaan berikutnya adalah seperti apakah bentuk ujian yang Allah berikan kepada umat manusia. Apakah ia seperti yang dibayangkan oleh sebagian orang, bahwa ujian itu semata-mata tentang kesempitan hidup, musibah, dan penderitaan yang menyapa mereka. Jika kita menghimpun seluruh dalil-dalil dan perkataan ulama, maka dapat disimpulkan bahwa ujian itu ada dua pasang atau empat macam: yaitu perintah dan larangan <strong>[6]<\/strong>, lalu nikmat dan musibah <strong>[7]<\/strong>.<\/p>\n<p>Ketahuilah, bahwa ketika keempat ujian tersebut Anda penuhi sesuai dengan yang Allah kehendaki, maka ia akan bernilai ibadah di sisi Allah <em>Ta’ala<\/em>, dan dijanjikan dengan ganjaran pahala serta kebahagiaan hidup. Sebaliknya, jika Anda menyia-nyiakan apa yang dikehendaki dari ujian tersebut, maka Anda akan mendapatkan dosa dan terancam dengan siksa dan penderitaan.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Perintah\"><\/span>Perintah<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Allah telah memerintahkan berbagai perkara, baik yang bersifat ukhrawi maupun duniawi yang jika dilaksanakan bisa bernilai ibadah di sisi Allah <em>Ta’ala<\/em>. Menegakkan salat lima waktu, menunaikan zakat, berpuasa, berhaji bagi yang mampu, berzikir, berbakti kepada orang tua, menafkahi keluarga, menjenguk tetangga yang sakit, mengurus jenazah kaum muslimin. Semua ini adalah amalan-amalan yang diperintahkan oleh Allah <em>Ta’ala<\/em> yang jika dilaksanakan akan bernilai ibadah di sisinya, dan bisa bernilai dosa ketika ditinggalkan, tentunya jika ia hukum asalnya wajib untuk dikerjakan.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Larangan\"><\/span>Larangan<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Saat manusia diuji dengan memerintahkan mereka melakukan amalan tertentu, mereka juga di saat bersamaan dilarang dari perkara-perkara tertentu, yang pada dasarnya adalah untuk kebaikan manusia itu sendiri, baik diketahui secara jelas keburukan dan bahayanya atau tidak. Maka, di antaranya Allah melarang mengkonsumsi minuman yang memabukkan serta makanan tertentu seperti bangkai, daging babi dan darah, melarang transaksi ribawi, melarang mendengarkan alat musik, dan melarang mendekati zina. Kerusakan yang diakibatkan perkara-perkara ini tentu bisa diketahui dan diakui oleh orang-orang yang memiliki akal yang jernih. Seseorang yang meninggalkan seluruh larangan ini karena Allah akan terhitung melakukan ibadah di sisi-Nya dan patut mendapat ganjaran berupa pahala dan janji berupa surga Allah<em> Subhanahu Wa Ta’ala<\/em>.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/70768-untukmu-yang-sedang-malas-beribadah.html\" target=\"_blank\" rel=\"noopener\">Untukmu yang Sedang Malas Beribadah<\/a><\/strong><\/em><\/p>\n<h3><span class=\"ez-toc-section\" id=\"Nikmat\"><\/span>Nikmat<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Setiap detik nikmat datang dari Allah kepada setiap hamba, tanpa terkecuali kepada Anda. Bahkan, nikmat ini mengalir terus menerus dari seseorang lahir hingga ia mati. Nikmat mata yang bisa melihat benda dekat dan jauh. Nikmat telinga yang bisa mendengar bisikan maupun teriakan. Nikmat jantung yang berdegup normal nan stabil demi memompa darah ke seluruh tubuh. Nikmat paru yang kembang kempis menarik dan membuang udara. Nikmat ginjal yang bekerja keras menyaring darah dan menghasilkan urin. Nikmat hati yang memproduksi cairan empedu sekaligus menawarkan racun. Nikmat 206 tulang dan 360 persendian yang memungkinkan Anda bisa bergerak dan berakitivas tanpa hambatan. Bahkan, nikmat trilyunan sel normal yang sampai saat ini jumlah pastinya masih jadi perdebatan ilmiah.<\/p>\n<p>Semuanya patut Anda syukuri setiap bagiannya. Dan nikmat ini adalah salah salah satu bentuk ujian Allah yang paling halus bagi seorang hamba. Anda hanya akan dianggap lulus dari ujian ini ketika anda mensyukuri nikmat-nikmat tersebut. Dan jika anda melakukannya, ia akan terhitung sebagai bentuk ibadah kepada Allah <em>Ta’ala<\/em>, sekaligus Allah akan tambahkan nikmat yang lain. Namun ketahuilah, sampai kapanpun, Anda tidak akan sanggup melakukannya. Karena saking banyaknya nikmat yang ada pada Anda, sementara Anda masih butuh nikmat yang satu untuk mensyukuri nikmat yang lainnya. Maka, tidak ada habisnya perputaran nikmat tersebut. Sedangkan manusia lebih banyak lalai dan kufur terhadap nikmat yang Allah berikan pada mereka. Padahal syukur nikmat itu wajib. Sehingga yang lupa bersyukur, akan berdosa atas kelengahannya.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Musibah\"><\/span>Musibah<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Jika nikmat bernilai ibadah ketika disyukuri, bagaimana dengan musibah yang menimpa Anda? Maka, tentunya ia akan bernilai ibadah tatkala Anda sabar menghadapi musibah yang datang. Namun, patut Anda renungkan, sebanyak apapun bala yang menimpa Anda, seberat apapun musibah yang melanda diri Anda, tidaklah ia sebanding dengan nikmat yang mengalir dalam hidup Anda. Karena musibah itu datangnya hanya sekali-kali. Sementara nikmat datangnya setiap saat. Jika musibah yang datang membuat badan atau hati menjadi sakit, maka tidak lama berselang, Allah akan hilangkan sakit yang ada di tubuh atau di hati Anda, sampai-sampai Anda mungkin lupa pernah mendapat cobaan tersebut. Maka lupa ini, menjadi nikmat tersendiri bagi Anda.<\/p>\n<p>Oleh karena itu, atas ujian berupa musibah, wajib bagi seorang hamba untuk bersabar dengannya. Bagi mereka yang bersabar, Allah akan ganjar pahala, kelapangan, kenyamanan, kelegaan, kesejukan, ketenteraman, ketenangan, serta kebahagiaan setelahnya. Sebaliknya bagi mereka yang tidak bisa bersabar, maka ia akan bernilai dosa dan Allah akan tambahkan musibah itu dengan semakin sempitnya hati, sehingga ia akan semakin merana, semakin menderita, semakin sengsara, dan semakin sedih karena musibah tersebut sekaligus akibat dosa atas kelalaiannya dari bersabar.<\/p>\n<p>Meskipun demikian, bersamaan dengan sifat hamba yang lemah dan seringkali lengah, Rabb mereka adalah Zat yang penuh dengan ampunan, bahkan Dia ‘<em>Azza Wa Jalla<\/em> menanti tobat hamba-hamba-Nya. Sehingga seorang  hamba yang melanggar sebagian dari ujian tersebut dan terjatuh kepada dosa, kemudian dia segera bertobat, maka Allah akan ampuni dosa hamba tersebut dan menggantinya jadi kebaikan, bahkan meskipun dosanya sepenuh bumi. <strong>[8]<\/strong> Dialah Allah Yang Maha Pengampun lagi Maha Penyayang kepada hamba-hamba-Nya.<\/p>\n<p>Maka, inilah makna ibadah yang sesungguhnya. Seperti yang diutarakan oleh Syaikhul Islam Ibnu Taimiyah,<\/p>\n<p style=\"text-align: center;\">” <span style=\"font-size: 21pt;\">الْعِبَادَةُ ” هِيَ اسْمٌ جَامِعٌ لِكُلِّ مَا يُحِبُّهُ اللَّهُ وَيَرْضَاهُ :مِنْ الْأَقْوَالِ وَالْأَعْمَالِ الْبَاطِنَةِ وَالظَّاهِرَةِ<\/span><\/p>\n<p><em>“Ibadah adalah sebutan yang mencakup semua hal yang dicintai dan diridai oleh Allah, baik berupa perkataan maupun perbuatan, yang tersembunyi maupun yang tampak.”<\/em> <strong>[9]<\/strong><\/p>\n<p>Oleh karena itu, seseorang yang memiliki ilmu akan perkara ini, bisa menjadikan setiap hal dalam kesehariannya sebagai ibadah. Dari bangun tidur hingga tidur kembali. Dari makan, bekerja, hingga buang air, semuanya  akan bernilai ibadah. Dari mendapat nikmat hingga tertimpa sakit semuanya bisa ia transformasi menjadi pahala akhirat. Demikianlah kehidupan seorang hamba yang alim dan diberi taufik oleh Allah <em>Ta’ala<\/em>. Ia menjadikan setiap waktu, tempat, aktivitas, dan kondisi sebagai bentuk ibadah dan penghambaan diri kepada Rabb-nya.<\/p>\n<p><a class=\"btn btn-warning\" href=\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html\">Kembali ke bagian 2<\/a> <a class=\"btn btn-success\" href=\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\">Lanjut ke bagian 4<\/a><\/p>\n<p><strong>***<\/strong><\/p>\n<p>Disarikan pada malam 20 Ramadan 1444 H<\/p>\n<p>Di bawah langit kota Yogyakarta,<\/p>\n<p>Oleh <em>Al-Faqir<\/em> yang membutuhkan rahmat dan ampunan dari Rabb-Nya<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Sudarmono Ahmad Tahir, S.Si., M.Biotech.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan Kaki:<\/strong><\/p>\n<p>Untuk terjemahan Al-Qur’an dan hadis, sebagiannya berdasarkan referensi dan artikel yang ada di website Muslim.or.id, <a href=\"https:\/\/muslimah.or.id\/\" target=\"_blank\" rel=\"noopener\">Muslimah.or.id<\/a>, Rumaysho.com, dan Almanhaj.or.id<\/p>\n<p><strong>[1]<\/strong> QS. Az-Zariyat ayat 56.<\/p>\n<p><strong>[2]<\/strong> QS. Al-Kahfi ayat 110. Allah <em>Ta’ala<\/em> berfirman, “Katakanlah, &#8216;Sesungguhnya aku ini hanyalah manusia biasa seperti engkau, yang diwahyukan kepadaku, &#8216;Bahwa sesungguhnya sesembahan engkau hanyalah satu saja.&#8221; Barangsiapa mengharapkan perjumpaan dengan Rabbnya, maka hendaklah ia mengerjakan amal yang saleh dan janganlah ia mempersekutukan seorang pun dalam beribadah kepada Rabbnya.“<\/p>\n<p><strong>[3]<\/strong> HR. Bukhari no. 20 dan Muslim no. 1718. Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda, “Barangsiapa membuat suatu perkara baru dalam agama kami ini yang tidak ada asalnya, maka perkara tersebut tertolak.”<\/p>\n<p><strong>[4]<\/strong> QS. Al-Furqan ayat 23.<\/p>\n<p><strong>[5]<\/strong> QS. Al-Mulk ayat 2.<\/p>\n<p><strong>[6]<\/strong> QS. Al-Insan ayat 2-3. “Sungguh, Kami telah menciptakan manusia dari setetes mani yang bercampur yang Kami hendak mengujinya (dengan perintah dan larangan), karena itu Kami jadikan dia mendengar dan melihat. Sungguh, Kami telah menunjukkan kepadanya jalan yang lurus. Ada yang bersyukur dan ada pula yang kufur.”<\/p>\n<p>Ketika menafsirkan ayat ini, sebagian ulama menjelaskan bahwa ujian yang ada di ayat ini berupa perintah dan larangan, serta kewajiban-kewajiban yang harus dilaksanakan oleh hamba.<\/p>\n<p><strong>[7]<\/strong> QS. Al-Anbiya ayat 35. Allah <em>Ta’ala<\/em> berfirman, “Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya) dan hanya kepada Kamilah kamu dikembalikan.”<\/p>\n<p>Dalam ayat ini, sebagian ulama, di antaranya Ibnu Katsir, menafsirkan keburukan dan kebaikan berupa musibah dan nikmat yang didatangkan kepada hamba.<\/p>\n<p><strong>[8]<\/strong> HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">At-Tirmidzi<\/a> nomor 3540. Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda, &#8220;Allah <em>Azza wa Jalla<\/em> berfirman, ‘Wahai anak Adam! Sesungguhnya selama engkau berdoa dan berharap hanya kepada-Ku, niscaya Aku mengampuni dosa-dosa yang telah engkau lakukan dan Aku tidak peduli. Wahai anak Adam! Seandainya dosa-dosamu setinggi langit, kemudian engkau minta ampunan kepada-Ku, niscaya Aku mengampunimu dan Aku tidak peduli. Wahai anak Adam! Jika engkau datang kepadaku dengan membawa dosa-dosa yang hampir memenuhi bumi kemudian engkau bertemu dengan-Ku dalam keadaan tidak mempersekutukan-Ku dengan sesuatu pun, niscaya Aku datang kepadamu dengan memberikan ampunan sepenuh bumi itu pula.”<\/p>\n<p><strong>[9]<\/strong> <em>Majmu’ah Al-Fatawa<\/em>, 10: 149.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Dan tidaklah Aku ciptakan jin dan manusia kecuali untuk beribadah kepadaku semata”.[1]<\/p>\n","protected":false},"author":185,"featured_media":84627,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1280,7686,5215],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tegar di Atas Jalan Kebahagiaan (Bag. 3)<\/title>\n<meta name=\"description\" content=\"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tegar di Atas Jalan Kebahagiaan (Bag. 3)\" \/>\n<meta property=\"og:description\" content=\"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-04-25T23:00:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-27T22:22:41+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\"},\"author\":{\"name\":\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52\"},\"headline\":\"Tegar di Atas Jalan Kebahagiaan (Bag. 3)\",\"datePublished\":\"2023-04-25T23:00:13+00:00\",\"dateModified\":\"2023-04-27T22:22:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\"},\"wordCount\":1726,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jalan lurus\",\"kebahagiaan sejati\",\"tegar di atas sunnah\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\",\"url\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\",\"name\":\"Tegar di Atas Jalan Kebahagiaan (Bag. 3)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-04-25T23:00:13+00:00\",\"dateModified\":\"2023-04-27T22:22:41+00:00\",\"description\":\"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Tegar di Atas Jalan Kebahagiaan 3\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tegar di Atas Jalan Kebahagiaan (Bag. 3)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52\",\"name\":\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g\",\"caption\":\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\"},\"description\":\"Alumnus Ma'had Al-'Ilmi Yogyakarta (2021-2022). Pendidikan S1 Biologi Universitas Hasanuddin (2005-2010). S2 Bioteknologi Universitas Gadjah Mada (2011-2014).\",\"url\":\"https:\/\/muslim.or.id\/author\/abuhasanabdilbarr\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tegar di Atas Jalan Kebahagiaan (Bag. 3)","description":"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html","og_locale":"id_ID","og_type":"article","og_title":"Tegar di Atas Jalan Kebahagiaan (Bag. 3)","og_description":"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.","og_url":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-04-25T23:00:13+00:00","article_modified_time":"2023-04-27T22:22:41+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp","type":"image\/webp"}],"author":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","Estimasi waktu membaca":"9 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html"},"author":{"name":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52"},"headline":"Tegar di Atas Jalan Kebahagiaan (Bag. 3)","datePublished":"2023-04-25T23:00:13+00:00","dateModified":"2023-04-27T22:22:41+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html"},"wordCount":1726,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp?strip=all&lossy=1&ssl=1","keywords":["jalan lurus","kebahagiaan sejati","tegar di atas sunnah"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html","url":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html","name":"Tegar di Atas Jalan Kebahagiaan (Bag. 3)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-04-25T23:00:13+00:00","dateModified":"2023-04-27T22:22:41+00:00","description":"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-3.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Tegar di Atas Jalan Kebahagiaan 3"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Tegar di Atas Jalan Kebahagiaan (Bag. 3)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52","name":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g","caption":"Sudarmono Ahmad Tahir, S.Si, M. Biotech"},"description":"Alumnus Ma'had Al-'Ilmi Yogyakarta (2021-2022). Pendidikan S1 Biologi Universitas Hasanuddin (2005-2010). S2 Bioteknologi Universitas Gadjah Mada (2011-2014).","url":"https:\/\/muslim.or.id\/author\/abuhasanabdilbarr"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84465"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/185"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=84465"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84465\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/84627"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=84465"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=84465"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=84465"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}