{"id":84468,"date":"2023-04-28T06:00:51","date_gmt":"2023-04-27T23:00:51","guid":{"rendered":"https:\/\/muslim.or.id\/?p=84468"},"modified":"2023-05-01T06:14:54","modified_gmt":"2023-04-30T23:14:54","slug":"tegar-di-atas-jalan-kebahagiaan-bag-4","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html","title":{"rendered":"Tegar di Atas Jalan Kebahagiaan (Bag. 4)"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\/#Tiga_tujuan_penciptaan_menjadi_satu\" title=\"Tiga tujuan penciptaan menjadi satu\">Tiga tujuan penciptaan menjadi satu<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\/#Buah_menunaikan_tujuan_hidup\" title=\"Buah menunaikan tujuan hidup\">Buah menunaikan tujuan hidup<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\/#Tegar_di_atas_jalan_kebahagiaan\" title=\"Tegar di atas jalan kebahagiaan\">Tegar di atas jalan kebahagiaan<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Tiga_tujuan_penciptaan_menjadi_satu\"><\/span>Tiga tujuan penciptaan menjadi satu<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Jika Anda pikirkan lagi lebih dalam, ternyata tiga tujuan penciptaan ini pada dasarnya adalah satu paket atau satu kesatuan. Bagaimana mungkin? Iya, tentunya karena ia berasal dari sumber yang sama, yakni Allah ‘<em>Azza wa Jalla<\/em>.<\/p>\n<p>Seperti yang sudah Anda baca sebelumnya, bahwa pengetahuan hamba terhadap Rabb-Nya berbanding lurus dengan <em>mahabbah<\/em>, <em>raja’<\/em>, <em>khauf<\/em>, tawakal, dan berbagai amalan hati seorang hamba. Semakin buta seorang hamba kepada Penciptanya, maka semakin lalai dan durhaka ia kepada-Nya. Sebaliknya, semakin besar pengetahuan seorang hamba kepada Rabb-Nya, maka semakin ia taat dan tunduk kepada-Nya. Pengetahuan dan ilmu tentang Rabb-Nya ini pun akan membuahkan amal, yakni ia akan beribadah kepada Rabb-Nya dengan sebaik-baiknya ibadah, melalui amalan lisan, dan anggota badan. Dan jika ia mencapai tingkatan ilmu dan amal tertinggi, maka ia akan beribadah kepada Allah seakan-akan dia melihat-Nya. <strong>[1]<\/strong><\/p>\n<p>Maka, perhatikanlah hubungan keduanya, <em>makrifatullah<\/em> dan ibadah, dengan ujian! Bahwasanya ujian itu turun dari atas langit, dari Allah ‘<em>Azza wa Jalla<\/em>, kepada hamba yang ada di bawah, untuk membedakan dan memisahkan antara hamba yang beriman dan hamba yang kufur. Ujian yang empat macam tersebut kemudian menghampiri hamba. Barangsiapa yang menyambut ujian tersebut dan menegakkannya, atas dasar ilmu dan imannya kepada Rabb-nya, maka ia menjadi ibadah di sisi Allah<em> Subhanahu Wa Ta’ala<\/em>. Maka, ibadah ini berasal dari hamba Allah yang ada di bawah dan ditujukan kepada Rabb-Nya semata yang ada di atas. Adapun mereka yang mengabaikan keempat ujian tersebut, maka baginya dosa dan penderitaan. Karena ia sejatinya ia telah lalai memelihara benih kehidupannya, yang mana buahnya adalah kebahagiaan sejati.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Buah_menunaikan_tujuan_hidup\"><\/span>Buah menunaikan tujuan hidup<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Setelah Anda memahami tujuan penciptaan, kehidupan, dan kematian, tiba saatnya Anda mengenal buah yang Anda akan petik tatkala Anda mewujudkan tujuan hidup yang Allah tetapkan bagi seluruh makhluk. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَىٰ وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً ۖ<\/span><\/p>\n<p><em>&#8220;Barangsiapa yang mengerjakan amal saleh, baik laki-laki maupun perempuan, dan dia dalam keadaan beriman, maka sesungguhnya akan Kami limpahkan kepadanya kehidupan yang baik.&#8221; <\/em><strong>[2]<\/strong><\/p>\n<p>Demikianlah, imbalan dan buah yang hanya bisa dinikmati oleh manusia-manusia pilihan, yaitu  manusia yang menegakkan amal saleh yang dilandasi keimanan kepada Allah <em>Ta’ala<\/em>. Adalah Allah yang akan memberikan jaminan kepada mereka berupa kehidupan yang bahagia, baik di dunia maupun di akhirat. Dan, sebaliknya kebahagiaan hakiki ini tidak mungkin diberikan kepada mereka yang kufur kepada Allah ‘<em>Azza wa Jalla<\/em>. Alangkah indahnya perkataan Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> ketika menerangkan keadaan orang-orang mukmin yang menjadikan setiap ujian baik perintah dan larangan, maupun nikmat dan musibah sebagai ladang amal saleh, di mana buahnya adalah kebaikan dan kebahagiaan hidup baginya.<\/p>\n<p>Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عَجَبًا لأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ<\/span><\/p>\n<p>“<em>Sungguh menakjubkan keadaan seorang mukmin. Seluruhnya urusannya itu mengandung kebaikan. Dan hal ini tidaklah ditemukan, kecuali pada diri seorang mukmin. Jika ia mendapatkan kesenangan, maka ia bersyukur. Sehingga hal itu baik baginya. Sebaliknya, jika ia mendapatkan keburukan, maka ia bersabar. Dan hal itu pun baik baginya<\/em>.” <strong>[3]<\/strong><\/p>\n<p>Demikianlah, kesudahan bagi mereka yang menegakkan tujuan penciptaan mereka. Namun, yang menjadi masalah, seringkali kita salah memahami makna kebahagiaan hidup itu sendiri. Sebagian manusia memahami bahwa kebahagiaan hidup di dunia itu haruslah berupa kehidupan yang terus-menerus tenang, lancar, tanpa hambatan, dan tanpa bala musibah yang menghimpit dada dan mendatangkan kesedihan. Maka, mari kita renungkan lagi hal ini pada bab penutup berikut.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/58455-untuk-apa-kamu-hidup.html\" target=\"_blank\" rel=\"noopener\">Untuk Apa Kamu Hidup?<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tegar_di_atas_jalan_kebahagiaan\"><\/span>Tegar di atas jalan kebahagiaan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebelumnya, telah sampai kepada kita janji Allah bahwa buah amal saleh bagi seorang hamba adalah kebahagiaan hidup. Namun, perlu Anda pahami bahwa kebahagiaan hidup yang hakiki adalah ketika seseorang telah mencapai tempat yang penuh dengan kenikmatan abadi, yang tidak diselingi kesedihan sama sekali, yakni surga Allah <em>Subhanahu wa Ta’ala<\/em>. Selama Anda hidup di dunia, selama Anda masih bernyawa, maka Anda dan seluruh manusia pasti akan menemui ujian-ujian dalam setiap etape kehidupan Anda. Bahkan, di alam kubur dan padang <em>masyhar<\/em> sekali pun manusia itu masih akan merasakan penat dan kelelahan-kelelahan.<\/p>\n<p>Akan tetapi, yang membedakan orang orang mukmin dan orang kafir adalah, ketika menghadapi ujian-ujian tersebut, Allah akan membersamai orang-orang mukmin, sehingga ujian itu menjadi ringan baginya. Zat Yang Mahabesar dan Mahakuasa atas segala sesuatu berada di sisinya, sehingga ujian sebesar apapun akan terasa kecil bagi seorang mukmin. Sebaliknya, Allah akan membiarkan dan meninggalkan orang-orang kafir bersendirian ketika mereka menghadapi ujian-ujian yang ada. Sehingga ujian kecil pun akan menjadi besar dan berat bagi mereka.<\/p>\n<p>Tentu Anda sudah mendengar bahwa di surga, selain kenikmatan-kenikmatan yang ada, juga ada tambahan padanya <strong>[4]<\/strong>, yakni para penduduk surga akan melihat wajah Allah <em>Ta’ala<\/em> di hari kiamat kelak <strong>[5]<\/strong>. Dan ini adalah puncak kenikmatan dan kebahagiaan bagi seorang hamba, yang tidak ada taranya dan tidak ada bandingannya. Maka, seorang hamba yang beriman akan menjadikan pertemuan dengan Rabbnya sebagai momen yang paling ia nantikan. Sebagaimana seorang pencinta merindukan pertemuan dengan orang yang ia kasihi. Maka, seorang hamba yang beriman memiliki kesadaran penuh akan nikmat-nikmat yang Allah anugerahkan padanya. Dia adalah Zat yang paling menginginkan kebaikan dan kebahagiaan baginya. Zat yang berlari padanya, ketika ia datang dengan ketaatan, tobat, dan tangis penyesalan atas dosa-dosa yang telah menghitamkan hati. Zat yang telah menunjukinya jalan kebenaran serta memberinya taufik dan hidayah agar bisa tegar di atas jalan itu hingga datangnya <em>haqqul yaqin<\/em>. Demikianlah, dua buah kenikmatan yang tidak pernah terbetik di hati, tidak pernah terlihat oleh mata, tidak pernah terdengar oleh telinga, dan tidak mampu diimajinasikan oleh akal manusia, yakni surga dan wajah Allah ‘<em>Azza wa Jalla<\/em>.<\/p>\n<p>Maka, mari kita sederhanakan kisah ini. Bermula dengan pengenalan seorang hamba terhadap Allah. Disusul dengan sambutan sang hamba terhadap ujian-ujian kehidupan sembari merealisasikannya menjadi ibadah. Dan kisahnya berujung bahagia dengan perjumpaan sang hamba dengan Rabb-Nya. <em>Lillahi – billahi –<\/em> <em>ilallahi. <\/em>Karena Allah (ikhlas) – bersama Allah (<em>ittiba<\/em>’), dan menuju (bertemu) Allah. Maka, benarlah kata pepatah, tak kenal maka tak sayang. Semakin Anda mengenal Allah, maka semakin Anda ingin dekat dengan-Nya, dan semakin Anda ingin bertemu dengan-Nya. Demikianlah permisalannya. Hanya hamba yang benar-benar mengenal Rabbnyalah yang kemudian bisa mengenali-Nya. Dan hanya hamba yang benar-benar mengenali Rabbnyalah yang dapat menemui-Nya, tanpa hijab dan tanpa perantara, di surga yang penuh dengan kenikmatan nan abadi.<\/p>\n<p>Maka, jika surga dan wajah Allah adalah ganjarannya, maka tentu ujiannya tidak semudah yang dibayangkan. Dalam hukum kebiasaan manusia berbunyi, <strong><em>&#8216;Semakin besar keuntungan yang akan diraih, maka semakin besar usaha yang harus dikeluarkan.&#8217;<\/em><\/strong> Oleh karena itu, ketika Allah <em>Ta’ala<\/em> menciptakan surga, Dia liputi surga itu dengan hal-hal yang dibenci oleh jiwa manusia. Sebaliknya, ketika Allah <em>Ta’ala<\/em> menciptakan neraka, Dia liputi neraka itu dengan hal-hal yang disenangi oleh jiwa manusia <strong>[6].<\/strong> Maka, bersama dengan ujian yang Allah turunkan kepada hamba tersebut, Allah bekali manusia dengan hati yang di dalamnya terjadi pertempuran antara keimanan dan hawa nafsu, antara bisikan malaikat dan rayuan setan, serta antara ajakan kepada kebaikan dan keburukan.<\/p>\n<p>Demikianlah, ujian dan kesulitan yang harus saya dan Anda hadapi untuk meraih surga Allah ‘<em>Azza wa Jalla<\/em>. Maka, ingatlah selalu dalam setiap titik perjalanan hidup Anda, bahwa di balik beratnya ketaatan dan ibadah yang Anda lakukan, ada surga Allah yang sedang menunggu. Sebaliknya, di balik kelalaian dan memperturutkan hawa nafsu, ada neraka Allah yang sedang menanti, <em>waliyyadzu billah<\/em>. Maka, nasihat untuk saya dan Anda, “Tegarlah di atas jalan kebahagiaan dan hadapilah segala ujian dengan hati yang lapang, hingga datangnya hari yang ditentukan.”<\/p>\n<p><strong>[Selesai]<\/strong><\/p>\n<p><strong><a class=\"btn btn-warning\" href=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\">Kembali ke bagian 3<\/a> <a class=\"btn btn-success\" href=\"https:\/\/muslim.or.id\/84461-tegar-di-atas-jalan-kebahagiaan-bag-1.html\">Mulai dari bagian 1<\/a><br \/>\n<\/strong><\/p>\n<p><strong>***<\/strong><\/p>\n<p>Disarikan pada malam 20 Ramadan 1444 H<\/p>\n<p>Di bawah langit kota Yogyakarta,<\/p>\n<p>Oleh <em>Al-Faqir<\/em> yang membutuhkan rahmat dan ampunan dari Rabb-Nya,<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Sudarmono Ahmad Tahir, S.Si., M.Biotech.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p>Untuk terjemahan Al-Qur’an dan hadis, sebagiannya berdasarkan referensi dan artikel yang ada di website Muslim.or.id, <a href=\"https:\/\/muslimah.or.id\/\" target=\"_blank\" rel=\"noopener\">Muslimah.or.id<\/a>, Rumaysho.com, dan Almanhaj.or.id.<\/p>\n<p>[1] HR. Muslim. Ketika menjelaskan makna ihsan, Rasulullah <em>shallallahu ‘alaihi wa sallam <\/em>bersabda, “Engkau beribadah kepada Allah seolah-olah engkau melihat-Nya. Namun, jika engkau tidak bisa melihatnya, maka sesungguhnya Dia melihatmu.”<\/p>\n<p>[2] QS. An-Nahl ayat 97.<\/p>\n<p>[3] HR. Muslim no. 2999.<\/p>\n<p>[4] QS. Yunus ayat 26. Allah <em>Ta’ala<\/em> berfirman, “Bagi orang-orang yang berbuat baik, ada pahala yang terbaik (surga) dan tambahannya.”<\/p>\n<p>[5] HR. <a href=\"https:\/\/muslim.or.id\/640-mengenal-imam-bukhari.html\" target=\"_blank\" rel=\"noopener\">Bukhari<\/a> no. 554 dan Muslim no. 633. Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda, “Sesungguhnya kalian akan melihat Rabb kalian (pada hari kiamat), sebagaimana kalian melihat bulan ini (purnama). Kalian tidak berdesak-desakan ketika melihat-Nya.”<\/p>\n<p>[6] HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Tirmidzi<\/a>. Rasulullah <em>shallallahu ’alaihi wassalam<\/em> bersabda, “Ketika surga dan neraka diciptakan, Allah <em>Ta’ala<\/em> mengutus Jibril ‘<em>alaihissalam<\/em> pergi ke surga sambil berfirman, ‘Lihatlah ia dan perhatikanlah segala sesuatu yang Aku sediakan bagi penduduknya kelak!&#8217;” Nabi <em>shallallahu ’alaihi wasallam<\/em> melanjutkan, “Jibril pun mendatangi, melihat dan memperhatikan segala nikmat yang Allah sediakan bagi penduduk surga. Kemudian Jibril kembali kepada Allah seraya berkata, ‘Demi kemuliaan-Mu, tidak ada seorang pun yang mendengar tentang berita surga, kecuali ingin memasuk ke dalamnya.’ Kemudian Allah memerintahkan kepada surga sehingga ia diliputi perkara-perkara yang dibenci (jiwa). Lalu, Allah <em>Ta’ala<\/em> memerintahkan Jibril, ‘Kembalilah kepadanya dan lihatlah segala sesuatu yang Aku sediakan bagi penduduk surga!’ Maka, Jibril pun kembali ke surga dan ia melihat bahwasanya surga telah diliputi dengan perkara-perkara yang dibenci oleh jiwa manusia. Kemudian Jibril menadatangi Allah <em>Ta’ala<\/em> seraya berkata, ‘Demi kemuliaan-Mu sungguh aku khawatir tidak ada seorang pun yang dapat  memasukinya!’<\/p>\n<p>Kemudian Allah memberi perintah, &#8216;Pergilah ke neraka, lihatlah dan perhatikanlah siksaan yang Aku sediakan bagi penduduknya kelak!’ Maka, ketika berada di neraka terdapat api yang  menyala-nyala dan bertumpuk-tumpuk, Jibril pun kembali kepada Allah <em>Ta’ala<\/em> dan berkata, ‘Demi kemuliaan-Mu tidak ada seorang pun yang ingin masuk ke dalamnya. Kemudian Allah <em>Ta’ala<\/em> memberi perintah kepada neraka agar ia dipenuhi dengan perkara-perkara yang disukai oleh nafsu dan syahwat. Allah <em>Ta’ala<\/em> berfirman, &#8216;Kembalilah padanya!&#8217; Jibril pun kembali ke neraka dan berkata, &#8216;Demi kemuliaan-Mu, aku khawatir tidak akan ada seorang pun dari hamba-Mu yang bisa selamat dari siksanya.'&#8221;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tiga tujuan penciptaan menjadi satu Jika Anda pikirkan lagi lebih dalam, ternyata tiga tujuan penciptaan ini pada dasarnya adalah satu paket atau satu kesatuan. Bagaimana mungkin? Iya, tentunya karena ia berasal dari sumber yang sama, yakni Allah ‘Azza wa Jalla. Seperti yang sudah Anda baca sebelumnya, bahwa pengetahuan hamba terhadap Rabb-Nya berbanding lurus dengan mahabbah, [&hellip;]<\/p>\n","protected":false},"author":185,"featured_media":84666,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1280,7686,5215],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tegar di Atas Jalan Kebahagiaan (Bag. 4)<\/title>\n<meta name=\"description\" content=\"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tegar di Atas Jalan Kebahagiaan (Bag. 4)\" \/>\n<meta property=\"og:description\" content=\"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-04-27T23:00:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-30T23:14:54+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\"},\"author\":{\"name\":\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52\"},\"headline\":\"Tegar di Atas Jalan Kebahagiaan (Bag. 4)\",\"datePublished\":\"2023-04-27T23:00:51+00:00\",\"dateModified\":\"2023-04-30T23:14:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\"},\"wordCount\":1573,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jalan lurus\",\"kebahagiaan sejati\",\"tegar di atas sunnah\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\",\"url\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\",\"name\":\"Tegar di Atas Jalan Kebahagiaan (Bag. 4)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-04-27T23:00:51+00:00\",\"dateModified\":\"2023-04-30T23:14:54+00:00\",\"description\":\"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Tegar di Atas Jalan Kebahagiaan 4\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tegar di Atas Jalan Kebahagiaan (Bag. 4)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52\",\"name\":\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g\",\"caption\":\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\"},\"description\":\"Alumnus Ma'had Al-'Ilmi Yogyakarta (2021-2022). Pendidikan S1 Biologi Universitas Hasanuddin (2005-2010). S2 Bioteknologi Universitas Gadjah Mada (2011-2014).\",\"url\":\"https:\/\/muslim.or.id\/author\/abuhasanabdilbarr\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tegar di Atas Jalan Kebahagiaan (Bag. 4)","description":"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html","og_locale":"id_ID","og_type":"article","og_title":"Tegar di Atas Jalan Kebahagiaan (Bag. 4)","og_description":"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.","og_url":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-04-27T23:00:51+00:00","article_modified_time":"2023-04-30T23:14:54+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp","type":"image\/webp"}],"author":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html"},"author":{"name":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52"},"headline":"Tegar di Atas Jalan Kebahagiaan (Bag. 4)","datePublished":"2023-04-27T23:00:51+00:00","dateModified":"2023-04-30T23:14:54+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html"},"wordCount":1573,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp?strip=all&lossy=1&ssl=1","keywords":["jalan lurus","kebahagiaan sejati","tegar di atas sunnah"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html","url":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html","name":"Tegar di Atas Jalan Kebahagiaan (Bag. 4)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-04-27T23:00:51+00:00","dateModified":"2023-04-30T23:14:54+00:00","description":"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-4.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Tegar di Atas Jalan Kebahagiaan 4"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/84468-tegar-di-atas-jalan-kebahagiaan-bag-4.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Tegar di Atas Jalan Kebahagiaan (Bag. 4)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52","name":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g","caption":"Sudarmono Ahmad Tahir, S.Si, M. Biotech"},"description":"Alumnus Ma'had Al-'Ilmi Yogyakarta (2021-2022). Pendidikan S1 Biologi Universitas Hasanuddin (2005-2010). S2 Bioteknologi Universitas Gadjah Mada (2011-2014).","url":"https:\/\/muslim.or.id\/author\/abuhasanabdilbarr"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84468"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/185"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=84468"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84468\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/84666"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=84468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=84468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=84468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}