{"id":84463,"date":"2023-04-24T06:00:50","date_gmt":"2023-04-23T23:00:50","guid":{"rendered":"https:\/\/muslim.or.id\/?p=84463"},"modified":"2023-04-26T05:47:31","modified_gmt":"2023-04-25T22:47:31","slug":"tegar-di-atas-jalan-kebahagiaan-bag-2","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html","title":{"rendered":"Tegar di Atas Jalan Kebahagiaan (Bag. 2)"},"content":{"rendered":"<h2><strong>Mengenal Allah <em>Ta&#8217;ala<\/em><\/strong><\/h2>\n<p>Tentang kewajiban hamba untuk mengenal Rabbnya, renungkanlah firman Allah <em>Ta’ala<\/em> berikut,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الأرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الأمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا<\/span><\/p>\n<p>“<em>Allahlah yang telah menciptakan tujuh langit dan demikian pula dengan bumi. Perintah Allah berlaku di antara keduanya, agar kalian mengetahui bahwasanya Allah Mahakuasa atas segala sesuatu, dan sesungguhnya ilmu Allah benar-benar meliputi segala sesuatu<\/em>.” <strong>[1]<\/strong><\/p>\n<p>Maka, pada ayat ini, Allah <em>Ta’ala<\/em> menyampaikan kepada segenap hamba bahwa tujuan penciptaan langit dan bumi beserta segala ketetapan yang belaku di antara keduanya adalah agar hamba tersebut mengenal Allah. Rabb yang telah menciptakan dirinya beserta seluruh makhluk selainnya. Maka, sudah sepatutnya seorang hamba mencari tahu siapakah Allah dan seperti apa Dia <em>Subhanahu<\/em> W<em>a<\/em> T<em>a’ala<\/em>?<\/p>\n<p>Pengetahuan umum tentang Allah, bisa diperoleh seorang hamba melalui <em>tafakkur<\/em> terhadap ayat-ayat <em>kauniyah<\/em> atau melalui ciptaan-ciptaan-Nya. Bahwasanya segala kerumitan, kompleksitas, dan keragaman yang ada pada makhluk, dari tingkatan atom, molekul, sel, organisme hidup, bumi, langit, dan seluruh alam semesta, menunjukkan bahwa keberadaan mereka tidak mungkin terjadi dengan sendirinya. Mereka tidak mungkin muncul secara tiba-tiba dan tidak mungkin menciptakan diri mereka sendiri. Pasti ada <em>Intelligent Design<\/em> (perancangan cerdas) di balik segala hal yang mengada. Ada Zat Yang Mahasempurna ilmu dan kuasanya yang telah menciptakan mereka. Dan bahwasanya Zat itu pasti tunggal dan Maha Esa (<em>Al-Ahad<\/em>). Karena jika ia berbilang, tentu para pencipta itu akan saling tanding menghasilkan ciptaan terbaik versi mereka masing-masing, dan terjadilah kehancuran dunia akibat peperangan mereka <strong>[2]<\/strong>. Namun, Mahasuci Allah dari yang demikian. Buktinya, dunia ini masih tegak tanpa cacat sedikit pun. Dia, Allah <em>Ta’ala<\/em>, sangat jauh dari apa yang disangkakan oleh manusia yang lemah dan terbatas daya nalarnya.<\/p>\n<p>Adapun pengetahuan rinci tentang Allah, dan ini hanya didapatkan sebagian kecil saja, tentu harus diambil dari ayat-ayat <em>qauliyah.<\/em> Melalui apa yang Dia sampaikan sendiri kepada hamba-Nya melalui kitab-Nya. Yakni, melalui Al-Qur’an yang Mulia. Karena tidak ada yang lebih mengenal diri-Nya, kecuali Dia sendiri ‘<em>Azza wa Jalla<\/em>. Begitu juga, kabar tentang-Nya dapat diperoleh melalui sabda Nabi-Nya <em>shallallahu &#8216;alaihi wasallam<\/em>, yakni melalui hadis-hadis yang sahih. Karena dialah hamba yang paling dekat dengan-Nya dan beliau mendapatkan pengetahuan langsung tentang Rabb-Nya dari-Nya sendiri ‘<em>Azza wa Jalla<\/em>. Selain itu, makrifat tentang Allah ini harus diambil sesuai dengan  pemahaman para salaf, yakni para sahabat <em>radhiyallahu &#8216;anhum ajma&#8217;in.<\/em> Karena kepada merekalah Al-Qur’an turun dan kepada mereka jugalah Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> berbicara secara langsung.<\/p>\n<p>Di antara pengetahuan yang disarikan dari kedua sumber tersebut adalah bahwa Allah <em>Ta’ala<\/em> adalah Zat yang azali yang tidak bermula dan tidak berakhir. Dialah <em>Al-Awwal<\/em> dan <em>Al-Akhir <\/em><strong>[3]<\/strong><em>.<\/em> Di suatu masa, setelah menciptakan &#8216;<em>Arsy<\/em> sebagai makhluk pertama <strong>[4]<\/strong>, kemudian Allah menciptakan sang pena dan memerintahkannya untuk menuliskan seluruh kejadian pada makhluk dari awal hingga akhir, di dalam sebuah kitab yang terjaga, <em>lauhul mahfudz <\/em><strong>[5]<\/strong>. Lima puluh ribu tahun setelah itu, Allah kemudian menciptakan tujuh lapis langit beserta bumi dalam enam masa <strong>[6]<\/strong>. Begitu juga Allah ciptakan <em>kursi<\/em>, surga, neraka, malaikat, jin, manusia, hewan, dan seluruh yang ada. Dialah Allah, Rabb semesta alam. Segala sesuatu selain Dia adalah makhluk. Dan segala sesuatu selain dia adalah fana.<\/p>\n<p>Dialah Zat yang memiliki nama-nama yang terindah (<em>asma’ul husna<\/em>) <strong>[7]<\/strong> dan sifat-sifat yang Mahasempurna dan Mahatinggi (<em>sifatul ‘ulya<\/em>) <strong>[8]<\/strong>. Dan inilah poros, sumber, serta sebab asal muasal segala sesuatu. Seluruh ciptaan dan kejadian yang menimpa makhluk adalah pengejawantahan dari seluruh sifat-sifat yang Dia <em>Subhanahu wa Ta&#8217;ala<\/em> miliki <strong>[9]<\/strong>.<\/p>\n<p>Dialah Yang Maha Pencipta (<em>Al-Khaliq<\/em>), maka seluruh makhluk menjadi ada. Dialah yang Maha Menguasai (<em>Al-Qadir<\/em>) dan Maha Mengatur lagi Maha Memelihara (<em>Al-Muhaimin<\/em>), sampai-sampai matahari, bumi, bulan, dan planet-planet yang beredar di orbitnya serta berputar pada porosnya, tidak bergeser sedikitpun darinya. Semuanya atas pengaturan dan kuasa Yang Maha Merajai (<em>Al-Malik<\/em>). Dialah <em>Ar-Rahman<\/em> (Yang Maha Pengasih) dan <em>Ar-Rahim<\/em> (Yang Maha Penyayang) yang kebaikan-kebaikan-Nya dinantikan seluruh makhluk, baik ikan-ikan di kedalaman lautan, burung-burung di awang-awang, hingga semut-semut yang berbiak di bawah permukaan tanah.<\/p>\n<p>Dialah <em>Al-Bashir<\/em> (Yang Maha Melihat), <em>As-Sami<\/em>’ (Yang Maha Mendengar), dan <em>Al-Mujib<\/em> (Yang Maha Mengabulkan) yang mengijabah doa hamba-Nya yang berada di tiga lapis kegelapan <strong>[10].<\/strong> Dialah <em>Al-Ghafur<\/em> (Yang Maha Pengampun) dan <em>At-Tawwab<\/em> (Maha Menerima tobat) yang kepada-Nya manusia yang lengah dan lemah bermaksiat. Bahkan, kegembiraan Allah terhadap tobat hambanya melebihi kegembiraan seorang pengelana yang kehilangan tunggangannya, kemudian tiba-tiba tunggangan itu muncul di hadapannya setelah ia kehilangan harapan dan berputus asa <strong>[11]<\/strong>. Seorang hamba yang datang mendekat kepada-Nya sambil berjalan, maka Dia akan menghampiri dan menyambut hamba-Nya dalam keadaan berlari<strong> [12]<\/strong>.<\/p>\n<p>Sungguh Dialah Rabb Yang Mahabaik (<em>Al-Barr<\/em>) yang kebaikannya tidak bisa Anda hitung dan tidak bisa pula Anda rinci. Dialah Yang Mahakaya (<em>Al-Ghani<\/em>) yang tidak membutuhkan rezeki, ibadah, pujian, dan ketaatan hamba-Nya. Bahkan, merekalah yang butuh kepada rahmat dan kasih sayang-Nya. Dan, jika seluruh makhluk berkumpul untuk menghitung nikmat yang diberikan kepada mereka, niscaya mereka tidak akan mampu menghitungnya <strong>[13]<\/strong>.<\/p>\n<p>Begitu pula pengetahuan dan ilmu Allah, sempurna dari segala sisinya. Dialah <em>Al-‘Alim<\/em> (Yang Maha Mengetahui) dan <em>Al-Khabir<\/em> (Yang Maha Mengetahui hingga yang rinci) yang ilmunya mencakup yang nampak maupun yang tersembunyi, serta yang global maupun yang detail. Mengetahui apa yang telah terjadi, yang sedang terjadi, dan yang akan terjadi. Bahkan ia mengetahui segala yang tidak terjadi jika ia terjadi. Pengetahuannya meliputi segala hal dan tidak berbatas <strong>[14].<\/strong><\/p>\n<p>Sungguh, Dialah <em>Al-Kabir<\/em> (Yang Mahabesar). Ia ciptakan manusia dari tanah dan mani yang hina <strong>[15]<\/strong>, kemudian ia tempatkan mereka sebagai khalifah di atas permukaan bumi <strong>[16]<\/strong>, di langit lapis pertama. Kemudian, langit pertama ini diliputi oleh langit kedua, yang jarak antara keduanya sejauh 500 tahun perjalanan. Begitu juga langit ketiga, langit keempat, hingga langit ketujuh, saling melingkupi satu sama lain, yang jaraknya masing-masing juga 500 tahun perjalanan. Kemudian tujuh langit ini diliputi oleh <em>kursi<\/em> Allah <strong>[17]<\/strong>. Yang perbandingannya seperti cincin dilemparkan di atas padang pasir.<\/p>\n<p>Begitu juga <em>kursi<\/em> Allah diliputi oleh &#8216;<em>Arsy<\/em>-Nya, yang perbandingannya juga seperti cincin yang dilemparkan di atas padang pasir <strong>[18]<\/strong>. &#8216;<em>Arsy<\/em> inilah makhluk-Nya yang paling besar, yang dipikul oleh delapan malaikat <strong>[19]<\/strong>. Dan salah satu malaikat pemikul &#8216;<em>Arsy<\/em>, jarak antara daging telinga dengan pundaknya sejauh tujuh ratus tahun perjalanan <strong>[20]<\/strong>. Dan Allah tentu jauh lebih besar dibandingkan semua ini. Dan ia ber-<em>istiwa<\/em> di atas &#8216;<em>Arsy<\/em> <strong>[21]<\/strong>, di atas semua makhluk-Nya. Dialah  Allah, Rabb Yang Mahaagung lagi Mahabesar. Sementara Anda hanyalah debu dan atom di antara makhluk-makhluk-Nya yang ada.<\/p>\n<p>Maka, apa yang baru Anda baca, berkisar pada dua dari tiga jenis tauhid yang biasa dibicarakan oleh para ulama, yakni tauhid <em>asma wa shifat<\/em> dan tauhid <em>rububiyah<\/em>. Pengenalan seorang hamba pada dua jenis tauhid ini berbanding lurus dengan kecintaan dan ketundukannya kepada Rabb-Nya. Semakin ia mengenal Rabb-Nya, maka ia akan semakin taat, semakin khusyuk, semakin berharap, dan semakin cinta kepada-Nya, sekaligus semakin takut akan murka dan siksa-Nya. Sikap ini kemudian akan melahirkan penghambaan diri yang sejati berupa ibadah kepada Allah saja, yang merupakan tujuan kedua penciptaan seorang hamba.<\/p>\n<p><strong><a class=\"btn btn-warning\" href=\"https:\/\/muslim.or.id\/84461-tegar-di-atas-jalan-kebahagiaan-bag-1.html\">Kembali ke bagian 1<\/a><\/strong> <a class=\"btn btn-success\" href=\"https:\/\/muslim.or.id\/84465-tegar-di-atas-jalan-kebahagiaan-bag-3.html\">Lanjut ke bagian 3<\/a><\/p>\n<p><strong> ***<\/strong><\/p>\n<p>Disarikan pada Malam 20 Ramadhan 1444 H<\/p>\n<p>Di bawah langit kota Yogyakarta,<\/p>\n<p>Oleh <em>Al-Faqir<\/em> yang membutuhkan Rahmat dan ampunan dari Rabb-Nya<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Sudarmono Ahmad Tahir, S.Si., M.Biotech.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p>Untuk terjemahan Al-Qur’an dan Hadis, sebagiannya berdasarkan referensi dan artikel yang ada di website Muslim.or.id, <a href=\"https:\/\/muslimah.or.id\/\" target=\"_blank\" rel=\"noopener\">Muslimah.or.id<\/a>, Rumaysho.com, dan Almanhaj.or.id<\/p>\n<p><strong>[1]<\/strong> QS. Ath-Thalaq ayat 12.<\/p>\n<p><strong>[2]<\/strong> QS. Al-Anbiya ayat 22. Allah <em>Ta’ala<\/em> berfirman, “Seandainya di langit dan di bumi ada tuhan-tuhan selain Allah, sudah barang tentu keduanya itu telah rusak binasa. Maka, Mahasuci Allah yang memiliki &#8216;<em>Arsy<\/em>, dari apa yang mereka sifatkan.”<\/p>\n<p><strong>[3]<\/strong> QS. Al-Hadid ayat 3. Allah <em>Ta’ala<\/em> berfirman, “Dialah <em>Al-Awwal<\/em> dan <em>Al-Akhir, Azh-Zhahir<\/em> dan <em>Al-Bathin<\/em>. Dan Dia Maha Mengetahui segala sesuatu.”<\/p>\n<p><strong>[4]<\/strong> HR. Muslim no. 2653. Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda, “Allah telah mencatat takdir setiap makhluk-Nya 50.000 tahun sebelum Allah menciptakan langit dan bumi.”<\/p>\n<p><strong>[5]<\/strong> HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Tirmidzi<\/a> no. 2155. “Sesungguhnya (makhluk) yang pertama Allah ciptakan (sesudah &#8216;<em>Arsy<\/em>) adalah pena, kemudian Allah berfirman, &#8220;Tulislah!” Pena bertanya, “Apa yang harus aku tulis?” Allah kemudian berfirman, &#8220;Tulislah takdir segala sesuatu dan kejadian yang terjadi padanya selamanya!” (<a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Syekh Al-Albani<\/a> mengatakan bahwa hadis ini sahih).<\/p>\n<p><strong>[6]<\/strong> QS. Hud ayat 7. Allah <em>Ta’ala<\/em> berfirman, “Dan Dialah yang menciptakan langit dan bumi dalam enam masa, dan adalah ‘<em>Arsy<\/em>-Nya (sebelum itu) di atas air.”<\/p>\n<p><strong>[7]<\/strong> QS. Al-A’raf ayat 180. Allah <em>Ta’ala<\/em> berfirman, “Milik Allah sajalah nama-nama yang terindah (<em>asmaul husna<\/em>). Oleh karena itu, memohonlah kepada-Nya dengan menyebut nama-nama terindah itu dan tinggalkanlah orang-orang yang menyimpang dari kebenaran dalam (menyebut) nama-nama-Nya. Nantinya, mereka akan mendapat balasan terhadap apa yang telah mereka perbuat.”<\/p>\n<p><strong>[8]<\/strong> QS. An-Nahl ayat 60. Allah <em>Ta’ala<\/em> berfirman, “Orang-orang yang tidak beriman terhadap kehidupan akhirat, mempunyai sifat yang jelek; dan Allah mempunyai sifat yang Mahatinggi; dan Dia-lah Yang Mahaperkasa lagi Mahabijaksana.”<\/p>\n<p><strong>[9]<\/strong> Dalam kitabnya, <em>Fiqh Al-Asma Al-Husna<\/em>, Syekh Abdurrazzaq menuliskan, “…. bahwasanya seluruh yang ada di alam semesta ini,  dari langit dan bumi, matahari dan bulan, malam dan siang, gunung-gunung, lautan, gerak dan diamnya makhluk, semuanya termasuk bagian dari konsekuensi dan pengaruh nama-nama Allah dan sifat-sifat-Nya. (<em>Fiqh Al-Asma Al-Husna,<\/em> hal. 22, karya Abdurrazaq bin Abdul Muhsin Al-‘Abbad Al-Badr, Penerbit: Daar At-Tauhid Li-An-Nasyr)<\/p>\n<p><strong>[10]<\/strong> QS. Al-Anbiya ayat 87 . Di dalam ayat yang mulia ini, Nabi Yunus ‘<em>alahis salam<\/em> yang berada di lapis  kegelapan (kegelapan di dalam perut ikan, di kedalaman lautan, dan tatkala malam yang gulita), berdoa kepada Rabbnya, “Bahwa tidak ada Ilah yang berhak disembah, selain Engkau. Mahasuci Engkau, sesungguhnya aku termasuk orang-orang yang berbuat zalim.”<\/p>\n<p><strong>[11]<\/strong> HR. Muslim no. 2747. Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,  “Sesungguhnya kegembiraan Allah terhadap tobat hamba-Nya tatkala ia bertobat kepada-Nya, melebihi kegembiraan seseorang di antara kalian yang berada di atas kendaraannya dan berada di suatu tanah yang luas (gurun pasir), kemudian hewan tunggangannya itu lari meninggalkannya. Padahal pada hewan tunggangannya itu ada perbekalannya, berupa makanan dan minuman. Sampai-sampai ia pun berputus asa.<\/p>\n<p>Setelah itu, ia pergi ke sebuah pohon dan tidur di bawah naungannya dalam keadaan hati yang kehilangan harapan. Tiba-tiba ketika ia dalam kondisi demikian, tunggangannya tampak berdiri di sebelahnya. Kemudian ia mengikatnya. Karena saking gembiranya, maka ia berkata, ‘Ya Allah, Engkau adalah hambaku dan aku adalah Rabb-Mu.’ Ia telah mengucapkan hal yang salah karena sangat bergembira.”<\/p>\n<p><strong>[12]<\/strong> HR. Bukhari no. 6970 dan Muslim no. 2675. Di dalam hadis ini, Rasulullah bersabda, “ &#8230; Jika ia mendekat kepada-Ku sejengkal, Aku mendekat kepadanya sehasta. Jika ia mendekat kepada-Ku sehasta, Aku mendekat kepadanya sedepa. Jika ia datang kepada-Ku dengan berjalan, maka Aku akan datang kepadanya dengan berlari.”<\/p>\n<p><strong>[13]<\/strong> QS. An-Nahl ayat 18. Allah <em>Ta’ala<\/em> berfirman, “Dan jika kalian hendak menghitung nikmat Allah, niscaya kalian tidak akan mampu menghitungnya. Sungguh, Allah benar-benar Maha Pengampun lagi Maha Penyayang.&#8221;<\/p>\n<p><strong>[14]<\/strong> QS. Al-Kahfi ayat 109. Allah <em>Ta’ala<\/em> berfirman, &#8220;Katakanlah (wahai Muhammad), &#8216;Seandainya lautan menjadi tinta untuk (mencatat) kalimat-kalimat Rabbku, sungguh habislah (air) lautan itu sebelum habis kalimat-kalimat Rabbku, meskipun Kami datangkan tambahan sebanyak itu (juga).'&#8221;<\/p>\n<p><strong>[15]<\/strong> QS. Al-Hijr ayat 26. Allah <em>Ta’ala<\/em> berfirman, “Dan sungguh, Kami telah menciptakan manusia (Adam) dari tanah liat kering dari lumpur hitam yang diberi bentuk.&#8221;<\/p>\n<p>QS. Yasin ayat 77. Allah <em>Ta’ala<\/em> berfirman, “Dan apakah manusia tidak memperhatikan bahwa Kami menciptakan ia dari setetes air (mani), maka tiba-tiba ia menjadi penantang yang nyata!”<\/p>\n<p><strong>[16]<\/strong> QS. Al-Baqarah ayat 30. Allah <em>Ta’ala<\/em> berfirman, “Ingatlah ketika Rabbmu berfirman kepada para Malaikat, &#8216;Sesungguhnya Aku hendak menjadikan seorang khalifah di muka bumi.&#8217; Mereka berkata, &#8216;Mengapa Engkau hendak menjadikan (khalifah) di bumi itu orang yang akan membuat kerusakan padanya dan menumpahkan darah, padahal kami senantiasa bertasbih dengan memuji Engkau dan mensucikan Engkau?&#8217;” Allah berfirman, “Sesungguhnya Aku mengetahui apa yang tidak kamu ketahui.”<\/p>\n<p><strong>[17]<\/strong> HR. Ibnu Khuzaimah dalam <em>At-Tauhid<\/em>, hal. 105 dan Al-Baihaqi dalam <em>‘Al-Asma wa Ash-Shifat<\/em>, hal. 401. Sahabat ‘Abdullah bin Mas’ud <em>radhiyallahu ‘anhu<\/em> berkata, “Antara langit dunia dengan langit berikutnya memiliki jarak lima ratus tahun, dan jarak antara masing-masing langit sejauh lima ratus tahun. Antara langit ketujuh dengan <em>kursi<\/em> memiliki jarak lima ratus tahun. Sedangkan jarak antara <em>kursi<\/em> dengan air sejauh lima ratus tahun. <em>Kursi<\/em> terdapat di atas air, sedangkan Allah berada di atas <em>kursi<\/em>. Tidak ada dari amal-amal kalian yang tersembunyi bagi-Nya.”<\/p>\n<p><strong>[18]<\/strong> HR. As-Suyuthi dalam <em>Ad-Durul Mantsur<\/em>, 1: 328. Rasulullah <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda, “Demi yang jiwaku berada di tangan-Nya. Tujuh lapis langit dan tujuh lapis bumi itu sangat kecil jika dibandingkan dengan <em>kursi<\/em> Allah, permisalannya seperti cincin yang dilemparkan di atas padang pasir. Sedangkan, ‘<em>Arsy<\/em> Allah itu jauh lebih besar dibandingkan <em>kursi<\/em> Allah, permisalannya seperti padang pasir dibandingkan cincin tersebut.”<\/p>\n<p><strong>[19]<\/strong> QS. Al-Haaqqah ayat 17. Allah <em>Ta’ala<\/em> berfirman, “Dan para malaikat berada di penjuru langit. Dan pada hari itu delapan orang malaikat membawa ‘<em>Arsy<\/em> Rabbmu di atas (kepala) mereka.”<\/p>\n<p><strong>[20]<\/strong> HR. Abu Daud no. 4727. Rasulullah <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,  “Aku diizinkan untuk menceritakan tentang salah satu malaikat Allah yang memikul &#8216;Arsy, yaitu antara daging telinga dengan pundaknya berjarak sejauh tujuh ratus tahun perjalanan.”<\/p>\n<p><strong>[21]<\/strong> QS. Thaha ayat 5. Allah <em>Ta’ala<\/em> berfirman, “(Allah) Yang Maha Penyayang beristiwa di atas ‘<em>Arsy<\/em>.”<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mengenal Allah Ta&#8217;ala Tentang kewajiban hamba untuk mengenal Rabbnya, renungkanlah firman Allah Ta’ala berikut, اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الأرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الأمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا “Allahlah yang telah menciptakan tujuh langit dan demikian pula dengan bumi. Perintah Allah berlaku di antara [&hellip;]<\/p>\n","protected":false},"author":185,"featured_media":84586,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1280,7686,5215],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Tegar di Atas Jalan Kebahagiaan (Bag. 2)<\/title>\n<meta name=\"description\" content=\"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Tegar di Atas Jalan Kebahagiaan (Bag. 2)\" \/>\n<meta property=\"og:description\" content=\"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-04-23T23:00:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-04-25T22:47:31+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html\"},\"author\":{\"name\":\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52\"},\"headline\":\"Tegar di Atas Jalan Kebahagiaan (Bag. 2)\",\"datePublished\":\"2023-04-23T23:00:50+00:00\",\"dateModified\":\"2023-04-25T22:47:31+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html\"},\"wordCount\":2037,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jalan lurus\",\"kebahagiaan sejati\",\"tegar di atas sunnah\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html\",\"url\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html\",\"name\":\"Tegar di Atas Jalan Kebahagiaan (Bag. 2)\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-04-23T23:00:50+00:00\",\"dateModified\":\"2023-04-25T22:47:31+00:00\",\"description\":\"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Tegar di Atas Jalan Kebahagiaan 2\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Tegar di Atas Jalan Kebahagiaan (Bag. 2)\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52\",\"name\":\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g\",\"caption\":\"Sudarmono Ahmad Tahir, S.Si, M. Biotech\"},\"description\":\"Alumnus Ma'had Al-'Ilmi Yogyakarta (2021-2022). Pendidikan S1 Biologi Universitas Hasanuddin (2005-2010). S2 Bioteknologi Universitas Gadjah Mada (2011-2014).\",\"url\":\"https:\/\/muslim.or.id\/author\/abuhasanabdilbarr\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Tegar di Atas Jalan Kebahagiaan (Bag. 2)","description":"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html","og_locale":"id_ID","og_type":"article","og_title":"Tegar di Atas Jalan Kebahagiaan (Bag. 2)","og_description":"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.","og_url":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-04-23T23:00:50+00:00","article_modified_time":"2023-04-25T22:47:31+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp","type":"image\/webp"}],"author":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html"},"author":{"name":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52"},"headline":"Tegar di Atas Jalan Kebahagiaan (Bag. 2)","datePublished":"2023-04-23T23:00:50+00:00","dateModified":"2023-04-25T22:47:31+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html"},"wordCount":2037,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp?strip=all&lossy=1&ssl=1","keywords":["jalan lurus","kebahagiaan sejati","tegar di atas sunnah"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html","url":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html","name":"Tegar di Atas Jalan Kebahagiaan (Bag. 2)","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-04-23T23:00:50+00:00","dateModified":"2023-04-25T22:47:31+00:00","description":"Bagaimana agar kita tegar di atas jalan kebahagiaan? Simak penjelasan lengkapnya di artikel berseri berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/04\/Tegar-di-Atas-Jalan-Kebahagiaan-2.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Tegar di Atas Jalan Kebahagiaan 2"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/84463-tegar-di-atas-jalan-kebahagiaan-bag-2.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Tegar di Atas Jalan Kebahagiaan (Bag. 2)"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e1da41319e42ff177f088c023a01ad52","name":"Sudarmono Ahmad Tahir, S.Si, M. Biotech","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/f753bbf3b6810f3403aea1de910eec96?s=96&d=mm&r=g","caption":"Sudarmono Ahmad Tahir, S.Si, M. Biotech"},"description":"Alumnus Ma'had Al-'Ilmi Yogyakarta (2021-2022). Pendidikan S1 Biologi Universitas Hasanuddin (2005-2010). S2 Bioteknologi Universitas Gadjah Mada (2011-2014).","url":"https:\/\/muslim.or.id\/author\/abuhasanabdilbarr"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84463"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/185"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=84463"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84463\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/84586"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=84463"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=84463"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=84463"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}