{"id":84727,"date":"2023-05-14T06:00:10","date_gmt":"2023-05-13T23:00:10","guid":{"rendered":"https:\/\/muslim.or.id\/?p=84727"},"modified":"2023-05-14T06:01:05","modified_gmt":"2023-05-13T23:01:05","slug":"ilmu-bekal-hidup-bahagia","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html","title":{"rendered":"Ilmu Bekal Hidup Bahagia"},"content":{"rendered":"<p><em>Bismillah. <\/em><em>Wa bihi nasta’iinu.<\/em><\/p>\n<p>Saudaraku yang dirahmati Allah, salah satu perkara penting yang sering dilupakan oleh manusia adalah menempuh jalan kebahagiaan bersama ilmu agama. Padahal Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من يرد الله به خيرا يفقهه في الدين<\/span><\/p>\n<p><em>“Barangsiapa yang Allah kehendaki kebaikan, niscaya Allah pahamkan dia dalam hal agama.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Sesungguhnya belajar agama menjadi kebutuhan setiap manusia. Imam Ahmad <em>rahimahullah<\/em> berkata, “Manusia membutuhkan ilmu jauh lebih banyak daripada kebutuhan mereka kepada makanan dan minuman. Karena makanan dan minuman itu dibutuhkan sekali atau dua kali dalam sehari. Adapun ilmu dibutuhkan sebanyak hembusan nafas.” Perkataan ini dinukil oleh Ibnul Qayyim dalam kitabnya <em>Miftah Daris Sa’adah <\/em>dalam pembahasan keutamaan ilmu dan ahlinya.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"> <span style=\"font-size: 21pt;\">وَٱلۡعَصۡرِ<\/span> <span style=\"font-size: 21pt;\">إِنَّ ٱلۡإِنسَـٰنَ لَفِی خُسۡرٍ<\/span> <span style=\"font-size: 21pt;\">إِلَّا ٱلَّذِینَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ وَتَوَاصَوۡا۟ بِٱلۡحَقِّ وَتَوَاصَوۡا۟ بِٱلصَّبۡرِ<\/span><\/p>\n<p><em>“Demi masa. Sesungguhnya manusia benar-benar berada dalam kerugian, kecuali orang-orang yang beriman, beramal saleh, saling menasihati dalam kebenaran, dan saling menasihati dalam kesabaran.”<\/em> (QS. Al-’Ashr : 1-3)<\/p>\n<p>Orang yang merugi adalah yang tidak menggunakan umurnya dalam kebaikan dan pahala. Hidupnya hanya seperti binatang ternak. Mereka sangat mengerti dalam hal-hal yang tampak\/zahir dari kehidupan dunia. Sementara dalam urusan akhirat, mereka selalu lalai dan abai. Oleh sebab itu, yang mereka cari adalah kesuksesan duniawi semata dan tidak pernah memikirkan bekal apa yang hendak mereka bawa ketika berjumpa dengan Allah. <em>Subhanallah<\/em>!<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَمَن كَانَ یَرۡجُوا۟ لِقَاۤءَ رَبِّهِۦ فَلۡیَعۡمَلۡ عَمَلࣰا صَـٰلِحࣰا وَلَا یُشۡرِكۡ بِعِبَادَةِ رَبِّهِۦۤ أَحَدَۢا<\/span><\/p>\n<p><em>“Maka, barangsiapa yang mengharapkan perjumpaan dengan Rabbnya, hendaklah dia melakukan amal saleh dan tidak mempersekutukan dalam beribadah kepada Rabbnya dengan sesuatu apa pun.”<\/em> (QS. Al-Kahfi: 110)<\/p>\n<p>Bagi orang-orang beriman, amal saleh dan ketakwaan merupakan perhiasan terindah dan bekal paling utama untuk menyambut kematian. Oleh sebab itu, mereka berdoa kepada Allah untuk diberikan kebaikan di dunia dengan ilmu dan ibadah, serta kebaikan di akhirat berupa surga. Mereka berusaha keras untuk menjaga iman dan tauhid yang ada di dalam dirinya agar tidak rusak oleh syirik dan berbagai bentuk kezaliman ataupun kekafiran.<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ٱلَّذِینَ ءَامَنُوا۟ وَلَمۡ یَلۡبِسُوۤا۟ إِیمَـٰنَهُم بِظُلۡمٍ أُو۟لَـٰۤىِٕكَ لَهُمُ ٱلۡأَمۡنُ وَهُم مُّهۡتَدُونَ<\/span><\/p>\n<p><em>“Orang-orang yang beriman dan tidak mencampuri imannya dengan kezaliman (syirik), mereka itulah orang-orang yang diberi keamanan. Dan mereka itulah orang-orang yang selalu diberi petunjuk.”<\/em> (QS. Al-An’am: 82)<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّهُۥ مَن یُشۡرِكۡ بِٱللَّهِ فَقَدۡ حَرَّمَ ٱللَّهُ عَلَیۡهِ ٱلۡجَنَّةَ وَمَأۡوَىٰهُ ٱلنَّارُۖ وَمَا لِلظَّـٰلِمِینَ مِنۡ أَنصَارࣲ<\/span><\/p>\n<p><em>“Sesungguhnya barangsiapa yang mempersekutukan Allah, maka benar-benar Allah haramkan atasnya surga dan tempat tinggalnya adalah neraka. Dan tidak ada bagi orang-orang zalim itu sedikit pun penolong.”<\/em> (QS. Al-Ma&#8217;idah: 72)<\/p>\n<p>Allah <em>Ta&#8217;ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدۡ أُوحِیَ إِلَیۡكَ وَإِلَى ٱلَّذِینَ مِن قَبۡلِكَ لَىِٕنۡ أَشۡرَكۡتَ لَیَحۡبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ ٱلۡخَـٰسِرِینَ<\/span><\/p>\n<p><em>“Dan sungguh telah diwahyukan kepadamu dan kepada orang-orang sebelum kamu. Jika kamu berbuat syirik, pasti lenyap semua amalmu dan benar-benar kamu akan termasuk golongan orang-orang yang merugi.”<\/em> (QS. Az-Zumar: 65)<\/p>\n<p>Apabila seorang muslim menyadari bahwa dengan ilmu akan semakin terang jalannya menuju Allah dan surga, niscaya dia akan berusaha menempuh jalan ilmu itu apa pun resiko yang harus dihadapinya. Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من سلك طريقا يلتمس فيه علما سهل الله له طريقا إلى الجنة<\/span><\/p>\n<p><em>“Barangsiapa yang menempuh suatu jalan dalam rangka mencari ilmu (agama), niscaya Allah akan mudahkan baginya jalan menuju surga.”<\/em> (HR. Muslim)<\/p>\n<p>Banyak orang lupa bahwa kunci kebahagiaan itu bukan pada tumpukan harta atau eloknya rupa, tetapi sesungguhnya iman dan ilmu merupakan kunci kebahagiaan hakiki dan gerbang menuju kenikmatan surga. Dalam sebuah hadis qudsi Allah berfirman (yang artinya), <em>“Aku telah mempersiapkan untuk hamba-hamba-Ku yang saleh suatu kenikmatan yang belum pernah dilihat oleh mata, belum pernah didengar oleh telinga, dan belum pernah terbersit dalam hati manusia.”<\/em> (HR. Bukhari)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كل أمتي يدخلون الجنة إلا من أبى<\/span><\/p>\n<p>“<em>Semua umatku pasti masuk surga kecuali orang yang enggan<\/em>.”<\/p>\n<p>Para sahabat bertanya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ومن أبى يا رسول الله؟<\/span><\/p>\n<p>“<em>Siapakah orang yang enggan itu wahai Rasulullah?<\/em>”<\/p>\n<p>Beliau menjawab,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من أطاعني يدخل الجنة ومن عصاني فقد أبى<\/span><\/p>\n<p>“<em>Barangsiapa taat kepadaku, dia masuk surga. Dan barangsiapa yang durhaka kepadaku, maka dia itulah orang yang enggan<\/em>.” (HR. Bukhari)<\/p>\n<p>Al-Hasan <em>rahimahullah<\/em> menafsirkan makna doa yang terdapat dalam firman Allah <em>‘Azza Wajalla<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">رَبَّنَاۤ ءَاتِنَا فِی ٱلدُّنۡیَا حَسَنَةࣰ وَفِی ٱلۡـَٔاخِرَةِ حَسَنَةࣰ<\/span><\/p>\n<p><em>“Wahai Rabb kami berikanlah kepada kami kebaikan di dunia dan kebaikan di akhirat.”<\/em><\/p>\n<p>Beliau mengatakan, “Kebaikan di dunia adalah ilmu dan ibadah. Adapun kebaikan di akhirat adalah surga.” (lihat <em>Akhlaq Al-‘Ulama<\/em>, hal. 40)<\/p>\n<p>Umar bin Abdul ‘Aziz <em>rahimahullah<\/em> berkata, “Barangsiapa melakukan suatu amal tanpa landasan ilmu, maka apa-apa yang dia rusak itu justru lebih banyak daripada apa-apa yang dia perbaiki.” (lihat <em>Jami’ Bayan Al-‘Ilmi wa Fadhlihi<\/em>, hal. 131)<\/p>\n<p>Abu Ja’far Al-Baqir Muhammad bin ‘Ali bin Al-Husain <em>rahimahullah<\/em> berkata, “Seorang alim (ahli ilmu) yang memberikan manfaat dengan ilmunya itu lebih utama daripada tujuh puluh ribu orang ahli ibadah.” (lihat <em>Jami’ Bayan Al-‘Ilmi wa Fadhlihi<\/em>, hal. 131)<\/p>\n<p>Sufyan Ats-Tsauri <em>rahimahullah<\/em> berkata, “Sesungguhnya ilmu lebih diutamakan daripada perkara yang lain karena dengannya (manusia) bisa bertakwa.” (lihat <em>Manaqib Al-Imam Al-A’zham Abi ‘Abdillah Sufyan bin Sa’id Ats-Tsauri<\/em>, hal. 30)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/22905-sudahkah-engkau-mempersiapkan-hari-esok.html\" target=\"_blank\" rel=\"noopener\">Sudahkah Engkau Mempersiapkan Hari Esok?<\/a><\/strong><\/em><\/p>\n<h2>Segera obati hatimu<\/h2>\n<p><a href=\"https:\/\/muslim.or.id\/9338-biografi-syaikh-dr-shalih-bin-fauzan-al-fauzan.html\" target=\"_blank\" rel=\"noopener\">Syekh Shalih bin Fauzan Al-Fauzan<\/a> <em>hafizhahullah<\/em> pernah ditanya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اذا كان الانسان عنده قسوة في قلبه.. فأي الأمور التي تلين من قسوة القلب؟<\/span><\/p>\n<p>“<em>Apabila seorang insan mendapati hatinya menjadi keras, maka perkara apakah yang bisa melembutkan hati yang keras itu?<\/em>”<\/p>\n<p>Beliau menjawab,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لا أحسن ولا ألزم من القرآن الكريم هو الذي يلين القلوب قال الله جل وعلا: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)، فالذي يلين القلوب هو القرآن الذي لو أنزله الله (عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعاً مُتَصَدِّعاً مِنْ خَشْيَةِ اللَّهِ)، وكذلك مجالسة الصالحين والاستماع للقرآن والاستماع للوعظ والتذكير هذا مما يلين القلوب<\/span><\/p>\n<p>“<em>Tidak ada sesuatu yang lebih bagus dan lebih manjur daripada Al-Qur’an Al-Karim. Itulah yang akan bisa melembutkan hati. Allah Jalla Wa‘ala berfirman (yang artinya), &#8216;Orang-orang yang beriman dan hatinya merasa tentram dengan zikir kepada Allah. Ketahuilah, bahwa dengan berdzikir kepada Allah maka hati akan menjadi tenang.&#8217;<\/em><\/p>\n<p><em>Oleh sebab itu, perkara yang bisa melembutkan hati adalah Al-Qur’an. Yang seandainya ia diturunkan oleh Allah &#8216;kepada sebuah gunung, niscaya kamu akan melihat ia menjadi tunduk dan hancur karena rasa takut kepada Allah.&#8217; Demikian pula, hendaknya banyak berkumpul dengan orang-orang yang saleh, rajin mendengarkan Al-Qur’an, suka mendengarkan nasihat dan peringatan, maka itu merupakan sebab-sebab yang akan bisa melembutkan hati<\/em>.” (Sumber : <a href=\"http:\/\/www.alfawzan.af.org.sa\/node\/14944)\" target=\"_blank\" rel=\"noopener\">http:\/\/www.alfawzan.af.org.sa\/node\/14944)<\/a><\/p>\n<p>Semoga tulisan ini bermanfaat bagi kita semuanya. Amin.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/66507-kematian-pasti-datang.html\" target=\"_blank\" rel=\"noopener\">Kematian Pasti Datang<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p>@Markaz YPIA, Pogungrejo<\/p>\n<p>11 Syawwal 1444<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Ari Wahyudi, S.Si.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah. Wa bihi nasta’iinu. Saudaraku yang dirahmati Allah, salah satu perkara penting yang sering dilupakan oleh manusia adalah menempuh jalan kebahagiaan bersama ilmu agama. Padahal Nabi shallallahu ‘alaihi wasallam bersabda, من يرد الله به خيرا يفقهه في الدين “Barangsiapa yang Allah kehendaki kebaikan, niscaya Allah pahamkan dia dalam hal agama.” (HR. Bukhari dan Muslim) Sesungguhnya [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":84911,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[229,2346,1146],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ilmu Bekal Hidup Bahagia di Dunia dan Akhirat<\/title>\n<meta name=\"description\" content=\"Inilah ilmu bekal hidup bahagia di dunia dan akhirat. Semoga kita semua Allah mudahkan untuk bisa istiqamah menuntut ilmu.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ilmu Bekal Hidup Bahagia di Dunia dan Akhirat\" \/>\n<meta property=\"og:description\" content=\"Inilah ilmu bekal hidup bahagia di dunia dan akhirat. Semoga kita semua Allah mudahkan untuk bisa istiqamah menuntut ilmu.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2023-05-13T23:00:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-05-13T23:01:05+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Ilmu Bekal Hidup Bahagia\",\"datePublished\":\"2023-05-13T23:00:10+00:00\",\"dateModified\":\"2023-05-13T23:01:05+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html\"},\"wordCount\":882,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"bahagia\",\"bekal hidup\",\"ilmu agama\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html\",\"url\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html\",\"name\":\"Ilmu Bekal Hidup Bahagia di Dunia dan Akhirat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-05-13T23:00:10+00:00\",\"dateModified\":\"2023-05-13T23:01:05+00:00\",\"description\":\"Inilah ilmu bekal hidup bahagia di dunia dan akhirat. Semoga kita semua Allah mudahkan untuk bisa istiqamah menuntut ilmu.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Ilmu bekal hidup bahagia\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ilmu Bekal Hidup Bahagia\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ilmu Bekal Hidup Bahagia di Dunia dan Akhirat","description":"Inilah ilmu bekal hidup bahagia di dunia dan akhirat. Semoga kita semua Allah mudahkan untuk bisa istiqamah menuntut ilmu.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html","og_locale":"id_ID","og_type":"article","og_title":"Ilmu Bekal Hidup Bahagia di Dunia dan Akhirat","og_description":"Inilah ilmu bekal hidup bahagia di dunia dan akhirat. Semoga kita semua Allah mudahkan untuk bisa istiqamah menuntut ilmu.","og_url":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2023-05-13T23:00:10+00:00","article_modified_time":"2023-05-13T23:01:05+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Ilmu Bekal Hidup Bahagia","datePublished":"2023-05-13T23:00:10+00:00","dateModified":"2023-05-13T23:01:05+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html"},"wordCount":882,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp?strip=all&lossy=1&ssl=1","keywords":["bahagia","bekal hidup","ilmu agama"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html","url":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html","name":"Ilmu Bekal Hidup Bahagia di Dunia dan Akhirat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-05-13T23:00:10+00:00","dateModified":"2023-05-13T23:01:05+00:00","description":"Inilah ilmu bekal hidup bahagia di dunia dan akhirat. Semoga kita semua Allah mudahkan untuk bisa istiqamah menuntut ilmu.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Ilmu-bekal-hidup-bahagia.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Ilmu bekal hidup bahagia"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/84727-ilmu-bekal-hidup-bahagia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Ilmu Bekal Hidup Bahagia"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84727"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=84727"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84727\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/84911"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=84727"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=84727"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=84727"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}