{"id":8489,"date":"2012-02-29T06:00:18","date_gmt":"2012-02-28T23:00:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8489"},"modified":"2023-03-26T14:30:24","modified_gmt":"2023-03-26T07:30:24","slug":"asy-syaafii-zat-yang-maha-menyembuhkan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html","title":{"rendered":"Asy Syaafii, Zat Yang Maha Menyembuhkan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\/#Makna_Asy_Syaafii\" title=\"Makna Asy Syaafii\">Makna Asy Syaafii<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\/#Berobat_Ketika_Sakit_Apakah_Bertentangan_dengan_Tawakal\" title=\"Berobat Ketika Sakit, Apakah Bertentangan dengan Tawakal?\">Berobat Ketika Sakit, Apakah Bertentangan dengan Tawakal?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\/#Catatan_Penting\" title=\"Catatan Penting\">Catatan Penting<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\/#Kesimpulan\" title=\"Kesimpulan\">Kesimpulan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Ketika kita sakit, mintalah kesembuhan hanya kepada Allah karena Allah Maha Menyembuhkan.<\/p>\n<p>[lwptoc]<\/p>\n<p>Di antara nama-nama Allah (<a href=\"https:\/\/muslim.or.id\/14139-asmaul-husna.html\" target=\"_blank\" rel=\"noopener\">asmaul husna<\/a>) adalah <em>Asy Syaafii<\/em> (الشَّافِي ). Dalil yang menunjukkan hal ini adalah hadits dari ‘Aisyah <em>radhiyallahu ‘anha<\/em>, beliau mengatakan : “Nabi <em>shallallahu ‘alaihi wa sallam<\/em> pernah meminta perlindungan kepada Allah untuk anggota keluarganya.  Beliau mengusap dengan tangan kanannya dan berdoa<em> :<\/em><\/p>\n<p align=\"right\"><span style=\"font-size: 14pt;\">اللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ الْبَأْسَ وَاشْفِه وأَنْتَ الشَّافِي لاَ شِفَآءَ إِلاَّ شِفَاؤُكَ شِفَاءً لاَ يُغَادِرُ سَقَمًا<\/span><\/p>\n<p><em> “Ya Allah, Rabb manusia, hilangkanlah kesusahan dan berilah dia kesembuhan, Engkau Zat Yang Maha Menyembuhkan. Tidak ada kesembuhan kecuali kesembuhan dari-Mu, kesembuhan yang tidak meninggalkan penyakit lain<\/em>”  (HR Bukhari 535 dan Muslim 2191).<\/p>\n<p>Dalam hadits yang lain dari Abdul Aziz bin Shahib, beliau mengatakan: Aku dan Tsabit datang menemui <a href=\"https:\/\/muslim.or.id\/83928-anas-bin-malik.html\" target=\"_blank\" rel=\"noopener\">Anas bin Malik<\/a>, kemudian Tsabit berkata: “Wahai Abu Hamzah (kunyah dari Anas bin Malik), aku tersengat binatang. Anas mengatakan : “Maukah kamu saya bacakan ruqyah dengan ruqyah yang dibaca oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em>? Tsabit berkata : “Tentu”. Kemudian Anas bin Malik membaca doa:<\/p>\n<p align=\"right\"><span style=\"font-size: 14pt;\">اللَّهُمَّ رَبَّ النَّاسِ, مذْهِبِ الْبَأْس, اشْفِ أَنْتَ الشَّافِي لاَ شِفَآءَ إِلاَّ شِفَاؤُكَ شِفَاءً لاَ يُغَادِرُ سَقَمًا<\/span><\/p>\n<p>“ <em>Ya Allah, Rabb manusia Yang Menghilangkan kesusahan, berilah kesembuhan, Engkaulah Zat Yang Maha Menyembuhkan.  Tidak ada yang mampu menyembuhkan kecuali Engkau, kesembuhan yang tidak meninggalkan penyakit lain<\/em>” (HR Bukhari 541).<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Makna_Asy_Syaafii\"><\/span>Makna Asy Syaafii<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Makna dari <em>Asy Syaafii<\/em> adalah Zat yang mampu memberikan kesembuhan, baik kesembuhan penyakit hati maupun penyakit jasmani. Kesembuhan hati dari penyakit <em>syubhat<\/em>, keragu-raguan, hasad, serta penyakit-penyakit hati lainnya, dan juga kesembuhan jasmani  dari penyakit-penyakit badan.<\/p>\n<p>Tidak ada yang mampu memberikan kesembuhan dari penyaki-penyakit tersebut selain Allah <em>Ta’ala<\/em>. Tidak ada kesembuhan kecuali kesembuhan yang berasal dari-Nya. Tidak ada yang mampu menyembuhkan kecuali Dia. Hal ini seperti dikatakan Nabi Ibrahim <em>‘alaihis salaam<\/em> dalam Al Qur’an :<\/p>\n<p align=\"right\"><span style=\"font-size: 14pt;\">وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ<\/span><\/p>\n<p>“<em>Dan apabila aku sakit. Dialah (Allah) yang menyembuhkanku<\/em>” (As Syu’araa: 80).<\/p>\n<p>Maksudnya, Allah semata yang memberikan kesembuhan, tidak ada sekutu bagi-Nya dalam memberikan kesembuhan. Oleh karena itu wajib bagi hamba memiliki keyakinan yang mantap bahwasanya tidak ada yang mampu menyembuhkan kecuali Allah.<\/p>\n<p>Dalam doa Nabi (اللَّهُمَّ رَبَّ النَّاسِ) terdapat <a href=\"https:\/\/muslim.or.id\/5397-tawasul-syari-vs-tawasul-syirik.html\" target=\"_blank\" rel=\"noopener\">tawasul<\/a> kepada Allah dengan keumuman <em>rububiyah<\/em> Allah terhadap seluruh manusia. Dengan penciptaan makhluk, pengaturan segala urusan mereka, serta pergantian yang terjadi pada mereka. Di tangan Allah <em>Ta’ala<\/em> kehidupan dan kematian, sehat dan sakit, kaya dan miskin, serta kuat dan lemah. Semuanya berada dalam pengaturan Allah <em>Ta’ala<\/em> dalam <em>rububiyah<\/em>-Nya.<\/p>\n<p>Dalam doa Nabi (أَذْهِبِ الْبَأْسَ) maksudnya adalah hilangkanlah penyakit dan kesusahan. Dalam lafadz yang lain dari sahabat Anas bin Malik (اللَّهُمَّ رَبَّ النَّاسِ, مذْهِبِ الْبَأْس). Hal ini merupakan tawasul kepada Allah <em>Ta’ala<\/em> bahwasanya hanya dialah yang menghilangkan kesusahan. Kesusahan tidak akan hilang dari seorang hamba kecuali dengan izin dan kehendak Allah <em>Ta’ala<\/em>.<\/p>\n<p>Dalam doa Nabi (وَاشْفِه وأَنْتَ الشَّافِي) terdapat permohonan kesembuhan kepada Allah, yaitu kesehatan dan keselamatan dari penyakit. Bertawasul kepada Allah dengan nama Allah <em>Asy Syaafii<\/em> yang agung ini menunjukkan keesaan Allah dalam memberikan kesembuhan, dan bahwasanya kesembuhan berasal dari-Nya.<\/p>\n<p>Dalam doa Nabi (لاَ شِفَآءَ إِلاَّ شِفَاؤُكَ) merupakan penegas untuk keyakianan seorang hamba dan agar lebih mengokohkan iman, serta pengulangan bahwasannya kesembuhan tidak dapat terjadi kecuali dari Allah. Pengobatan yang dilakukan seorang hamba jika Allah tidak mengizinkan untuk memberikan kesembuhan dan kesehatan tidak akan memberikan manfaat sedkitpun.<\/p>\n<p>Dalam doa Nabi (لاَ يُغَادِرُ سَقَمًا) maksudnya tidak tersisa penyakit dan tidak meninggalkan cacat.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Berobat_Ketika_Sakit_Apakah_Bertentangan_dengan_Tawakal\"><\/span>Berobat Ketika Sakit, Apakah Bertentangan dengan Tawakal?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Keimanan dan keyakinan bahwasannya yang mampu menyembuhkan hanyalah Allah semata bukan berarti menjadi penghalang seorang hamba untuk mengambil sebab kesembuhan dengan melakukan pengobatan.<\/p>\n<p>Terdapat banyak hadits dari Nabi <em>shallallahu ‘alaihi wa sallam<\/em> tentang perintah untuk berobat dan penyebutan tentang obat-obat yang bermanfaat.<\/p>\n<p>Hal tersebut tidaklah bertentangan dengan <a href=\"https:\/\/muslim.or.id\/506-tawakal-yang-sebenarnya.html\" target=\"_blank\" rel=\"noopener\">tawakal<\/a> seseorang kepada Allah dan keyakinan bahwasanya kesembuhan berasal dari Allah <em>Ta’ala<\/em>.<\/p>\n<p>Dari sahabat Jabir bin Abdillah <em>radhiyallahu ‘anhu<\/em>, bahwasanya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> bersabda:<\/p>\n<p align=\"right\"><span style=\"font-size: 14pt;\">لِكُلِّ دَاءٍ دَوَاءٌ، فَإِذَا أُصِيْبَ دَوَاءُ الدَّاءِ بَرَأَ بِإِذْنِ اللهِ<\/span><\/p>\n<p>“<em>Semua penyakit ada obatnya. Jika sesuai antara penyakit dan obatnya, maka akan sembuh dengan izin Allah<\/em>” (HR Muslim 2204)<\/p>\n<p>Dalam hadits yang lain dari sahabat <a href=\"https:\/\/muslim.or.id\/28881-mengenal-abu-hurairah-radhiallahuanhu.html\" target=\"_blank\" rel=\"noopener\">Abu Hurairah<\/a> Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> bersabda :<\/p>\n<p align=\"right\"><span style=\"font-size: 14pt;\">مَا أَنْزَلَ اللهُ دَاءً إِلاَّ أَنْزَل لَهُ شِفَاءً<\/span><\/p>\n<p>“<em>Tidaklah Allah menurukan suatu penyakit, kecuali Allah juga menurunkan obatnya<\/em>” HR Bukhari 5354).<\/p>\n<p>Disebutkan pula dalam Musnad Imam Ahmad dan yang lainnya, dari Usamah bin Syariik <em>radhiyallahu ‘anhu<\/em>, beliau mengatakan : “Aku berada di samping Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kemudian datang seseorang dan berkata: “Ya Rasulullah, apakah aku perlu berobat?” Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> berdabda:<\/p>\n<p align=\"right\"><span style=\"font-size: 14pt;\">نَعَمْ يَا عِبَادَ اللَّهِ تَدَاوَوْا فَإِنَّ اللَّهَ لَمْ يَضَعْ دَاءً إِلَّا وَضَعَ لَهُ شِفَاءً غير داء واحد قَالُوا يَا رَسُولَ اللَّهِ وَمَا هُوَ قَالَ الْهَرَمُ<\/span><\/p>\n<p><em>“Ya. Wahai hamba Allah, berobatlah! Sesungguhnya Allah tidak memberikan penyakit, kecuali Allah juga memberikan obatnya, kecuali untuk satu penyakit. Orang tersebut bertanya: “Ya Rasulullah, penyakit apa itu?” Rasulullah shallallahu ‘alaihi wa sallam bersabda: “Penyakit tua”<\/em><\/p>\n<p>Dalam riwayat lain disebutkan :<\/p>\n<p align=\"right\"><span style=\"font-size: 14pt;\">إِنَّ اللهَ لَمْ يَنْزِلْ دَاءً إِلاَّ وَأَنْزَل لَهُشِفَاءً، عَلِمَهُ مَنْ عَلِمَهُ و جَهِلَهُ مَنْ جَهِلَهُ<\/span><\/p>\n<p>“<em>Sesungguhnya Allah tidak menurunkan penyakit, kecuali Allah juga menurunkan obatnya. Ada orang yang mengetahui ada pula yang tidak mengetahuinya.<\/em>” (HR Ahmad 4\/278 dan yang lainnya, <em>shahih<\/em>)<\/p>\n<p>Hadits-hadits di atas mengandung penetapan antara sebab dan pemberi sebab, serta terdapat perintah untuk berobat, dan hal tersebut tidaklah meniadakan tawakal seseorang kepada Allah.<\/p>\n<p>Hakekat tawakal kepada Allah adalah bersandarnya hati kepada Allah dalam usaha mendapatkan mafaat dan menghindar dari mudharat baik perkara dunia maupun akherat.<\/p>\n<p>Penyandaran hati tersebut harus disertai juga dengan mengambil sebab. Seperti halnya untuk menghilangkan rasa lapar dan haus dengan makan dan minum tidak meniadakan iman dan tawakal, demikian pula menghilangkan sakit dengan berobat juga tidak meniadakan tawakal seorang hamba.<\/p>\n<p>Bahkan tidak sempurna hakekat tawakal seseorang sehingga dia mengambil sebab yang diperbolehkan secara syar’i maupun kauni. Tidak mengambil sebab dalam bertawakal adalah cacat dan celaan terhadap tawakal itu sendiri.<\/p>\n<p>Dalam sabda Nabi (لِكُلِّ دَاءٍ دَوَاءٌ) merupakan penguat motivasi bagi orang yang sakit maupun dokter atau orang yang memberikan pengobatan, sekaligus dorongan untuk mencari pengobatan.<\/p>\n<p>Termasuk petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em> adalah beliau berobat untuk diri beliau sendiri, dan juga memerintahkan keluarga dan sahabatnya untuk berobat ketika sakit.<\/p>\n<p>Silakan melihat petunjuk Nabi <em>shallallahu ‘alaihi wa sallam<\/em> lebih luas dalam pembahasan dalam pasal “<em>At Tibbun Nabawi<\/em>” dalam kitab “<em>Zaadul Ma’ad fii Hadyi Khairil ‘Ibaad<\/em>”  karya Imam <a href=\"https:\/\/kisahmuslim.com\/3588-biografi-ibnul-qayyim-al-jauziyah.html\" target=\"_blank\" rel=\"noopener\">Ibnul Qayyim<\/a><em> rahimahullah<\/em>.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Catatan_Penting\"><\/span>Catatan Penting<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ada hal-hal yang wajib diperhatikan seorang hamba dalam mengambil sebab, yaitu :<\/p>\n<ol>\n<li>Sebab yang diambil adalah sebab yang sudah terbukti secara <em>kauni<\/em> dan atau <em>syar’i<\/em>.Maksudnya terbukti secara <em>kauni<\/em> adalah berdasarkan kebiasaan atau berdasarkan penelitian sebab tersebut dapat berpengaruh. Misalnya makan sebab bisa kenyang, minum sebab hilangnya dahaga, minum obat penurun panas dapat meredakan demam, dan sebagainya.\n<p>Adapun maksud terbukti secara <em>syar’i<\/em> adalah sebab tersebut telah disebutkan dalalm Al Qur’an maupun hadits yang <em>shahih<\/em>. Misalnya, ruqyah dapat menyembuhkan penyakit, bekam bisa digunakan untuk pengobatan, dan lain-lain.<\/li>\n<li>Seseorang tidak bersandar kepada sebab yang dia ambil, akan tetapi harus bersandar kepada pemberi sebab, yaitu Allah <em>Ta’ala<\/em>.<\/li>\n<li>Seorang harus mengetahui dan meyakini, meskipun sebab yang telah diambil memiliki pengaruh yang kuat dan besar, namun semuanya terjadi hanya dengan izin Allah <em>Ta’ala<\/em>. Meskipun yang memeriksa dia adalah dokter yang paling ahli dan obat yang dia minum adalah obat yang paling manjur, semua itu tidak akan berpengaruh tanpa izin Allah <em>Ta’ala<\/em>.<\/li>\n<\/ol>\n<p>Ketiga hal di atas berlaku dalam semua hal yang kita lakukan. Setiap aktifitas kita tidak terlepas dari mengambil sebab, baik itu untuk meraih manfaat yang kita inginkan atau menghindari mudharat seperti ketika berobat agar sembuh dari penyakit, bekerja mencari rezeki, usaha mendapatkan anak, dan lain sebagainya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kesimpulan\"><\/span>Kesimpulan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Pembahasan ini kami sarikan dari penjelasan tentang nama Allah <em>Asy Syaafii<\/em> yang terdapat dalam kitab <em>Fiqhul Asmaail Husna<\/em> karya Syaikh ‘Abdur Razzaq bin ‘Abdil Muhsin al Badr <em>hafidzahumallah<\/em> disertai beberapa tambahan keterangan.<\/p>\n<p>Ada beberapa faedah yang dapat kita simpulkan dari pembahasan di atas :<\/p>\n<ol>\n<li>Termasuk di antara nama-nama Allah adalah <em>Asy Syaafii<\/em> yang artinya Zat Yang Maha Menyembuhkan<\/li>\n<li>Allah Zat Yang Maha Menyembuhkan segala penyakit, baik penyakit hati maupun penyakit jasmani.<\/li>\n<li>Dianjurkan untuk mendoakan orang yang sakit sesuai dengan doa yang diajarkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em>.<\/li>\n<li>Diperbolehkan bertawasul dengan menyebut nama Allah <em>Ta’ala<\/em>, bahkan hal ini dianjurkan karena Nabi sering berdoa dengan menyebut nama-nama Allah.<\/li>\n<li>Seseorang diperbolehkan berobat tatakala sedang sakit, dan hal ini tidaklah meniadakan tawakal seorang hamba. Bahkan Nabi <em>shallallahu ‘alaihi wa sallam<\/em> memerintahkan orang yang sakit untuk berobat.<\/li>\n<li>Seseorang yang berobat atau periksa ke dokter hendaknya hatinya tetap bersandar kepada Allah dalam mengharapkan kesembuhan dan tidak bersandar kepada obat yang dia minum atau dokter yang memeriksanya.<\/li>\n<li>Seorang dokter atau praktisi pengobatan adalah hanya sebagai sebab, sedangkan yang mampu menyembuhkan hanyalah Allah <em>Ta’ala<\/em>. Tidak sepantasnya dia sombong tatkala berhasil menyembuhkan pasiennya.<\/li>\n<\/ol>\n<p>Demikian pembahasan yang ringkas ini, semoga bermanfaat. <em>Wa shallallahu ‘alaa Nabiyyina Muhammad<\/em>.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/547-rahasia-sakit.html\" target=\"_blank\" rel=\"noopener\">Rahasia di Balik Sakit<\/a><\/strong><\/em><\/p>\n<p>&#8212;<\/p>\n<p><strong>Penulis: dr. Adika Mianoki<\/strong><br \/>\n<strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ketika kita sakit, mintalah kesembuhan hanya kepada Allah karena Allah Maha Menyembuhkan. [lwptoc] Di antara nama-nama Allah (asmaul husna) adalah Asy Syaafii (الشَّافِي ). Dalil yang menunjukkan hal ini adalah hadits dari ‘Aisyah radhiyallahu ‘anha, beliau mengatakan : “Nabi shallallahu ‘alaihi wa sallam pernah meminta perlindungan kepada Allah untuk anggota keluarganya.  Beliau mengusap dengan tangan [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":84020,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[335,653,986],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Allah Maha Menyembuhkan, Mintalah Kesembuhan KepadaNya<\/title>\n<meta name=\"description\" content=\"Ketika kita sakit, mintalah kesembuhan hanya kepada Allah, karena Allah Maha Menyembuhkan. Berikut penjelasannya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Allah Maha Menyembuhkan, Mintalah Kesembuhan KepadaNya\" \/>\n<meta property=\"og:description\" content=\"Ketika kita sakit, mintalah kesembuhan hanya kepada Allah, karena Allah Maha Menyembuhkan. Berikut penjelasannya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2012-02-28T23:00:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-03-26T07:30:24+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Asy Syaafii, Zat Yang Maha Menyembuhkan\",\"datePublished\":\"2012-02-28T23:00:18+00:00\",\"dateModified\":\"2023-03-26T07:30:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\"},\"wordCount\":1336,\"commentCount\":3,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"asmaul husna\",\"sakit\",\"sembuh\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\",\"url\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\",\"name\":\"Allah Maha Menyembuhkan, Mintalah Kesembuhan KepadaNya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-02-28T23:00:18+00:00\",\"dateModified\":\"2023-03-26T07:30:24+00:00\",\"description\":\"Ketika kita sakit, mintalah kesembuhan hanya kepada Allah, karena Allah Maha Menyembuhkan. Berikut penjelasannya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Allah Maha Menyembuhkan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Asy Syaafii, Zat Yang Maha Menyembuhkan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Allah Maha Menyembuhkan, Mintalah Kesembuhan KepadaNya","description":"Ketika kita sakit, mintalah kesembuhan hanya kepada Allah, karena Allah Maha Menyembuhkan. Berikut penjelasannya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html","og_locale":"id_ID","og_type":"article","og_title":"Allah Maha Menyembuhkan, Mintalah Kesembuhan KepadaNya","og_description":"Ketika kita sakit, mintalah kesembuhan hanya kepada Allah, karena Allah Maha Menyembuhkan. Berikut penjelasannya.","og_url":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2012-02-28T23:00:18+00:00","article_modified_time":"2023-03-26T07:30:24+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp","type":"image\/webp"}],"author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Asy Syaafii, Zat Yang Maha Menyembuhkan","datePublished":"2012-02-28T23:00:18+00:00","dateModified":"2023-03-26T07:30:24+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html"},"wordCount":1336,"commentCount":3,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp?strip=all&lossy=1&ssl=1","keywords":["asmaul husna","sakit","sembuh"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html","url":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html","name":"Allah Maha Menyembuhkan, Mintalah Kesembuhan KepadaNya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp?strip=all&lossy=1&ssl=1","datePublished":"2012-02-28T23:00:18+00:00","dateModified":"2023-03-26T07:30:24+00:00","description":"Ketika kita sakit, mintalah kesembuhan hanya kepada Allah, karena Allah Maha Menyembuhkan. Berikut penjelasannya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/02\/Allah-Maha-Menyembuhkan.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Allah Maha Menyembuhkan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8489-asy-syaafii-zat-yang-maha-menyembuhkan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Asy Syaafii, Zat Yang Maha Menyembuhkan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8489"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8489"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8489\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/84020"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8489"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8489"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8489"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}