{"id":84927,"date":"2023-05-22T06:00:22","date_gmt":"2023-05-21T23:00:22","guid":{"rendered":"https:\/\/muslim.or.id\/?p=84927"},"modified":"2023-05-22T17:06:21","modified_gmt":"2023-05-22T10:06:21","slug":"sampai-kapan-belajar-aqidah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html","title":{"rendered":"Sampai Kapan Belajar Akidah?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\/#Apa_beda_tauhid_dengan_ibadah\" title=\"Apa beda tauhid dengan ibadah?\">Apa beda tauhid dengan ibadah?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\/#Apa_hubungan_tauhid_dengan_akidah\" title=\"Apa hubungan tauhid dengan akidah?\">Apa hubungan tauhid dengan akidah?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\/#Penjelasan_ulama_tentang_akidah\" title=\"Penjelasan ulama tentang akidah\">Penjelasan ulama tentang akidah<\/a><\/li><\/ul><\/nav><\/div>\n<p><em>Bismillah <\/em>(dengan menyebut nama Allah). Hanya kepada-Nya kita bertawakal.<\/p>\n<p>Saudaraku yang dirahmati Allah, di antara perkara paling mendasar yang wajib diketahui oleh setiap muslim dan muslimah adalah apa tujuan Allah menciptakan kita di alam dunia ini. Hal ini sudah begitu jelas diterangkan oleh Allah dan Rasul-Nya <em>shallallahu ‘alaihi wasallam<\/em>.<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا خَلَقۡتُ ٱلۡجِنَّ وَٱلۡإِنسَ إِلَّا لِیَعۡبُدُونِ<\/span><\/p>\n<p><em>“Dan tidaklah Aku ciptakan jin dan manusia, melainkan supaya mereka beribadah kepada-Ku.”<\/em> (QS. Az-Zariyat: 56)<\/p>\n<p>Para ulama tafsir menjelaskan bahwa yang dimaksud beribadah di sini bukan sekadar melaksanakan salat atau membayar zakat. Lebih daripada itu, ibadah yang dituntut ialah yang dimurnikan untuk Allah semata alias bertauhid.<\/p>\n<p>Dalam sebagian risalahnya, <a href=\"https:\/\/almanhaj.or.id\/3912-siapa-syaikh-muhammad-bin-abdul-wahhab.html\" target=\"_blank\" rel=\"noopener\">Syekh Muhammad At-Tamimi<\/a> <em>rahimahullah<\/em> berkata, <em>“Sesungguhnya ibadah tidaklah dikatakan sebagai ibadah, kecuali apabila disertai dengan tauhid. Sebagaimana halnya salat itu tidaklah dikatakan salat, kecuali jika disertai dengan thaharah (bersuci).”<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apa_beda_tauhid_dengan_ibadah\"><\/span>Apa beda tauhid dengan ibadah?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ya, mungkin kita bertanya-tanya. Apakah perbedaan antara tauhid dengan ibadah? Perlu kita pahami bahwa secara bahasa Arab, ibadah itu mengandung makna perendahan diri dan ketundukan. Adapun dalam istilah agama, yang dimaksud dengan ibadah itu mencakup puncak kecintaan dan puncak perendahan diri kepada Allah. Ibadah itu diwujudkan dalam bentuk melaksanakan perintah dan menjauhi larangan. Ada juga yang memberikan definisi ibadah yang lebih luas, yaitu segala hal yang dicintai dan diridai oleh Allah berupa ucapan dan perbuatan yang lahir maupun batin. Definisi ini sebagaimana yang dikemukakan oleh Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> dalam risalah <em>Al-’Ubudiyah<\/em>.<\/p>\n<p>Dari situlah para ulama membagi ibadah menjadi tiga bentuk: 1) ada ibadah dengan lisan; 2) ada ibadah dengan anggota badan; dan 3) ada ibadah dengan hati. Adapun istilah tauhid dalam bahasa Arab bermakna menunggalkan atau menjadikan sesuatu sebagai satu-satunya. Dalam pengertian agama, tauhid yang dimaksud adalah mengesakan Allah dalam beribadah. Dengan kata lain, menujukan segala bentuk ibadah hanya kepada Allah tidak kepada selain-Nya. Tauhid ini juga sering diungkapkan dengan istilah ikhlas sebagaimana banyak disebutkan di dalam Al-Qur’an.<\/p>\n<p>Ketika mengutus Mu’adz bin Jabal <em>radhiyallahu ’anhu<\/em> ke Yaman, Nabi <em>shallallahu ‘alaihi wa sallam<\/em> berpesan kepadanya, <em>“Sesungguhnya kamu akan mendatangi suatu kaum dari kalangan ahli kitab, maka hendaklah yang paling pertama kamu serukan kepada mereka adalah supaya mereka mentauhidkan Allah.”<\/em> (HR. Bukhari dan Muslim. Ini adalah lafal Bukhari. Dalam redaksi riwayat lainnya disebutkan dengan ungkapan <em>“Hendaklah yang paling pertama kamu serukan kepada mereka adalah syahadat laa ilaha illallah wa anna Muhammadar rasulullah.”<\/em>)<\/p>\n<p>Hal ini memberikan pelajaran penting bagi kita bahwa ibadah yang diperintahkan oleh Allah kepada kita adalah ibadah yang bersih dari syirik. Tidak boleh kita beribadah kepada Allah, tetapi di sisi lain kita juga mempersembahkan ibadah kepada selain Allah. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَٱعۡبُدُوا۟ ٱللَّهَ وَلَا تُشۡرِكُوا۟ بِهِۦ شَیۡـࣰٔاۖ<\/span><\/p>\n<p><em>“Dan sembahlah Allah, dan janganlah kalian mempersekutukan dengan-Nya sesuatu apa pun.”<\/em> (QS. An-Nisa’: 36)<\/p>\n<p>Allah juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَقَضَىٰ رَبُّكَ أَلَّا تَعۡبُدُوۤا۟ إِلَّاۤ إِیَّاهُ<\/span><\/p>\n<p><em>“Dan Rabbmu telah menetapkan bahwa janganlah kalian beribadah, kecuali kepada-Nya.”<\/em> (QS. Al-Isra’: 23)<\/p>\n<p>Kemudian hal ini juga menegaskan kepada kita bahwasanya tauhid bukan semata-mata keyakinan bahwa Allah menjadi satu-satunya pencipta dan pengatur alam semesta. Adapun keimanan bahwa Allah merupakan pencipta alam ini serta yang mengatur segala urusan merupakan sebuah keyakinan yang sudah dimiliki oleh kaum musyrikin Quraisy. Keyakinan seperti itu juga belum cukup untuk memasukkan pemiliknya ke dalam agama Islam.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/6615-makna-tauhid.html\" target=\"_blank\" rel=\"noopener\">Makna Tauhid<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apa_hubungan_tauhid_dengan_akidah\"><\/span>Apa hubungan tauhid dengan akidah?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ya, sebagian kita mungkin juga bertanya. Apa kaitan antara tauhid (sebagaimana yang sudah dijelaskan di atas) dengan istilah akidah. Bukankah akidah itu perkara keyakinan yang ada di dalam hati. Hal ini akan mudah dimengerti apabila kita melihat kepada penjelasan Nabi <em>shallallahu ‘alaihi wasallam<\/em> tentang iman (sebagaimana disebutkan dalam hadis Jibril) bahwa iman itu adalah iman kepada Allah, para malaikat-Nya, kitab-kitab-Nya, dan seterusnya. Iman kepada Allah inilah yang biasa disebut dengan istilah tauhid oleh para ulama. Oleh sebab itu, <a href=\"https:\/\/muslim.or.id\/9338-biografi-syaikh-dr-shalih-bin-fauzan-al-fauzan.html\" target=\"_blank\" rel=\"noopener\">Syekh Shalih Al-Fauzan<\/a> <em>hafizhahullah<\/em> menjelaskan bahwa tauhid ini merupakan pokoknya keimanan.<\/p>\n<p>Dalam sebuah riwayat disebutkan ucapan Hasan Al-Bashri <em>rahimahullah<\/em>, <em>“Bukanlah iman itu hanya dengan berangan-angan atau memperindah penampilan. Akan tetapi, iman adalah apa-apa yang bersemayam di dalam hati dan dibuktikan dengan amalan.”<\/em> Dengan bahasa lain, iman itu mencakup keyakinan hati dan amal dengan anggota badan. Intisari keimanan kepada Allah sendiri ada pada kalimat <em>laa ilaha illallah<\/em> atau kalimat tauhid. Di dalamnya terkandung pengakuan dan keyakinan bahwa tidak ada sesembahan yang benar selain Allah. Menetapkan bahwa Allah yang berhak disembah dan menolak segala bentuk sesembahan selain-Nya. Inilah yang diserukan oleh setiap rasul kepada kaumnya. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَقَدۡ بَعَثۡنَا فِی كُلِّ أُمَّةࣲ رَّسُولًا أَنِ ٱعۡبُدُوا۟ ٱللَّهَ وَٱجۡتَنِبُوا۟ ٱلطَّـٰغُوتَۖ<\/span><\/p>\n<p><em>“Dan sungguh Kami telah mengutus kepada setiap umat seorang rasul yang menyerukan, &#8216;Sembahlah Allah dan jauhilah thaghut.&#8217;”<\/em> (QS. An-Nahl : 36) Imam Malik <em>rahimahullah<\/em> menafsirkan <em>thaghut<\/em> sebagai segala bentuk sesembahan selain Allah.<\/p>\n<p>Maksudnya, jika kita meyakini bahwa hanya Allah sesembahan yang benar, maka kita juga harus tunduk beribadah kepada Allah semata, melakukan amal saleh, dan menjauhi syirik. Tidak cukup bermodalkan keyakinan tanpa disertai dengan amal ibadah kepada Allah. Oleh sebab itu, Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَاۤ أُمِرُوۤا۟ إِلَّا لِیَعۡبُدُوا۟ ٱللَّهَ مُخۡلِصِینَ لَهُ ٱلدِّینَ حُنَفَاۤءَ وَیُقِیمُوا۟ ٱلصَّلَوٰةَ وَیُؤۡتُوا۟ ٱلزَّكَوٰةَۚ وَذَ ٰ⁠لِكَ دِینُ ٱلۡقَیِّمَةِ<\/span><\/p>\n<p><em>“Dan tidaklah mereka diperintahkan kecuali supaya beribadah kepada Allah dengan memurnikan untuk-Nya agama (amal) dengan hanif (bertauhid), dan supaya mereka mendirikan salat dan menunaikan zakat. Dan itulah agama yang lurus.”<\/em> (QS. Al-Bayyinah: 5)<\/p>\n<p>Demikian pula sebaliknya, tidak cukup ucapan dengan lisan atau syahadat jika tidak disertai dengan keyakinan di dalam hati tentang keesaan Allah dalam hal ibadah dan wajibnya mengimani apa-apa yang wajib diimani. Oleh sebab itu, ucapan syahadat dari kaum munafikin tidak bermanfaat di akhirat. Bahkan, mereka dihukum di kerak neraka yang paling bawah selama-lamanya disebabkan ucapan mereka hanya di lisan dan tidak disertai dengan keyakinan hati. Pada hakikatnya, mereka itu adalah para pembohong, menampakkan beriman padahal hatinya penuh dengan kekafiran.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/635-membekali-diri-dengan-tauhid.html\" target=\"_blank\" rel=\"noopener\">Membekali Diri Dengan Tauhid<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Penjelasan_ulama_tentang_akidah\"><\/span>Penjelasan ulama tentang akidah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Syekh Shalih Al-Fauzan <em>hafizhahullah<\/em> menjelaskan, &#8220;Akidah adalah hal-hal yang diyakini di dalam hati dan dipastikan olehnya. Ia disebut dengan akidah, bisa juga disebut dengan ‘iman’ sebagaimana para salaf dahulu menamainya dengan istilah ‘iman’. Dan ia juga bisa disebut dengan nama ‘<em>as-sunnah<\/em>’.<\/p>\n<p>Oleh sebab itulah, anda temukan bahwasanya karya-karya ulama salaf itu berbeda-beda namanya. Sebagian diberi judul ‘Iman’ atau ‘<em>Ushul <\/em>(pokok keimanan)’. Sebagian yang lain diberi judul dengan nama ‘<em>As-Sunnah<\/em>’. Seperti contohnya adalah kitab <em>As-Sunnah<\/em> karya Abdullah putra Imam Ahmad, kitab <em>As-Sunnah<\/em> karya Al-Atsram. Demikian pula kitab <em>Syarh Ushul I’tiqad Ahlis Sunnah<\/em> karya Al-Lalika’i. Di antara para ulama ada yang menyebut perkara akidah dengan sebutan ‘iman’. Di antara ulama juga ada yang menyebutnya dengan nama ‘akidah’. Dan di antara mereka ada yang menamainya dengan sebutan ‘tauhid’.<\/p>\n<p>Itu adalah nama-nama yang berbeda, akan tetapi maknanya satu. Setiap nama ini diambil dari dalil-dalil. Ia bukan sekedar istilah buatan manusia sebagaimana yang dikatakan oleh sebagian kalangan. Dari sanalah para ulama memberikan perhatian besar terhadap masalah ini, yaitu persoalan akidah, iman, atau<em> as-sunnah<\/em>.<\/p>\n<p>Mereka mencurahkan perhatian yang sangat besar terhadap hal ini. Mereka menekuni hal ini dengan serius. Mereka pun menyusun banyak karya tulis untuk menjelaskan masalah ini, menerangkan pokok-pokoknya, dan menjabarkan dalil-dalilnya. Karena masalah ini menjadi asas (pondasi) tegaknya agama. Mereka menulis dalam bidang ini baik dalam bentuk prosa ataupun sajak. Di dalamnya mereka kumpulkan dalil-dalil dari Al-Kitab dan As-Sunnah.&#8221; (lihat <em>Syarh Ad-Durrah Al-Mudhiyyah<\/em>, hal. 13)<\/p>\n<p>Dari keterangan beliau di atas, kita juga bisa menarik kesimpulan bahwa sesungguhnya tauhid ini juga merupakan nama lain dari akidah dalam istilah yang digunakan oleh para ulama salaf. Mari kita simak keterangan beliau di kitab lain yang menunjukkan bahwa maksud utama dari penjelasan akidah oleh para ulama bukan sekedar keyakinan tetapi juga mencakup ibadah kepada Allah. Karena akidah saja tanpa amal ibadah kepada Allah tidak akan diterima di sisi Allah.<\/p>\n<p>Syekh Shalih Al-Fauzan <em>hafizhahullah<\/em> berkata, &#8220;Akidah tauhid ini merupakan asas agama. Semua perintah dan larangan, segala bentuk ibadah dan ketaatan, semuanya harus dilandasi dengan akidah tauhid. Tauhid inilah yang menjadi kandungan dari <em>syahadat laa ilaha illallah wa anna Muhammadar rasulullah<\/em>. Dua kalimat syahadat yang merupakan rukun Islam yang pertama. Maka, tidaklah sah suatu amal atau ibadah apa pun, tidaklah ada orang yang bisa selamat dari neraka dan bisa masuk surga, kecuali apabila dia mewujudkan tauhid ini dan meluruskan akidahnya.&#8221; (lihat <em>Ia’nat Al-Mustafid bi Syarh Kitab At-Tauhid<\/em> [1: 17] cet. Mu’assasah Ar-Risalah)<\/p>\n<p>Meskipun demikian, kita tidak menafikan bahwa akidah dalam artian keyakinan hati memang memiliki peran dan kedudukan yang sangat agung di dalam Islam. <a href=\"https:\/\/muslim.or.id\/8345-biografi-syaikh-abdurrazzaq.html\" target=\"_blank\" rel=\"noopener\">Syekh Abdurrazzaq Al-Badr<\/a> <em>hafizhahullah<\/em> menerangkan bahwa kedudukan akidah bagi ilmu-ilmu maupun amal-amal yang lain laksana pondasi bagi sebuah bangunan. Laksana pokok bagi sebatang pohon. Sebagaimana halnya sebuah bangunan tidak bisa berdiri tanpa pondasi dan pohon tidak akan tegak tanpa pokok-pokoknya, maka demikian pula amal dan ilmu yang dimiliki seseorang tidak akan bermanfaat tanpa akidah yang lurus.<\/p>\n<p>Oleh sebab itu, perhatian kepada masalah akidah harus lebih diutamakan daripada perhatian kepada masalah-masalah apa pun. Apakah itu kebutuhan makanan, minuman, atau pakaian. Karena akidah itulah yang akan memberikan kepada seorang mukmin kehidupan yang sejati, yang dengannya jiwanya menjadi bersih, amalnya menjadi benar dan ketaatan bisa diterima. Dan dengan sebab itu pula derajatnya akan semakin meninggi di hadapan Allah <em>‘Azza Wajalla. <\/em>(lihat <em>Tadzkiratul Mu’tasi Syarh Aqidah Al-Hafizh Abdul Ghani Al-Maqdisi<\/em>, hal. 8 cet. I, 1424 H)<\/p>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> menjelaskan, &#8220;Barangsiapa yang mencermati syariat, pada sumber-sumber maupun ajaran-ajarannya. Dia akan mengetahui betapa erat kaitan antara amalan anggota badan dengan amalan hati. Bahwa amalan anggota badan tidak akan bermanfaat tanpanya. Dan amalan hati lebih wajib daripada amalan anggota badan. Apakah yang membedakan antara mukmin dengan munafik kalau bukan karena amalan yang tertanam di dalam hati masing-masing di antara mereka berdua? Penghambaan (ibadah) hati itu lebih agung daripada ibadah anggota badan, lebih banyak, dan lebih kontinyu. Karena ibadah hati wajib di sepanjang waktu.(lihat <em>Ta’thir al-Anfas<\/em>, hal. 14-15)<\/p>\n<p>Dengan begitu, kita bisa memahami bahwa belajar akidah itu tidak boleh berhenti. Karena akidah itu merupakan bagian dari amalan hati yang wajib di sepanjang waktu. Sementara hati manusia ini sering berbolak-balik, terkadang ia condong kepada kebaikan, tetapi terkadang ia juga condong kepada keburukan. Begitu pula belajar tauhid tidak boleh ditinggalkan karena tauhid inilah syarat diterimanya seluruh amalan. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّهُۥ مَن یُشۡرِكۡ بِٱللَّهِ فَقَدۡ حَرَّمَ ٱللَّهُ عَلَیۡهِ ٱلۡجَنَّةَ وَمَأۡوَىٰهُ ٱلنَّارُۖ وَمَا لِلظَّـٰلِمِینَ مِنۡ أَنصَارࣲ<\/span><\/p>\n<p><em>“Sesungguhnya barangsiapa yang mempersekutukan Allah, maka benar-benar Allah haramkan atasnya surga dan tempat tinggalnya adalah neraka. Dan tidak ada bagi orang-orang zalim itu penolong.”<\/em> (QS. Al-Ma’idah: 72)<\/p>\n<p><em>Wallahu a’lam bish-shawaab<\/em>.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/420-hakekat-tauhid.html\" target=\"_blank\" rel=\"noopener\">Hakekat dan Kedudukan Tauhid<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Ari Wahyudi, S.Si.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah (dengan menyebut nama Allah). Hanya kepada-Nya kita bertawakal. Saudaraku yang dirahmati Allah, di antara perkara paling mendasar yang wajib diketahui oleh setiap muslim dan muslimah adalah apa tujuan Allah menciptakan kita di alam dunia ini. Hal ini sudah begitu jelas diterangkan oleh Allah dan Rasul-Nya shallallahu ‘alaihi wasallam. Allah berfirman, وَمَا خَلَقۡتُ ٱلۡجِنَّ وَٱلۡإِنسَ [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":85116,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[2488,910,9044],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sampai Kapan Belajar Akidah?<\/title>\n<meta name=\"description\" content=\"Sebagai seorang muslim, sebenarnya sampai kapan kita harus belajar akidah? Silakan baca penjelasannya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sampai Kapan Belajar Akidah?\" \/>\n<meta property=\"og:description\" content=\"Sebagai seorang muslim, sebenarnya sampai kapan kita harus belajar akidah? Silakan baca penjelasannya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2023-05-21T23:00:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-05-22T10:06:21+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Sampai Kapan Belajar Akidah?\",\"datePublished\":\"2023-05-21T23:00:22+00:00\",\"dateModified\":\"2023-05-22T10:06:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\"},\"wordCount\":1632,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"akidah islam\",\"belajar agama\",\"belajar akidah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\",\"url\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\",\"name\":\"Sampai Kapan Belajar Akidah?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-05-21T23:00:22+00:00\",\"dateModified\":\"2023-05-22T10:06:21+00:00\",\"description\":\"Sebagai seorang muslim, sebenarnya sampai kapan kita harus belajar akidah? Silakan baca penjelasannya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Sampai Kapan Belajar Akidah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sampai Kapan Belajar Akidah?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sampai Kapan Belajar Akidah?","description":"Sebagai seorang muslim, sebenarnya sampai kapan kita harus belajar akidah? Silakan baca penjelasannya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html","og_locale":"id_ID","og_type":"article","og_title":"Sampai Kapan Belajar Akidah?","og_description":"Sebagai seorang muslim, sebenarnya sampai kapan kita harus belajar akidah? Silakan baca penjelasannya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2023-05-21T23:00:22+00:00","article_modified_time":"2023-05-22T10:06:21+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Sampai Kapan Belajar Akidah?","datePublished":"2023-05-21T23:00:22+00:00","dateModified":"2023-05-22T10:06:21+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html"},"wordCount":1632,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp?strip=all&lossy=1&ssl=1","keywords":["akidah islam","belajar agama","belajar akidah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html","url":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html","name":"Sampai Kapan Belajar Akidah?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-05-21T23:00:22+00:00","dateModified":"2023-05-22T10:06:21+00:00","description":"Sebagai seorang muslim, sebenarnya sampai kapan kita harus belajar akidah? Silakan baca penjelasannya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/05\/Sampai-Kapan-Belajar-Akidah.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Sampai Kapan Belajar Akidah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/84927-sampai-kapan-belajar-aqidah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Sampai Kapan Belajar Akidah?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84927"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=84927"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/84927\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/85116"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=84927"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=84927"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=84927"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}