{"id":8511,"date":"2012-03-03T06:00:02","date_gmt":"2012-03-02T23:00:02","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8511"},"modified":"2023-08-11T21:13:48","modified_gmt":"2023-08-11T14:13:48","slug":"biografi-imam-ibnu-mandah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html","title":{"rendered":"Biografi Imam Ibnu Mandah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Nasab_dan_Keluarganya\" title=\"Nasab dan Keluarganya\">Nasab dan Keluarganya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Kelahiran_dan_Tempat_Tinggalnya\" title=\"Kelahiran dan Tempat Tinggalnya\">Kelahiran dan Tempat Tinggalnya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Gigih_Dalam_Menimba_Ilmu_dan_Berdakwah\" title=\"Gigih Dalam Menimba Ilmu dan Berdakwah\">Gigih Dalam Menimba Ilmu dan Berdakwah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Sanjungan_Para_Ulama\" title=\"Sanjungan Para Ulama\">Sanjungan Para Ulama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Guru-Guru_Ibnu_Mandah\" title=\"Guru-Guru Ibnu Mandah\">Guru-Guru Ibnu Mandah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-6\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Murid-Murid_Ibnu_Mandah\" title=\"Murid-Murid Ibnu Mandah\">Murid-Murid Ibnu Mandah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-7\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Perselisihan_Antara_Ibnu_Mandah_dengan_Abu_Nuaim\" title=\"Perselisihan Antara Ibnu Mandah dengan Abu Nu&#8217;aim\">Perselisihan Antara Ibnu Mandah dengan Abu Nu&#8217;aim<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-8\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Apakah_Melafazkan_al-Quran_Itu_Makhluk\" title=\"Apakah Melafazkan al-Qur&#8217;an Itu Makhluk?\">Apakah Melafazkan al-Qur&#8217;an Itu Makhluk?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-9\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Karya-Karya_Ibnu_Mandah\" title=\"Karya-Karya Ibnu Mandah\">Karya-Karya Ibnu Mandah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-10\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\/#Wafatnya_Ibnu_Mandah\" title=\"Wafatnya Ibnu Mandah\">Wafatnya Ibnu Mandah<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Nasab_dan_Keluarganya\"><\/span>Nasab dan Keluarganya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Muhammad bin Ishaq. Beliau adalah al-Imam al-Hafizh, Sang pengembara yang mencari ilmu ke berbagai negara, seorang pakar hadits Islam Abu Abdillah Muhammad, putra seorang ahli hadits yang bernama Abu Ya&#8217;qub Ishaq bin al-Hafizh Abu Abdillah Muhammad bin Yahya bin Mandah. Nama asli Mandah adalah Ibrahim bin al-Walid bin Sandah, berasal dari Ashfahan (disebut juga Isfahan atau Ashbahan, 300km dari Teheran, Iran).<\/p>\n<p>Keturunan keluarga Mandah adalah orang-orang yang sangat perhatian dalam meriwayatkan hadits-hadits Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>. Oleh sebab itu muncullah dari keturunan mereka para ulama besar dalam bidang hadits dan pakar dalam memahami kandungannya. Dalam <em>Wafayat al-A&#8217;yan<\/em>, Ibnu Kholikan memberikan komentar tatkala menjelaskan biografi seorang cucu Ibnu Mandah yang bernama Yahya bin Abdul Wahhab bin Muhammad bin Ishaq bin Mandah. Beliau berkata, <em>“Dia adalah seorang muhaddits, putra seorang muhaddits -Abdul Wahhab- yang juga putra seorang muhaddits -Muhammad bin Ishaq- anak seorang muhaddits -Ishaq bin Mandah- yang juga putra seorang muhaddits -Mandah-.”<\/em><\/p>\n<p>Dalam usia yang masih belia, Ibnu Mandah sudah mulai mendengar penuturan hadits-hadits Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Pada waktu itu -tahun 318 H- Ibnu Mandah masih berumur antara 7 hingga 8 tahun. Beliau mendengarkan hadits dari ayahnya -Ishaq- dan juga dari paman ayahnya Abdurrahman bin Yahya bin Mandah, dan juga dari para ulama Ashbahan yang lain.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kelahiran_dan_Tempat_Tinggalnya\"><\/span>Kelahiran dan Tempat Tinggalnya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Beliau dilahirkan pada tahun 310 atau 311 H. Di dalam <em>Lisan al-Mizan<\/em>, al-Hafizh Ibnu Hajar berkata, <em>“Ibnu Mandah lahir pada tahun 316 H dan mulai mendengar hadits pada tahun 318 H dan sesudahnya.” <\/em>Namun ucapan Ibnu Hajar ini adalah jelas sebuah kekeliruan, sebagaimana ditegaskan oleh pen-<em>tahqiq<\/em> Kitab <em>at-Tauhid<\/em> karya Ibnu Mandah.<\/p>\n<p>Ibnu Mandah dilahirkan di Ashbahan, salah satu kota di wilayah Khurasan. Di kota inilah banyak dilahirkan sosok ulama besar semacam Abu Nu&#8217;aim al-Ashbahani penulis <em>Hilyatul Auliya&#8217;<\/em>, Dawud azh-Zhahiri, Abul Fadhl al-Ashbahani -yang dijuluki dengan <em>Qowamus Sunnah<\/em>&#8211; dan lain sebagainya. Di kota inilah Ibnu Mandah menimba ilmu, belajar akhlak dan mengejar keutamaan kepada para ulamanya. Pada tahun 330 H -ketika itu umurnya tidak lebih dari 20 tahun- beliau mulai mengadakan perjalanan untuk menimba ilmu ke Naisabur. Beliau pun terus melakukan perjalanan untuk menimba ilmu ini ke berbagai negeri selama 40 tahun lamanya. Setelah itu, beliau pulang ke negeri asalnya dalam keadaan telah menjadi seorang ulama besar yang telah mencatat ilmu dari 1700 orang guru.<\/p>\n<p>Di Ashbahan itulah, ketika umurnya sudah melewati 60 tahun, Ibnu Mandah menikah lalu dikaruniai beberapa orang anak. Salah satu putranya bernama Abdurrahman yang biasa dipanggil dengan <em>kun-yah<\/em> Abul Qasim. Putranya ini pun tumbuh menjadi ulama besar. <a href=\"https:\/\/muslim.or.id\/18702-biografi-al-hafizh-adz-dzahabi.html\" target=\"_blank\" rel=\"noopener\">Imam adz-Dzahabi<\/a> memujinya dengan ungkapan, <em>“Beliau adalah al-Hafizh, al-&#8216;Alim, al-Muhaddits&#8230;”<\/em> Yahya bin Abdul Wahhab berkomentar tentang Abdurraman ini -pamannya-, <em>“Pamanku adalah pedang yang menebas ahli bid&#8217;ah&#8230;”<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Gigih_Dalam_Menimba_Ilmu_dan_Berdakwah\"><\/span>Gigih Dalam Menimba Ilmu dan Berdakwah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ibnu Mandah mengadakan perjalanan ke berbagai negeri untuk menimba ilmu. Beliau datang ke Naisabur, Iraq, Damaskus, Beirut, Gaza, Baitul Maqdis (Palestina), Mesir, Mekah, Madinah, dan kota-kota yang lainnya. Ibnu Mandah adalah sosok yang sangat mencintai Sunnah dan membenci bid&#8217;ah. Diriwayatkan dalam kitab <em>Thabaqat al-Hanabilah<\/em>, bahwa beliau pernah mengatakan, <em>“Aku telah berkeliling ke negeri Timur dan Barat sebanyak dua kali. Aku tidak pernah mau mendekat (belajar) kepada orang yang tidak jelas. Dan aku pun tidak mau mendengar dari para ahli bid&#8217;ah walaupun cuma satu hadits.”<\/em><\/p>\n<p>Beliau juga menyusun kitab-kitab bantahan untuk ahli bid&#8217;ah. Di antara karyanya adalah <em>ar-Radd &#8216;alal Lafzhiyah <\/em>dan <em>ar-Radd &#8216;alal Jahmiyah. <\/em>Beliau juga sangat perhatian dalam masalah akidah, oleh karenanya beliau menulis kitabnya yang sangat terkenal Kitab at-Tauhid. Ibnu Mandah bukan hanya pakar dalam bidang hadits, beliau juga ahli di bidang tafsir dan mumpuni di bidang sejarah dan qiro&#8217;at.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Sanjungan_Para_Ulama\"><\/span>Sanjungan Para Ulama<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ahmad bin Ja&#8217;far al-Hafizh berkata, <em>“Aku telah mencatat hadits dari 1000 orang guru lebih, dan tidak ada di antara mereka yang lebih kokoh hafalannya daripada Ibnu Mandah.” <\/em>Ja&#8217;far bin Muhammad al-Mustaghfiri berkata, <em>“Aku belum pernah melihat seorang pun yang lebih kuat hafalannya daripada Abu Abdillah Ibnu Mandah&#8230;”<\/em> Abu Isma&#8217;il al-Anshari -guru besar di negeri Harat- berkata, <em>“Abu Abdillah Ibnu Mandah adalah sayyid\/pemimpin umat di masanya.” <\/em>Imam adz-Dzahabi menyebutnya  sebagai da&#8217;i kepada Sunnah dan penjaga atsar.<\/p>\n<p><em>Qowamus Sunnah<\/em> Abul Fadhl al-Ashbahani mengatakan, <em>“Keutamaan Imam ini sangatlah banyak. Dia adalah pemuka umat di zamannya dalam hafalan, ketekunan beragama, dan pembelaan terhadap Sunnah serta mematikan bid&#8217;ah. Dia berkeliling dunia untuk mencari hadits. Aku mengetahui kedudukannya sejak dia masih muda. Yaitu tatkala Abu Ahmad al-&#8216;Assal &#8211;&#8216;al-&#8216;Assal adalah seorang imam di masanya&#8217;&#8211; mengirim surat kepadanya ketika dia berada di Naisabur, menanyakan kepadanya tentang suatu hadits yang sulit dipahami. Maka Ibnu Mandah menjawabnya dan menerangkan hal itu kepadanya.” <\/em>Abu Nu&#8217;aim pun memuji Ibnu Mandah dengan mengatakan bahwa beliau adalah <em>Jabalun minal Jibaal<\/em>; artinya beliau adalah termasuk jajaran ulama penghafal hadits yang sangat handal.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Guru-Guru_Ibnu_Mandah\"><\/span>Guru-Guru Ibnu Mandah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Diantara ulama yang menjadi guru Ibnu Mandah dan paling banyak menjadi narasumber riwayatnya adalah: Abu Ahmad al-&#8216;Assal, Abu Ishaq bin Hamzah, Abu Sa&#8217;id bin al-A&#8217;rabi, Abul &#8216;Abbas al-Asham, dan lain-lain. Ibnu Mandah menuturkan, <em>“Aku telah mencatat ilmu dari seribu tujuh ratus guru, dan aku belum pernah melihat ada di antara mereka yang seperti al-&#8216;Assal dan Abu Ishaq bin Hamzah.”<\/em><\/p>\n<p>Abu Ahmad al-&#8216;Assal adalah salah seorang imam besar dalam ilmu hadits. Abu Nu&#8217;aim pun memujinya, <em>“Abu Ahmad -al-&#8216;Assal- adalah termasuk jajaran ulama besar yang memiliki ilmu yang mendalam, pemahaman yang mapan dan hafalan yang kuat.”<\/em> Demikian pula Abu Ishaq bin Hamzah -guru Ibnu Mandah yang lain- adalah seorang imam ahli hadits besar. Abu Nu&#8217;aim berkata tentangnya, <em>“Beliau adalah orang yang memiliki hafalan paling kokoh di masanya.”<\/em> Ibnu Mandah juga berkata, <em>“Aku belum pernah melihat orang yang lebih kuat hafalannya daripada Abu Ishaq bin Hamzah.”<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Biografi Ringkas Syaikh Muhammad bin Sholih Al Utsaimin<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Murid-Murid_Ibnu_Mandah\"><\/span>Murid-Murid Ibnu Mandah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Diantara murid Ibnu Mandah yang kemudian menjadi ulama besar dan yang paling terkenal di antara mereka adalah: Abu Amr Abdul Wahhab bin Mandah -anaknya-, Hamzah bin Yusuf as-Sahmi, Abu Bakr bin Manjawaih, dan Tammam bin Muhammad ar-Razi. Abu &#8216;Ali al-Ahwazi berkata, <em>“Aku belum pernah melihat orang sehebat Tammam. Beliau adalah seorang ulama yang sangat mengetahui hadits dan mendalami seluk-beluk periwayatnya.”<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Perselisihan_Antara_Ibnu_Mandah_dengan_Abu_Nuaim\"><\/span>Perselisihan Antara Ibnu Mandah dengan Abu Nu&#8217;aim<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para ulama menceritakan bahwasanya antara kedua ulama ini telah terjadi perselisihan dalam sebagian masalah akidah, yaitu tentang persoalan lafaz al-Qur&#8217;an. Bangkitlah Abu Nu&#8217;aim menulis bantahan kepada Ibnu Mandah dengan kitabnya <em>ar-Radd &#8216;alal Hurufiyah wal Hululiyah<\/em>. Demikian juga sebaliknya, Ibnu Mandah menulis bantahan dengan kitabnya <em>ar-Radd &#8216;alal Lafzhiyah<\/em>. Keduanya saling men-<em>jarh<\/em>\/mengkritik satu sama lain.<\/p>\n<p>Imam Ibnul Jauzi menjelaskan bahwa Abu Nu&#8217;aim termasuk penganut paham Asy&#8217;ari. Beliau lebih condong kepada pendapat yang mengatakan bahwa <em>tilawah<\/em> atau bacaan al-Qur&#8217;an adalah makhluk. Adapun Imam Ibnu Mandah berpegang kepada akidah salaf. Beliau berpendapat bahwasanya lafaz al-Qur&#8217;an bukanlah makhluk. Peselisihan yang terjadi antara <a href=\"https:\/\/muslim.or.id\/640-mengenal-imam-bukhari.html\" target=\"_blank\" rel=\"noopener\">Imam Bukhari<\/a> dengan Imam Muhammad bin Yahya adz-Dzuhli pun muncul akibat permasalahan serupa.<\/p>\n<p>Oleh sebab itu para ulama tidak menerima komentar miring dari salah seorang di antara mereka berdua terhadap lawannya. Tatkala menanggapi komentar miring dari Abu Nu&#8217;aim tentang Ibnu Mandah, Imam adz-Dzahabi berkata, <em>“Kami tidak mau ambil pusing dengan ucapanmu mengenai musuhmu karena permusuhan yang ada. Sebagaimana kami juga tidak mau mendengar komentar darinya mengenai anda&#8230;” <\/em>Inilah kaidah yang dipegang oleh para ulama. Imam Ahmad bin Hanbal berkata, <em>“Setiap orang yang telah terbukti kredibilitasnya, maka tidak bisa diterima celaan atasnya dari siapa pun kecuali apabila tuduhan itu benar-benar didukung keterangan yang jelas sehingga tidak ada kemungkinan lain kecuali harus mengarahkan jarh\/kritikan kepada dirinya.”<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apakah_Melafazkan_al-Quran_Itu_Makhluk\"><\/span>Apakah Melafazkan al-Qur&#8217;an Itu Makhluk?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Untuk menjelaskan hal ini, kami sengaja bawakan keterangan Syaikhul Islam Ibnu Taimiyah yang telah diringkas oleh Syaikh Ibnu Utsaimin dalam kitabnya <em>Fathu Rabbil Bariyyah<\/em> (hal. 70 cet. Dar Ibnul Jauzi tahun 1424 H).<\/p>\n<p>al-Qur&#8217;an merupakan kalam\/ucapan Allah. Ini sudah jelas. Akan tetapi, bolehkah kita katakan bahwa lafaz al-Qur&#8217;an itu makhluk, atau bukan makhluk, atau harus diam dalam persoalan ini?!<\/p>\n<p>Jawaban yang benar, memberikan hukum umum dalam permasalahan ini, yaitu dengan serta merta menolak atau menerima pernyataan &#8216;lafaz al-Qur&#8217;an adalah makhluk&#8217; adalah tidak tepat. Sebab hal ini harus dirinci terlebih dahulu. Jika yang dimaksud dengan lafaz itu adalah perbuatan (<em>fi&#8217;il<\/em>) mengucapkannya yang hal itu termasuk perbuatan hamba maka jelas ini adalah makhluk. Karena hamba beserta perbuatannya adalah makhluk. Namun, apabila yang dimaksud dengan lafaz itu adalah ucapan yang dilafazkan (<em>maf&#8217;ul<\/em>) maka itu adalah kalam\/ucapan Allah dan bukan makhluk. Karena kalam Allah merupakan salah satu sifat-Nya, sedangkan sifat-Nya bukan makhluk.<\/p>\n<p>Perincian semacam ini telah diisyaratkan oleh Imam Ahmad. Imam Ahmad mengatakan, <em>“Barangsiapa yang berpendapat bahwa lafazku dalam membaca al-Qur&#8217;an adalah makhluk dan yang dia maksud dengannya adalah al-Qur&#8217;an maka dia adalah penganut paham Jahmiyah.” <\/em>Perkataan Imam Ahmad <em>&#8216;dan yang dia maksud adalah al-Qur&#8217;an&#8217;<\/em> menunjukkan bahwa apabila yang dia maksudkan bukanlah al-Qur&#8217;an akan tetapi perbuatan melafazkan yang ini merupakan perbuatan manusia, maka orang yang mengucapkannya tidak bisa dicap sebagai penganut paham Jahmiyah.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Karya-Karya_Ibnu_Mandah\"><\/span>Karya-Karya Ibnu Mandah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dalam bidang akidah, beliau menulis kitab: <em>al-Iman, ar-Radd &#8216;alal Jahmiyah, ar-Ruh wa an-Nafs<\/em>, dan <em>ar-Radd &#8216;alal Lafzhiyah<\/em>. Dalam bidang hadits: <em>Ma&#8217;rifatush Shahabah, al-Amali, al-Kuna wal Alqaab, al-Asami wal Kuna<\/em>, dan lain-lain. Dalam bidang sejarah: <em>Tarikh Ashbahan, at-Tarikh, Dala&#8217;il an-Nubuwah<\/em>. Dalam bidang ilmu al-Qur&#8217;an: <em>an-Nasikh wal Mansukh<\/em>. Ibnu Mandah juga memiliki kitab-kitab yang lain seperti <em>as-Sunnah<\/em>, sebagaimana disinggung oleh Ibnu Taimiyah dan al-Kattani. Namun sayangnya, sebagian kitab-kitab tersebut hilang atau tidak ditemukan seperti kitab <em>al-Fawa&#8217;id, at-Tarikh, Dala&#8217;il an-Nubuwah<\/em>, dan <em>an-Nasikh wal Mansukh<\/em>.<\/p>\n<p>Salah satu kitab karyanya yaitu Kitab <em>al-Iman<\/em>, telah diterbitkan oleh penerbit Universitas Islam Madinah cetakan pertama tahun 1401 H, dengan <em>tahqiq<\/em> oleh Dr. Ali Nashir al-Faqihi -salah seorang ulama yang sekarang menjadi guru besar di Universitas Islam Madinah, dosen pembimbing Ustadz Ali Musri, pen-. Demikian juga Kitab<em> at-Tauhid<\/em>, telah dicetak oleh Dar Hadyu Nabawi Mesir dan Dar al-Fadhilah Saudi pada tahun 1428 H, dengan tahqiq oleh Dr. Muhammad bin Abdullah al-Wuhaibi dan Dr. Musa bin Abdul Aziz al-Ghushn. Pada asalnya kitab ini adalah risalah magister (S2) milik mereka berdua yang diajukan kepada Universitas Islam Muhammad bin Su&#8217;ud di bawah pengawasan Syaikh Dr. Abdullah bin Abdurrahman al-Jibrin yang dipresentasikan pada tahun 1406 H. Judul lengkap kitab ini adalah <em>at-Tauhid wa Ma&#8217;rifatu Asma&#8217;illahi &#8216;Azza wa Jalla wa Shifatihi &#8216;alal Ittifaq wat Tafarrud<\/em>.<\/p>\n<p>Kitab <em>at-Tauhid<\/em> karya Ibnu Mandah adalah kitab akidah yang dibawakan dengan metode ahli hadits. Di dalamnya beliau menyebutkan hadits-hadits tentang tauhid rububiyah, uluhiyah dan asma&#8217; wa shifat. Metode ini adalah metode kebanyakan ulama <em>mutaqaddimin<\/em>\/terdahulu dalam karya-karya mereka, seperti kitab <em>al-Iman<\/em> karya Abu Bakr bin Abi Syaibah, <em>as-Sunnah<\/em> karya Abdullah putra Imam Ahmad, <em>as-Sunnah<\/em> karya Ibnu Abi &#8216;Ashim, <em>Khalqu Af&#8217;alil &#8216;Ibad<\/em> karya Imam Bukhari, <em>Syarh Ushul I&#8217;tiqad Ahlis Sunnah<\/em> karya Imam al-Lalika&#8217;i, <em>&#8216;Aqidatu Ash-habil Hadits<\/em> karya ash-Shabuni, dan lain sebagainya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Wafatnya_Ibnu_Mandah\"><\/span>Wafatnya Ibnu Mandah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ibnu Mandah wafat pada tahun 395 H. Sebagaimana penjelasan Imam adz-Dzahabi dalam kitabnya; <em>Siyar A&#8217;lam an-Nubala&#8217;<\/em>, <em>Tadzkiratul Huffazh<\/em>, dan <em>Mizanul I&#8217;tidal<\/em>. Demikian pula penjelasan <a href=\"https:\/\/kisahmuslim.com\/1255-ibnu-hajar.html\" target=\"_blank\" rel=\"noopener\">al-Hafizh Ibnu Hajar<\/a> dalam kitabnya <em>Lisanul Mizan<\/em>. Keterangan Ibnu Abi Ya&#8217;la dalam kitabnya <em>Thabaqat al-Hanabilah,<\/em> Ibnul &#8216;Imad dalam <em>Syadzarat adz-Dzahab<\/em>. Dan keterangan Ibnu Taghri Bardi dalam <em>an-Nujum az-Zahirah<\/em>. Dan inilah pendapat Abu Nu&#8217;aim dalam <em>Tarikh Ashbahan<\/em>.<\/p>\n<p>Sementara para ulama yang lain berpendapat bahwa Ibnu Mandah wafat pada tahun 396 H. Sebagaimana yang dikemukakan oleh Imam Ibnul Jauzi dalam <em>al-Muntazham<\/em>, Imam Ibnu Katsir dalam <em>al-Bidayah wa an-Nihayah<\/em>, Imam Ibnul Atsir dalam <em>al-Kamil<\/em>, dan ash-Shofadi dalam <em>al-Wafi bil Wafayat<\/em>. Dan ini adalah pendapat al-Hakim an-Naisaburi. Kedua pendapat ini dibawakan oleh Imam Ibnu &#8216;Asakir dalam kitabnya <em>Tarikh Damaskus<\/em>.<\/p>\n<p>Pen-<em>tahqiq<\/em> Kitab <em>at-Tauhid<\/em> karya Ibnu Mandah menjelaskan bahwa pendapat yang lebih kuat adalah pendapat Abu Nu&#8217;aim. Karena Abu Nu&#8217;aim dan Ibnu Mandah tinggal di negeri yang sama. Terlebih lagi antara keduanya telah terjadi permasalahan; suatu sebab yang boleh jadi menjadi pendorong untuk mengikuti berita-berita tentangnya. Selain itu, Abu Nu&#8217;aim juga membawakan tambahan ilmu (<em>ziyadah<\/em>). Sementara sebagaimana dimaklumi di kalangan para ulama hadits bahwa <em>ziyadatu tsiqah<\/em> -tambahan keterangan dari perawi yang terpercaya- itu diterima.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/8725-biografi-abu-bakar-ash-shiddiq.html\" target=\"_blank\" rel=\"noopener\">Biografi Abu Bakar Ash Shiddiq Radhiallahu’anhu<\/a><\/strong><\/em><\/p>\n<p>&#8212;<\/p>\n<p>Sumber: Pengantar Kitab <em>at-Tauhid li Ibni Mandah<\/em>, hal. 1-69<\/p>\n<p><strong>Penulis: Abu Mushlih Ari Wahyudi<\/strong><\/p>\n<p><strong>Artikel: Muslim.or.id<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nasab dan Keluarganya Muhammad bin Ishaq. Beliau adalah al-Imam al-Hafizh, Sang pengembara yang mencari ilmu ke berbagai negara, seorang pakar hadits Islam Abu Abdillah Muhammad, putra seorang ahli hadits yang bernama Abu Ya&#8217;qub Ishaq bin al-Hafizh Abu Abdillah Muhammad bin Yahya bin Mandah. Nama asli Mandah adalah Ibrahim bin al-Walid bin Sandah, berasal dari Ashfahan [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":87017,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[6],"tags":[975,9116,312],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Biografi Ringkas Imam Ibnu Mandah Rahimahullah<\/title>\n<meta name=\"description\" content=\"Berikut biografi ringkas Imam Ibnu Mandah. Semoga kita bisa mendapatkan faedah dari biografi beliau rahimahullah.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Biografi Ringkas Imam Ibnu Mandah Rahimahullah\" \/>\n<meta property=\"og:description\" content=\"Berikut biografi ringkas Imam Ibnu Mandah. Semoga kita bisa mendapatkan faedah dari biografi beliau rahimahullah.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2012-03-02T23:00:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-08-11T14:13:48+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Biografi Imam Ibnu Mandah\",\"datePublished\":\"2012-03-02T23:00:02+00:00\",\"dateModified\":\"2023-08-11T14:13:48+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\"},\"wordCount\":1935,\"commentCount\":2,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"biografi\",\"Imam Ibnu Mandah\",\"ulama\"],\"articleSection\":[\"Biografi\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\",\"url\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\",\"name\":\"Biografi Ringkas Imam Ibnu Mandah Rahimahullah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-03-02T23:00:02+00:00\",\"dateModified\":\"2023-08-11T14:13:48+00:00\",\"description\":\"Berikut biografi ringkas Imam Ibnu Mandah. Semoga kita bisa mendapatkan faedah dari biografi beliau rahimahullah.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Biografi Imam Ibnu Mandah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Biografi\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/biografi\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Biografi Imam Ibnu Mandah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Biografi Ringkas Imam Ibnu Mandah Rahimahullah","description":"Berikut biografi ringkas Imam Ibnu Mandah. Semoga kita bisa mendapatkan faedah dari biografi beliau rahimahullah.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html","og_locale":"id_ID","og_type":"article","og_title":"Biografi Ringkas Imam Ibnu Mandah Rahimahullah","og_description":"Berikut biografi ringkas Imam Ibnu Mandah. Semoga kita bisa mendapatkan faedah dari biografi beliau rahimahullah.","og_url":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2012-03-02T23:00:02+00:00","article_modified_time":"2023-08-11T14:13:48+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"10 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Biografi Imam Ibnu Mandah","datePublished":"2012-03-02T23:00:02+00:00","dateModified":"2023-08-11T14:13:48+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html"},"wordCount":1935,"commentCount":2,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp?strip=all&lossy=1&ssl=1","keywords":["biografi","Imam Ibnu Mandah","ulama"],"articleSection":["Biografi"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html","url":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html","name":"Biografi Ringkas Imam Ibnu Mandah Rahimahullah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp?strip=all&lossy=1&ssl=1","datePublished":"2012-03-02T23:00:02+00:00","dateModified":"2023-08-11T14:13:48+00:00","description":"Berikut biografi ringkas Imam Ibnu Mandah. Semoga kita bisa mendapatkan faedah dari biografi beliau rahimahullah.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Biografi-Imam-Ibnu-Mandah.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Biografi Imam Ibnu Mandah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8511-biografi-imam-ibnu-mandah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Biografi","item":"https:\/\/muslim.or.id\/category\/sejarah\/biografi"},{"@type":"ListItem","position":3,"name":"Biografi Imam Ibnu Mandah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8511"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8511"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8511\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/87017"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}