{"id":85229,"date":"2023-06-01T06:00:00","date_gmt":"2023-05-31T23:00:00","guid":{"rendered":"https:\/\/muslim.or.id\/?p=85229"},"modified":"2023-06-01T03:27:56","modified_gmt":"2023-05-31T20:27:56","slug":"buah-manis-istigfar","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html","title":{"rendered":"Teks Khotbah Jumat: Buah Manis Istigfar"},"content":{"rendered":"<p><span style=\"font-size: 18pt;\"><strong>Khotbah pertama<\/strong><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَركَاتُهُ.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَشْهَدُ أَنْ لَاۧ إِلٰهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ .<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَللّٰهُمَّ صَلِّ وَسَلِّمْ عَلٰى مَحَمَّدِ نِالْمُجْتَبٰى، وَعَلٰى آلِهِ وَصَحْبِهِ أَهْلِ التُّقٰى وَالْوَفٰى. أَمَّا بَعْدُ فَيَاأَيُّهَا الْمُسْلِمُوْنَ! أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ وَطَاعَتِهِ فَقَدْ فَازَ مَنِ اتَّقَى<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَقَالَ اللهُ تَعَالٰى فِيْ كِتَابِهِ الْكَرِيْمِ:<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا<\/span><\/p>\n<p><em>Ma’asyiral muslimin,<\/em> jemaah Jumat yang dimuliakan Allah<em> Ta’ala<\/em>.<\/p>\n<p>Pertama-tama, marilah kita senantiasa meningkatkan kualitas keimanan dan ketakwaan kita kepada Allah <em>Ta’ala<\/em>. Baik itu dengan menjalankan perintah-Nya ataupun dengan menjauhi larangan-larangan-Nya. Allah <em>Ta’ala<\/em> telah menjanjikan kepada orang-orang yang bertakwa surga-Nya yang mengalir di bawahnya sungai-sungai, surga yang semua kenikmatan dunia tidak ada bandingannya dengannya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لِلَّذِيْنَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنّٰتٌ تَجْرِيْ مِنْ تَحْتِهَا الْاَنْهٰرُ خٰلِدِيْنَ فِيْهَا وَاَزْوَاجٌ مُّطَهَّرَةٌ وَّرِضْوَانٌ مِّنَ اللّٰهِ ۗ وَاللّٰهُ بَصِيْرٌۢ بِالْعِبَادِۚ<\/span><\/p>\n<p><em>“Bagi orang-orang yang bertakwa (tersedia) di sisi Tuhan mereka surga-surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya, dan pasangan-pasangan yang suci, serta rida Allah. Dan Allah Maha Melihat hamba-hamba-Nya.”<\/em> (QS. Ali Imran: 15)<\/p>\n<p>Jemaah yang dimuliakan Allah <em>Ta’ala<\/em>,<\/p>\n<p>Di antara amal ibadah yang paling agung, yang harus dijaga oleh seorang hamba adalah berzikir dan mengingat Allah <em>Ta’ala<\/em>. Karena zikir akan menumbuhkan rasa cinta dan takut kepada Allah <em>Ta’ala<\/em>, serta zikir juga menjadikan seorang hamba berkeinginan kuat untuk bisa melihat-Nya dan mendapatkan surga-Nya.<\/p>\n<p>Di antara zikir yang harus senantiasa dijaga dan dirutinkan oleh seorang hamba adalah istigfar dan memohon ampunan kepada Allah <em>Ta’ala<\/em>. Karena istigfar akan mendekatkan seorang hamba kepada surga serta merupakan ciri khas para Nabi &#8216;<em>alaihimus salam<\/em> dan orang-orang saleh.<\/p>\n<p>Kalimat istigfar adalah kalimat yang diterima Nabi Adam dari Tuhan-Nya. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَتَلَقّٰٓى اٰدَمُ مِنْ رَّبِّهٖ كَلِمٰتٍ فَتَابَ عَلَيْهِ ۗ اِنَّهٗ هُوَ التَّوَّابُ الرَّحِيْمُ<\/span><\/p>\n<p><em>“Kemudian Adam menerima beberapa kalimat dari Tuhannya, lalu Dia pun menerima tobatnya. Sungguh, Allah Maha Penerima tobat lagi Maha Penyayang.”<\/em> (QS. Al-Baqarah: 37)<\/p>\n<p>Di surah Al-A’raf, Allah sebutkan lafaz istigfar Nabi Adam dan istrinya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ<\/span><\/p>\n<p><em>“Keduanya (Adam dan Hawa) berkata, &#8216;Ya Tuhan kami, kami telah menzalimi diri kami sendiri. Jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya kami termasuk orang-orang yang rugi.&#8217;”<\/em> (QS. Al-A’raf: 22)<\/p>\n<p>Dengan istigfar semisal ini pula, Nabi Nuh, Nabi Ibrahim, Nabi Musa, Nabi Isa, dan Nabi kita <em>shallallahu &#8216;alaihi wasallam<\/em> selalu berdoa. Dan begitu pula kaum mukminin pengikut mereka.<\/p>\n<p>Jemaah Jumat yang dimuliakan Allah <em>Ta’ala<\/em>, istigfar adalah tugas sepanjang kehidupan serta rutinitas seorang mukmin sepanjang harinya. Ia mulai pagi harinya dengan beristigfar dan ia tutup harinya juga dengan istigfar. Saat hendak tidur, ia beristigfar dan saat bangun dari tidur, ia juga beristigfar. Saat bangun dan berdiri dari sebuah majelis, ia beristigfar dan setelah melakukan sebuah kemaksiatan pun, ia tak lupa untuk beristigfar.<\/p>\n<p>Lihatlah, bagaimana Allah <em>Ta’ala<\/em> menyadarkan hamba-hamba-Nya akan pentingnya beristigfar ini. Allah <em>Ta’ala<\/em> berfirman dalam sebuah hadis qudsi,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يا عِبَادِي، إنَّكُمْ تُخْطِئُونَ باللَّيْلِ وَالنَّهَارِ، وَأَنَا أَغْفِرُ الذُّنُوبَ جَمِيعًا، فَاسْتَغْفِرُونِي أَغْفِرْ لَكُمْ<\/span><\/p>\n<p><em>“Wahai hamba-Ku, sesungguhnya kalian selalu berbuat salah siang dan malam, sedangkan Aku<\/em> <em>senantiasa<\/em>  <em>mengampuni semua perbuatan dosa. Maka, mintalah ampunan kepada-Ku, niscaya akan Aku ampuni.” <\/em>(HR. Muslim no. 2577)<\/p>\n<p>Di dalam Al-Qur’an, Allah <em>Ta’ala<\/em> juga memotivasi hamba-hamba-Nya yang banyak melakukan dosa untuk senantiasa optimis dan tidak putus asa di dalam mengejar ampunan-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ يٰعِبَادِيَ الَّذِيْنَ اَسْرَفُوْا عَلٰٓى اَنْفُسِهِمْ لَا تَقْنَطُوْا مِنْ رَّحْمَةِ اللّٰهِ ۗاِنَّ اللّٰهَ يَغْفِرُ الذُّنُوْبَ جَمِيْعًا ۗاِنَّهٗ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/span><\/p>\n<p><em>“Katakanlah, &#8216;Wahai hamba-hamba-Ku yang melampaui batas terhadap diri mereka sendiri! Janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sungguh, Dialah Yang Maha Pengampun lagi Maha Penyayang.”<\/em> (QS. Az-Zumar: 53)<\/p>\n<p>Jemaah Jumat yang semoga senantiasa meminta ampun kepada Allah <em>Ta’ala<\/em>,<\/p>\n<p>Allah <em>Ta’ala<\/em> menyanjung dan memuji hamba-Nya yang kembali kepada-Nya, bertobat kepada-Nya, meninggalkan keburukan-keburukan, dan berjalan kembali kepada-Nya dengan banyak beristigfar dengan sebaik-baik sanjungan dan pujian. Allah <em>Ta&#8217;ala <\/em>jadikan mereka di antara salah satu hamba-Nya yang bertakwa, hamba-Nya yang berhak mendapatkan surga yang luasnya melebih luas langit dan bumi ini. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَسَارِعُوْٓا اِلٰى مَغْفِرَةٍ مِّنْ رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمٰوٰتُ وَالْاَرْضُۙ اُعِدَّتْ لِلْمُتَّقِيْنَۙ<\/span><\/p>\n<p><em>“Dan bersegeralah kamu mencari ampunan dari Tuhanmu dan mendapatkan surga yang luasnya seluas langit dan bumi yang disediakan bagi orang-orang yang bertakwa.” <\/em>(QS. Ali Imran: 133)<\/p>\n<p style=\"text-align: left;\">Pada dua ayat berikutnya, Allah <em>Ta’ala<\/em> tegaskan kembali sifat <em>Al-Muttaqiin<\/em> (orang-orang yang bertakwa). Mereka adalah orang yang paling cepat sadar, bertobat dan kembali kepada Allah saat melakukan kemaksiatan dan perbuatan dosa,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ<\/span><\/p>\n<p><em>“Dan (juga) orang-orang yang apabila mengerjakan perbuatan keji atau menzalimi diri sendiri, (segera) mengingat Allah, lalu memohon ampunan atas dosa-dosanya, dan siapa (lagi) yang dapat mengampuni dosa-dosa selain Allah? Dan mereka tidak meneruskan perbuatan dosa itu, sedang mereka mengetahui.” <\/em>(QS. Ali Imran: 135)<\/p>\n<p>Terutamanya, apabila istigfar ini dilakukan di sepertiga malam terakhir, karena Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَبِالْاَسْحَارِ هُمْ يَسْتَغْفِرُوْنَ<\/span><\/p>\n<p><em>“Dan pada akhir malam mereka memohon ampunan (kepada Allah).” <\/em>(QS. Az-Zariyat: 18)<\/p>\n<p>Di sepertiga malam terakhir inilah Allah <em>Ta’ala<\/em> turun ke langit dunia sembari berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">مَن يَدْعُونِي فأسْتَجِيبَ له، مَن يَسْأَلُنِي فَأُعْطِيَهُ، مَن يَسْتَغْفِرُنِي فأغْفِرَ له.<\/span><\/p>\n<p><em>“Siapa yang berdoa kepada-Ku, niscaya akan Aku kabulkan. Siapa yang meminta kepada-Ku, niscaya akan Aku beri. Siapa yang meminta ampun kepada-Ku, niscaya akan Aku ampuni.”<\/em> (HR. Bukhari no. 6321)<\/p>\n<p><em>Wallahu a’lam bisshawab.<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أقُولُ قَوْلي هَذَا وَأسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ،   فَاسْتغْفِرُوهُ   يَغْفِرْ لَكُمْ   إِنهُ هُوَ الغَفُورُ الرَّحِيمُ وَادْعُوهُ يَسْتجِبْ لَكُمْ   إِنهُ هُوَ البَرُّ الكَرِيْمُ.<\/span><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/29214-perbedaan-istighfar-dan-taubat.html\" target=\"_blank\" rel=\"noopener\">Perbedaan Istighfar Dan Taubat<\/a><\/strong><\/em><\/p>\n<p><span style=\"font-size: 18pt;\"><strong>Khotbah kedua<\/strong><\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَلْحَمْدُ للهِ وَكَفَى، وَأُصَلِّيْ وَأُسَلِّمُ عَلَى مُحَمَّدٍ الْمُصْطَفَى، وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ الْوَفَا. أَشْهَدُ أَنْ لَّا إِلهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ أَمَّا بَعْدُ.<\/span><\/p>\n<p><em>Ma&#8217;asyiral mukminin<\/em> yang dimuliakan Allah <em>Ta’ala,<\/em><\/p>\n<p>Istigfar merupakan tanda keimanan dan keteguhan. Tanda kuatnya Islam seseorang dan keyakinannya serta merupakan tanda kedekatan seorang hamba kepada Rabbnya. Istigfar membuahkan hal-hal manis teruntuk siapapun dari kita yang merutinkannya. Siapapun yang Allah inginkan untuknya kebaikan, maka akan Allah jadikan lisannya senantiasa berzikir dan beristigfar. Dengan istigfar inilah, hati seorang hamba menjadi lapang dan tenang, dan dengannya pula lisan seseorang menjadi lembut.<\/p>\n<p>Istigfar menjadi sebab utama sampainya ilmu kepada diri kita, memperbanyak kuantitas keilmuan kita, serta menguatkannya. Allah <em>Ta’ala<\/em> kaitkan antara keberkahan ilmu dengan istigfar dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا *وَاسْتَغْفِرِ اللَّهَ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا<\/span><\/p>\n<p><em>“Sungguh, Kami telah menurunkan Kitab (Al-Qur&#8217;an) kepadamu (Muhammad) dengan membawa kebenaran, agar engkau mengadili antara manusia dengan apa yang telah diajarkan Allah kepadamu. Dan janganlah engkau menjadi penentang (orang yang tidak bersalah), karena (membela) orang yang berkhianat, dan mohonkanlah ampunan kepada Allah. Sungguh, Allah Maha Pengampun, Maha Penyayang.” <\/em>(QS. An-Nisa’ : 105-106)<\/p>\n<p>Wahai hamba-hamba Allah sekalian,<\/p>\n<p>Istigfar yang kita rutinkan akan menguatkan badan, meluaskan rezeki serta memperbanyak harta dan keturunan. Menjadi sebab turunnya hujan, tumbuhnya tanaman, banyaknya buah-buahan, stabilnya ekonomi sebuah masyarakat dan nyamannya kehidupan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَيَاقَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ<\/span><\/p>\n<p><em>“Dan (Hud berkata), &#8216;Wahai kaumku! Mohonlah ampunan kepada Tuhanmu lalu bertobatlah kepada-Nya, niscaya Dia menurunkan hujan yang sangat deras, Dia akan menambahkan kekuatan di atas kekuatanmu, dan janganlah kamu berpaling menjadi orang yang berdosa.&#8217;”<\/em> (<a href=\"https:\/\/tafsirweb.com\/3544-surat-hud-ayat-52.html\" target=\"_blank\" rel=\"noopener\">QS. Hud: 52<\/a>)<\/p>\n<p>Dalam surah Nuh, Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَقُلْتُ اسْتَغْفِرُوْا رَبَّكُمْ اِنَّهٗ كَانَ غَفَّارًاۙ  * يُّرْسِلِ السَّمَاۤءَ عَلَيْكُمْ مِّدْرَارًاۙ * وَّيُمْدِدْكُمْ بِاَمْوَالٍ وَّبَنِيْنَ وَيَجْعَلْ لَّكُمْ جَنّٰتٍ وَّيَجْعَلْ لَّكُمْ اَنْهٰرًاۗ<\/span><\/p>\n<p><em>”Maka aku berkata (kepada mereka), &#8216;Mohonlah ampunan kepada Tuhanmu. Sungguh, Dia Maha Pengampun. Niscaya Dia akan menurunkan hujan yang lebat dari langit kepadamu, dan Dia memperbanyak harta dan anak-anakmu, dan mengadakan kebun-kebun untukmu dan mengadakan sungai-sungai untukmu.”” <\/em>(QS. Nuh: 10-12)<\/p>\n<p>Jemaah yang semoga senantiasa dalam rahmat Allah <em>Ta’ala,<\/em><\/p>\n<p>Istigfar merupakan sebab utama datangnya rahmat Allah kepada kita. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَوْلَا تَسْتَغْفِرُوْنَ اللّٰهَ لَعَلَّكُمْ تُرْحَمُوْنَ<\/span><\/p>\n<p><em>“Mengapa kamu tidak memohon ampunan kepada Allah, agar kamu mendapat rahmat?”<\/em> (QS. An-Naml: 46)<\/p>\n<p>Yang terakhir, istigfar merupakan penghalang antara diri kita dan azab Allah <em>Ta’ala<\/em>. Allah <em>Ta’ala<\/em> sebutkan hal ini dalam surah Al-Anfal ayat 33,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ<\/span><\/p>\n<p><em>“Tetapi Allah tidak akan menghukum mereka, selama engkau (Muhammad) berada di antara mereka. Dan tidaklah (pula) Allah akan menghukum mereka, sedang mereka (masih) memohon ampunan.”<\/em> (QS. Al-Anfal: 33)<\/p>\n<p>Nabi Muhammad <em>shallallahu &#8216;alaihi wasallam <\/em>telah meninggal dunia. Tidak ada yang tersisa untuk kita sesuatu yang dapat menghindarkan diri dari hukuman Allah dan azabnya, kecuali dengan tobat dan istigfar, memohon ampunan kepada Allah <em>Ta’ala<\/em>.<\/p>\n<p>Jemaah yang dimuliakan Allah <em>Ta’ala<\/em>,<\/p>\n<p>Contohlah dan teladanilah Nabi kita, suri teladan kita, Muhammad <em>shallallahu &#8216;alaihi wasallam<\/em> ketika beliau bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">واللَّهِ إنِّي لَأَسْتَغْفِرُ اللَّهَ وأَتُوبُ إلَيْهِ في اليَومِ أكْثَرَ مِن سَبْعِينَ مَرَّةً<\/span><\/p>\n<p><em>&#8220;Demi Allah, sesungguhnya aku meminta ampun kepada Allah dalam sehari lebih dari tujuh puluh kali.&#8221;<\/em> (HR. Bukhari no. 6037)<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> memberikan taufik dan petunjuk kepada kita semua agar senantiasa beristigfar dan  memohon ampunan kepada-Nya. Semoga Allah <em>Ta’ala<\/em> jadikan sebagai salah satu hamba-Nya yang sukses meraih ampunan-Nya.<\/p>\n<p>Ya Allah, ampunilah dosa-dosa kami, tutupilah aib kami, lapangkanlah dada kami dan mudahkanlah seluruh urusan kami.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللَّهُمَّ اغْفِرْ لِى خَطِيئَتِى وَجَهْلِى وَإِسْرَافِى فِى أَمْرِى وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّى اللَّهُمَّ اغْفِرْ لِى جِدِّى وَهَزْلِى وَخَطَئِى وَعَمْدِى وَكُلُّ ذَلِكَ عِنْدِى<\/span><\/p>\n<p><em>“Ya Allah, ampunilah kesalahanku, kejahilanku, sikapku yang melampaui batas dalam urusanku, dan segala hal yang Engkau lebih mengetahui hal itu dari diriku sendiri. Ya Allah, ampunilah aku, kesalahan yang kuperbuat tatkala serius maupun saat bercanda dan ampunilah pula kesalahanku saat aku tidak sengaja maupun sengaja, ampunilah segala kesalahan yang kulakukan.”<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَيَا أَيُّهَا الْمُسْلِمُوْنَ، أُوْصِيْكُمْ وَنَفْسِيْ بِتَقْوَى اللهِ الْعَلِيِّ الْعَظِيْمِ وَاعْلَمُوْا أَنَّ اللهَ أَمَرَكُمْ بِأَمْرٍ عَظِيْمٍ، أَمَرَكُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَى نَبِيِّهِ الْكَرِيْمِ فَقَالَ: إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ، يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا،<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَللّٰهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ والْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ،<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللهم ادْفَعْ عَنَّا الْبَلَاءَ وَالْغَلَاءَ وَالْوَبَاءَ وَالْفَحْشَاءَ وَالْمُنْكَرَ وَالْبَغْيَ وَالسُّيُوْفَ الْمُخْتَلِفَةَ وَالشَّدَائِدَ وَالْمِحَنَ، مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، مِنْ بَلَدِنَا هَذَا خَاصَّةً وَمِنْ بُلْدَانِ الْمُسْلِمِيْنَ عَامَّةً، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيْرٌ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">رَبّنَا لاَتُؤَاخِذْ نَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الّذِيْنَ مِنْ قَبْلِنَا رَبّنَا وَلاَ تًحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِيْنَ.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللَّهُمَّ إنَّا نَسْأَلُكَ الهُدَى ، والتُّقَى ، والعَفَافَ ، والغِنَى<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللهمّ أحْسِنْ عَاقِبَتَنَا فِي الأُمُورِ كُلِّهَا، وَأجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الآخِرَةِ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">رَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عِبَادَ اللهِ، إنَّ اللهَ يَأْمُرُ بِالْعَدْلِ وَالْإحْسَانِ وَإِيْتَاءِ ذِي الْقُرْبَى ويَنْهَى عَنِ الفَحْشَاءِ وَالْمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُوْنَ. فَاذكُرُوا اللهَ الْعَظِيْمَ يَذْكُرْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ<\/span><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/7702-membuka-pintu-rizki-dengan-istighfar.html\" target=\"_blank\" rel=\"noopener\">Membuka Pintu Rizki dengan Istighfar<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah pertama السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَركَاتُهُ. إِنّ الْحَمْدَ ِللهِ نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ وَنَعُوْذُ بِاللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَسَيّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلّ لَهُ وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ أَشْهَدُ أَنْ لَاۧ إِلٰهَ إِلَّا اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ . اَللّٰهُمَّ صَلِّ وَسَلِّمْ عَلٰى مَحَمَّدِ نِالْمُجْتَبٰى، وَعَلٰى آلِهِ [&hellip;]<\/p>\n","protected":false},"author":180,"featured_media":85368,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8301],"tags":[9059,885,4876],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Teks Khotbah Jumat: Buah Manis Istigfar<\/title>\n<meta name=\"description\" content=\"Di antara zikir yang harus senantiasa dijaga dan dirutinkan seorang hamba adalah istigfar. Apa saja buah manis istigfar?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Teks Khotbah Jumat: Buah Manis Istigfar\" \/>\n<meta property=\"og:description\" content=\"Di antara zikir yang harus senantiasa dijaga dan dirutinkan seorang hamba adalah istigfar. Apa saja buah manis istigfar?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-05-31T23:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-05-31T20:27:56+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Teks Khotbah Jumat: Buah Manis Istigfar\",\"datePublished\":\"2023-05-31T23:00:00+00:00\",\"dateModified\":\"2023-05-31T20:27:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html\"},\"wordCount\":1259,\"commentCount\":4,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"buah istigfar\",\"istigfar\",\"khotbah jumat\"],\"articleSection\":[\"Khotbah Jum'at\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html\",\"url\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html\",\"name\":\"Teks Khotbah Jumat: Buah Manis Istigfar\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-05-31T23:00:00+00:00\",\"dateModified\":\"2023-05-31T20:27:56+00:00\",\"description\":\"Di antara zikir yang harus senantiasa dijaga dan dirutinkan seorang hamba adalah istigfar. Apa saja buah manis istigfar?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Buah manis istigfar\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Khotbah Jum'at\",\"item\":\"https:\/\/muslim.or.id\/category\/khotbah-jumat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Teks Khotbah Jumat: Buah Manis Istigfar\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Teks Khotbah Jumat: Buah Manis Istigfar","description":"Di antara zikir yang harus senantiasa dijaga dan dirutinkan seorang hamba adalah istigfar. Apa saja buah manis istigfar?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html","og_locale":"id_ID","og_type":"article","og_title":"Teks Khotbah Jumat: Buah Manis Istigfar","og_description":"Di antara zikir yang harus senantiasa dijaga dan dirutinkan seorang hamba adalah istigfar. Apa saja buah manis istigfar?","og_url":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-05-31T23:00:00+00:00","article_modified_time":"2023-05-31T20:27:56+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Teks Khotbah Jumat: Buah Manis Istigfar","datePublished":"2023-05-31T23:00:00+00:00","dateModified":"2023-05-31T20:27:56+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html"},"wordCount":1259,"commentCount":4,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp?strip=all&lossy=1&ssl=1","keywords":["buah istigfar","istigfar","khotbah jumat"],"articleSection":["Khotbah Jum'at"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html","url":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html","name":"Teks Khotbah Jumat: Buah Manis Istigfar","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-05-31T23:00:00+00:00","dateModified":"2023-05-31T20:27:56+00:00","description":"Di antara zikir yang harus senantiasa dijaga dan dirutinkan seorang hamba adalah istigfar. Apa saja buah manis istigfar?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Buah-manis-istigfar.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Buah manis istigfar"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/85229-buah-manis-istigfar.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Khotbah Jum'at","item":"https:\/\/muslim.or.id\/category\/khotbah-jumat"},{"@type":"ListItem","position":3,"name":"Teks Khotbah Jumat: Buah Manis Istigfar"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/85229"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=85229"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/85229\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/85368"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=85229"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=85229"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=85229"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}