{"id":85377,"date":"2023-06-16T06:00:07","date_gmt":"2023-06-15T23:00:07","guid":{"rendered":"https:\/\/muslim.or.id\/?p=85377"},"modified":"2023-06-16T07:21:18","modified_gmt":"2023-06-16T00:21:18","slug":"pergauli-orang-tua-dengan-baik","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html","title":{"rendered":"Pergauli Orang Tua dengan Baik"},"content":{"rendered":"<p>Orang tua memiliki kedudukan yang tinggi dalam agama Islam. Hak orang tua adalah hak besar yang harus ditunaikan oleh anak. Orang tua merupakan sebab kehadiran anak di dunia ini. Atas berkat kesabaran dan ketulusan orang tua, seorang anak dapat tumbuh besar menjadi dewasa. Oleh karena itu, Allah <em>Ta’ala <\/em>perintahkan anak untuk senantiasa berbuat baik kepada kedua orang tuanya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاعْبُدُوا اللّٰهَ وَلَا تُشْرِكُوْا بِهٖ شَيْـًٔا وَّبِالْوَالِدَيْنِ اِحْسَانًا<\/span><\/p>\n<p>&#8220;<em>Dan sembahlah Allah dan janganlah kamu mempersekutukan-Nya dengan sesuatu apa pun. <strong>Dan berbuat-baiklah kepada kedua orang tua<\/strong>.<\/em>&#8221; (QS. An-Nisa: 36)<\/p>\n<p>Allah <em>Ta’ala <\/em>juga melarang seorang anak untuk menyakiti hati orang tua walau hanya dengan kata “ah” atau ucapan yang semisal yang menunjukkan kekesalan atau tidak suka terhadap sikap mereka.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَضٰى رَبُّكَ اَلَّا تَعْبُدُوْٓا اِلَّآ اِيَّاهُ وَبِالْوَالِدَيْنِ اِحْسٰنًاۗ اِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ اَحَدُهُمَآ اَوْ كِلٰهُمَا فَلَا تَقُلْ لَّهُمَآ اُفٍّ وَّلَا تَنْهَرْهُمَا وَقُلْ لَّهُمَا قَوْلًا كَرِيْمًا<\/span><\/p>\n<p>&#8220;<em>Dan Tuhanmu telah memerintahkan agar kamu jangan menyembah selain Dia dan hendaklah berbuat baik kepada kedua orang tua. Jika salah seorang di antara keduanya atau kedua-duanya sampai berusia lanjut dalam pemeliharaanmu, <strong>maka sekali-kali janganlah engkau mengatakan kepada keduanya perkataan “ah” dan janganlah engkau membentak keduanya<\/strong>, <\/em><strong><em>dan ucapkanlah kepada keduanya perkataan yang baik<\/em>.&#8221; <\/strong>(QS. Al-Isra: 23)<\/p>\n<p><span style=\"font-size: 21pt;\">وَّلَا تَنْهَرْهُمَا <\/span>maknanya yaitu<span style=\"font-size: 21pt;\"> ولا يجرهما<\/span> jangan mencela, mencerca, memarahi mereka. (<em>Tafsir Ath-Thabari<\/em>)<\/p>\n<p>Allah <em>Ta’ala <\/em>perintahkan untuk beribadah dan mentauhidkan-Nya, dan menggabungkannya dengan perintah bakti kepada kedua orang tua sebagaimana Allah <em>Ta’ala<\/em> gabungkan bersyukur kepada kedua orang tua dengan bersyukur kepada-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"> أَنِ ٱشْكُرْ لِى وَلِوَٰلِدَيْكَ إِلَىَّ ٱلْمَصِيرُ <\/span><\/p>\n<p><em>&#8220;Bersyukurlah kepada-Ku dan kepada kedua orang tuamu dan hanya kepada-Ku kamu kembali.&#8221;<\/em> (<em>Tafsir Qurthubi<\/em>)<\/p>\n<p>Berbakti kepada kedua orang tua merupakan ibadah yang dicintai oleh Allah <em>Ta’ala.<\/em> Dari sahabat <a href=\"https:\/\/muslim.or.id\/83998-abdullah-bin-masud.html\" target=\"_blank\" rel=\"noopener\">Abdullah bin Mas’ud<\/a> <em>radhiyallahu ‘anhu<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">سَأَلْتُ النبيَّ صَلَّى اللهُ عليه وسلَّمَ: أيُّ العَمَلِ أحَبُّ إلى اللَّهِ؟ قالَ: الصَّلاةُ علَى وقْتِها، قالَ: ثُمَّ أيٌّ؟ قالَ: ثُمَّ برُّ الوالِدَيْنِ، قالَ: ثُمَّ أيٌّ؟ قالَ: الجِهادُ في سَبيلِ اللَّهِ<\/span><\/p>\n<p>&#8220;<em>Aku bertanya kepada Nabi shallallahu ‘alaihi wasallam, &#8216;Amal apa yang paling dicintai Allah?&#8217; Beliau berkata, salat pada waktunya.&#8217; &#8216;Lalu amal apa lagi?&#8217; &#8216;<strong>Berbakti pada orang tua<\/strong>.&#8217; &#8216;Lalu amal apa lagi?&#8217; &#8216;Jihad di jalan Allah.&#8217;<\/em>&#8221; (HR. Bukhari no. 527 dan Muslim no. 85)<\/p>\n<p>Hadis di atas menunjukkan bakti kepada orang tua amal yang utama setelah salat dan lebih utama dibandingkan jihad di jalan Allah <em>Ta’ala<\/em>. Ada salah seorang sahabat <em>radhiyallahu ‘anhu<\/em> yang pernah meminta izin untuk perang, namun Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> justru memerintahkannya untuk berbakti kepada orang tuanya yang masih hidup. Dari Abdullah bin ‘Amr <em>radhiyallahu ‘anhu<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">جاء رجل إلى النبي صلى الله عليه وسلم فاستأذنه في الجهاد ، فقال : أحي والداك ، قال : نعم ، قال : ففيهما فجاهد<\/span><\/p>\n<p>&#8220;<em>Seseorang datang kepada Nabi shallallahu ‘alaihi wasallam meminta izin untuk ikut jihad. Nabi bersabda, &#8216;Apakah orang tuamu masih hidup?&#8217; &#8216;Ya (masih hidup).&#8217; Beliau bersabda, &#8216;Berjihadlah pada keduanya (berbakti)<\/em>.'&#8221; (HR. Bukhari no. 3004)<\/p>\n<p>Sebagian kaum muslimin ditakdirkan Allah <em>Ta’ala <\/em>memiliki orang tua nonmuslim alias kafir. Maka, tetap wajib berbuat baik dan berbakti kepada mereka. Perintah bakti kepada orang tua tidak dikhususkan bagi orang tua yang muslim saja. Sebagaimana Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَا يَنْهٰىكُمُ اللّٰهُ عَنِ الَّذِيْنَ لَمْ يُقَاتِلُوْكُمْ فِى الدِّيْنِ وَلَمْ يُخْرِجُوْكُمْ مِّنْ دِيَارِكُمْ اَنْ تَبَرُّوْهُمْ وَتُقْسِطُوْٓا اِلَيْهِمْۗ اِنَّ اللّٰهَ يُحِبُّ الْمُقْسِطِيْنَ<\/span><\/p>\n<p>&#8220;<em>Allah tidak melarang kamu berbuat baik dan berlaku adil terhadap orang-orang yang tidak memerangimu dalam urusan agama dan tidak mengusir kamu dari kampung halamanmu. Sesungguhnya Allah mencintai orang-orang yang berlaku adil.<\/em>&#8221; (QS. Al-Mumtahanah: 8)<\/p>\n<p>Ibu dari Asma bin Abu Bakar masih musyrik, namun rindu untuk bertemu dengan Asma <em>radhiyallahu ‘anha<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قالَتْ: يا رَسولَ اللَّهِ إنَّ أُمِّي قَدِمَتْ عَلَيَّ وهي رَاغِبَةٌ أَفَأَصِلُهَا؟ قالَ: نَعَمْ صِلِيهَا.<\/span><\/p>\n<p><em>Beliau bertanya kepada Rasulullah shallallahu ‘alaihi wasallam, &#8220;Sesungguhnya ibuku rindu ingin bertemu denganku. Apakah aku boleh menemuinya?&#8221; Rasulullah menjawab, &#8220;Ya, temuilah dia.&#8221;<\/em> (HR. Bukhari no. 3183)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/84510-mengenal-hak-orang-tua.html\" target=\"_blank\" rel=\"noopener\">Mengenal Hak Orang Tua<\/a><\/strong><\/em><\/p>\n<h2>Jika mereka memintamu berbuat syirik atau kemaksiatan<\/h2>\n<p>Berbuat baik dan berbakti kepada orang tua yang musyrik atau kafir hukumnya wajib selama tidak dalam kemaksiatan dan bertentangan dengan perintah Allah <em>Ta’ala. <\/em>Selama orang tua meminta hal yang mubah, maka anak wajib memenuhi keinginannya. Namun, jika perintah atau permintaan orang tua mengandung perbuatan yang bertentangan dengan syariat, keimanan, atau ketaatan kepada Allah <em>Ta’ala,<\/em> maka tidak wajib untuk diikuti walaupun orang tua mengancam dengan ancaman yang berat sekalipun.<\/p>\n<p>Hal ini sering kali dialami oleh sebagian kaum muslimin yang telah mengenal agama kemudian berhadapan dengan orang tua yang belum memahami agama Islam yang hak. Mereka harus terjun ke dalam kondisi apakah harus mengikuti perintah orang tua untuk menyenangkannya atau mengingkarinya walau harus membuat mereka meneteskan air mata?<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَوَصَّيْنَا الْاِنْسَانَ بِوَالِدَيْهِ حُسْنًا ۗوَاِنْ جَاهَدٰكَ لِتُشْرِكَ بِيْ مَا لَيْسَ لَكَ بِهٖ عِلْمٌ فَلَا تُطِعْهُمَا ۗاِلَيَّ مَرْجِعُكُمْ فَاُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُوْنَ<\/span><\/p>\n<p>&#8220;<em>Dan Kami wajibkan kepada manusia agar (berbuat) kebaikan kepada kedua orang tuanya. Dan jika keduanya memaksamu untuk mempersekutukan Aku dengan sesuatu yang engkau tidak mempunyai ilmu tentang itu, <strong>maka janganlah engkau patuhi keduanya<\/strong>. Hanya kepada-Ku tempat kembalimu, dan akan Aku beritakan kepadamu apa yang telah kamu kerjakan.<\/em>&#8221; (QS. Al-Ankabut: 8)<\/p>\n<p>Dalam <em>Tafsir Al-Qurthubi,<\/em> diceritakan bahwa ayat di atas berkenaan dengan kisah Sa’ad bin Abi Waqqash <em>radhiyallahu ‘anhu <\/em>ketika beliau masuk Islam. Abu ‘Isa <em>radhiallahu ‘anhu <\/em>berkata,<\/p>\n<p>Diriwayatkan dari Sa’ad bahwa beliau berkata, <em>&#8220;Aku adalah anak yang patuh pada ibu. Kemudian aku masuk Islam. Ibu beliau berkata,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لتدعن دينك أو لا آكل ولا أشرب حتى أموت فتعير بي<\/span><\/p>\n<p>&#8216;<em>Tinggalkanlah agamamu (Islam) atau aku tidak akan makan dan minum sampai aku mati, dan kamu akan mencelaku<\/em>.'&#8221;<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ويقال يا قاتل أمه وبقيت يوما ويوما<\/span><\/p>\n<p>&#8220;<em>Dan dikatakan kepada Sa’ad, &#8216;Wahai sang pembunuh ibunya.&#8217; Aku bertahan hidup hari demi hari.<\/em>&#8221;<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يا أماه لو كانت لك مائة نفس فخرجت نفسا نفسا ما تركت ديني هذا ، فإن شئت فكلي وإن شئت فلا تأكلي<\/span><\/p>\n<p>&#8220;<em>Wahai Ibu, seandainya engkau memiliki 100 nyawa, yang keluar satu per satu, aku tidak akan tinggalkan agamaku ini. Engkau mau makan atau tidak mau makan, terserah dirimu<\/em>.&#8221;<\/p>\n<p>Ketika ibunya melihat kondisi ini, lalu dia akhirnya makan. (Lihat <em>Tafsir Al-Qurthubi<\/em> pada Surah Al-Ankabut ayat 8)<\/p>\n<p>Bagi sebagian yang masih ragu bentuk sikap berpegang teguh kepada agama Allah <em>Ta’ala <\/em>di tengah perbedaan pemahaman dengan orang tua, maka sikap Sa’ad bin Waqqash adalah contoh nyata yang dapat ditiru. Bahwa perintah agama berada di atas segalanya. Tidak ada kepatuhan kepada makhluk di atas maksiat kepada Allah <em>Ta’ala.<\/em> Kesedihan orang tua akibat ketaatan kita kepada Allah tidak menjadikan perbuatan kita itu dinilai dosa. Karena Allah <em>Ta’ala <\/em>katakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَّاتَّبِعْ سَبِيْلَ مَنْ اَنَابَ اِلَيَّۚ ثُمَّ اِلَيَّ مَرْجِعُكُمْ فَاُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُوْنَ<\/span><\/p>\n<p>&#8220;<em>Dan ikutilah jalan orang yang kembali kepada-Ku. Kemudian hanya kepada-Ku tempat kembalimu, maka akan Aku beritahukan kepadamu apa yang telah kamu kerjakan<\/em>.&#8221; (<a href=\"https:\/\/tafsirweb.com\/7499-surat-luqman-ayat-15.html\" target=\"_blank\" rel=\"noopener\">QS. Luqman: 15<\/a>)<\/p>\n<p>Yakni, tapakilah jalan orang yang bertobat dari kesyirikan, kembali kepada Islam, mengikuti Muhammad <em>shallallahu ‘alaihi wasallam.<\/em> (lihat <em>Tafsir Ath-Thabari<\/em> surah Luqman ayat 15)<\/p>\n<p>Oleh karena itu, pergauilah mereka dengan baik, dan tidak menaatinya dalam kemaksiatan pada Allah <em>Ta’ala<\/em>. Demikian, semoga tulisan ini bermanfaat.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/82653-ingin-bahagia-berbaktilah-kepada-kedua-orangtua.html\" target=\"_blank\" rel=\"noopener\">Ingin Bahagia? Berbaktilah kepada Kedua Orang Tua<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">dr. Abdiyat Sakrie, Sp.JP<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Orang tua memiliki kedudukan yang tinggi dalam agama Islam. Hak orang tua adalah hak besar yang harus ditunaikan oleh anak. Orang tua merupakan sebab kehadiran anak di dunia ini. Atas berkat kesabaran dan ketulusan orang tua, seorang anak dapat tumbuh besar menjadi dewasa. Oleh karena itu, Allah Ta’ala perintahkan anak untuk senantiasa berbuat baik kepada [&hellip;]<\/p>\n","protected":false},"author":103,"featured_media":85692,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[9071,3254,5529],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Anak Saleh Wajib Pergauli Orang Tua Dengan Baik<\/title>\n<meta name=\"description\" content=\"Orang tua memiliki kedudukan yang tinggi dalam agama Islam. Oleh karena itu, seorang anak harus pergauli orang tua dengan baik.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Anak Saleh Wajib Pergauli Orang Tua Dengan Baik\" \/>\n<meta property=\"og:description\" content=\"Orang tua memiliki kedudukan yang tinggi dalam agama Islam. Oleh karena itu, seorang anak harus pergauli orang tua dengan baik.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/abdiyatsakrie\" \/>\n<meta property=\"article:published_time\" content=\"2023-06-15T23:00:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-06-16T00:21:18+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"dr. Abdiyat Sakrie, Sp.JP\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Abdiyat Sakrie, Sp.JP\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html\"},\"author\":{\"name\":\"dr. Abdiyat Sakrie, Sp.JP\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/6958bdf7eca1ed2fffde11bccea9f220\"},\"headline\":\"Pergauli Orang Tua dengan Baik\",\"datePublished\":\"2023-06-15T23:00:07+00:00\",\"dateModified\":\"2023-06-16T00:21:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html\"},\"wordCount\":957,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"anak saleh\",\"berbakti kepada orang tua\",\"hak orang tua\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html\",\"url\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html\",\"name\":\"Anak Saleh Wajib Pergauli Orang Tua Dengan Baik\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-06-15T23:00:07+00:00\",\"dateModified\":\"2023-06-16T00:21:18+00:00\",\"description\":\"Orang tua memiliki kedudukan yang tinggi dalam agama Islam. Oleh karena itu, seorang anak harus pergauli orang tua dengan baik.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Pergauli Orang Tua dengan Baik\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pergauli Orang Tua dengan Baik\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/6958bdf7eca1ed2fffde11bccea9f220\",\"name\":\"dr. Abdiyat Sakrie, Sp.JP\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/676cc1fd57948c57cf3d58b116f510e8?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/676cc1fd57948c57cf3d58b116f510e8?s=96&d=mm&r=g\",\"caption\":\"dr. Abdiyat Sakrie, Sp.JP\"},\"description\":\"- Alumni Ma'had Ilmi Yogyakarta 2010-2012 - Dokter Umum di FK UGM 2008-2014 - Spesialis Jantung dan Pembuluh Darah di FKKMK UGM\/RSUP Dr Sardjito 2018-2023\",\"sameAs\":[\"https:\/\/www.facebook.com\/abdiyatsakrie\"],\"url\":\"https:\/\/muslim.or.id\/author\/abdiyat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Anak Saleh Wajib Pergauli Orang Tua Dengan Baik","description":"Orang tua memiliki kedudukan yang tinggi dalam agama Islam. Oleh karena itu, seorang anak harus pergauli orang tua dengan baik.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html","og_locale":"id_ID","og_type":"article","og_title":"Anak Saleh Wajib Pergauli Orang Tua Dengan Baik","og_description":"Orang tua memiliki kedudukan yang tinggi dalam agama Islam. Oleh karena itu, seorang anak harus pergauli orang tua dengan baik.","og_url":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/abdiyatsakrie","article_published_time":"2023-06-15T23:00:07+00:00","article_modified_time":"2023-06-16T00:21:18+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp","type":"image\/webp"}],"author":"dr. Abdiyat Sakrie, Sp.JP","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Abdiyat Sakrie, Sp.JP","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html"},"author":{"name":"dr. Abdiyat Sakrie, Sp.JP","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/6958bdf7eca1ed2fffde11bccea9f220"},"headline":"Pergauli Orang Tua dengan Baik","datePublished":"2023-06-15T23:00:07+00:00","dateModified":"2023-06-16T00:21:18+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html"},"wordCount":957,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp?strip=all&lossy=1&ssl=1","keywords":["anak saleh","berbakti kepada orang tua","hak orang tua"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html","url":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html","name":"Anak Saleh Wajib Pergauli Orang Tua Dengan Baik","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-06-15T23:00:07+00:00","dateModified":"2023-06-16T00:21:18+00:00","description":"Orang tua memiliki kedudukan yang tinggi dalam agama Islam. Oleh karena itu, seorang anak harus pergauli orang tua dengan baik.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/06\/Pergauli-Orang-Tua-dengan-Baik.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Pergauli Orang Tua dengan Baik"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/85377-pergauli-orang-tua-dengan-baik.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Pergauli Orang Tua dengan Baik"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/6958bdf7eca1ed2fffde11bccea9f220","name":"dr. Abdiyat Sakrie, Sp.JP","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/676cc1fd57948c57cf3d58b116f510e8?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/676cc1fd57948c57cf3d58b116f510e8?s=96&d=mm&r=g","caption":"dr. Abdiyat Sakrie, Sp.JP"},"description":"- Alumni Ma'had Ilmi Yogyakarta 2010-2012 - Dokter Umum di FK UGM 2008-2014 - Spesialis Jantung dan Pembuluh Darah di FKKMK UGM\/RSUP Dr Sardjito 2018-2023","sameAs":["https:\/\/www.facebook.com\/abdiyatsakrie"],"url":"https:\/\/muslim.or.id\/author\/abdiyat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/85377"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/103"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=85377"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/85377\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/85692"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=85377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=85377"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=85377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}