{"id":86058,"date":"2023-07-19T06:00:14","date_gmt":"2023-07-18T23:00:14","guid":{"rendered":"https:\/\/muslim.or.id\/?p=86058"},"modified":"2023-07-19T06:36:33","modified_gmt":"2023-07-18T23:36:33","slug":"belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html","title":{"rendered":"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\/#Kisah_Nabi_Lut_%E2%80%98alaihis_salam\" title=\"Kisah Nabi Lut &#8216;alaihis salam\">Kisah Nabi Lut &#8216;alaihis salam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\/#Kisah_Nabi_Daud_%E2%80%98alaihis_salam\" title=\"Kisah Nabi Daud &#8216;alaihis salam\">Kisah Nabi Daud &#8216;alaihis salam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\/#Kisah_Nabi_Musa_%E2%80%98alaihis_salam\" title=\"Kisah Nabi Musa &#8216;alaihis salam\">Kisah Nabi Musa &#8216;alaihis salam<\/a><\/li><\/ul><\/nav><\/div>\n<p>Golongan manusia yang paling sempurna dan mendapatkan berkat berupa sifat yang indah dan akhlak yang terpuji adalah para nabi dan utusan Allah <em>Ta’ala<\/em> &#8216;<em>alaihimus salam<\/em>. Mereka adalah orang-orang yang Allah <em>Ta’ala<\/em> perintah untuk dikuti dan diteladani akhlaknya. Karena mereka adalah sebaik-baik panutan dan <em>role model<\/em> kita dalam kehidupan ini. Hal ini sebagaimana perintah Allah <em>Ta’ala<\/em> untuk Nabi-Nya Muhammad <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ <\/span><\/p>\n<p><em>“Mereka itulah (para nabi sebelum Nabi Muhammad shallallahu &#8216;alaihi wasallam) orang-orang yang telah diberi petunjuk oleh Allah, maka ikutilah petunjuk mereka.” <\/em>(QS. Al-An’am: 90)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman untuk kaum mukminin,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَقَدْ كَانَ لَكُمْ فِيْ رَسُوْلِ اللّٰهِ اُسْوَةٌ حَسَنَةٌ لِّمَنْ كَانَ يَرْجُوا اللّٰهَ وَالْيَوْمَ الْاٰخِرَ وَذَكَرَ اللّٰهَ كَثِيْرًاۗ<\/span><\/p>\n<p><em>“Sungguh, telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu, (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari Kiamat dan yang banyak mengingat Allah.”<\/em> (QS. Al-Ahzab: 21)<\/p>\n<p>Sebagian orang mungkin akan beranggapan, “Mereka ini adalah para nabi, utusan Allah <em>Ta’ala<\/em>, jadi wajar saja jika salah satu tuntutan Allah kepada mereka adalah berbudi pekerti yang baik. Akhlak dan budi pekerti yang baik ini merupakan pemberian dari <em>Ta’ala <\/em>untuk mereka serta Allah sucikan diri mereka dari sifat-sifat yang buruk. Lalu, bagaimana bisa kita seperti mereka? Tentu ini merupakan perkara yang sulit dan memberatkan!”<\/p>\n<p>Kita katakan kepada mereka,<\/p>\n<p>“Coba kita lihat kondisi para nabi tersebut sebelum mereka diutus menjadi nabi, yaitu tatkala mereka masih menjadi manusia biasa layaknya diri kita. Tidak ada wahyu yang diturunkan kepada mereka dan tidak ada pula mukjizat di tangan mereka.”<\/p>\n<p>Di dalam kitab pedoman kita Al-Qur’an, Allah <em>Ta’ala<\/em> telah menyebutkan kisah para nabi-Nya yang berhubungan dengan hal ini, Allah sebutkan kisah Lut &#8216;<em>alaihis salam<\/em>, Musa &#8216;<em>alaihis salam,<\/em> Daud &#8216;<em>alaihis salam,<\/em> dan nabi-nabi lainnya sebelum mereka diutus. Kisah-kisah yang menunjukkan baiknya budi pekerti mereka dan akhlak mereka. Sedangkan di dalam sunah (hadis-hadis Nabi <em>shallallahu &#8216;alaihi wasallam<\/em>), maka penuh dengan kisah-kisah sifat Nabi Muhammad <em>shallallahu &#8216;alaihi wasallam <\/em>sebelum kenabiannya.<\/p>\n<p>Pada pembahasan kali ini, akan sedikit kita paparkan kisah-kisah mulia dari para nabi-nabi tersebut. Sehingga diri kita semua semakin termotivasi untuk mengikuti jejak para nabi serta menjadikan mereka panutan di dalam berakhlak dan berinteraksi dengan manusia lainnya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kisah_Nabi_Lut_%E2%80%98alaihis_salam\"><\/span>Kisah Nabi Lut <em>&#8216;alaihis salam<\/em><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Nabi Lut adalah salah satu dari segelintir manusia yang beriman kepada ajaran Nabi Ibrahim &#8216;<em>alaihis salam,<\/em> sedangkan kaum Ibrahim &#8216;<em>alaihis salam<\/em> yang lain tidak mau beriman. Sebagaimana hal ini Allah <em>Ta’ala <\/em>kisahkan di dalam firmannya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَاٰمَنَ لَهٗ لُوْطٌۘ وَقَالَ اِنِّيْ مُهَاجِرٌ اِلٰى رَبِّيْ <\/span><\/p>\n<p><em>“Maka Lut membenarkan (kenabian Ibrahim). Dan dia (Ibrahim) berkata, “Sesungguhnya aku harus berpindah ke (tempat yang diperintahkan) Tuhanku.” <\/em>(QS. Al-Ankabut: 26)<\/p>\n<p>Syekh As-Sa’di <em>rahimahullah<\/em> dalam kitab tafsirnya menyebutkan,<\/p>\n<p><em>“Maksudnya, Ibrahim terus mengajak kaumnya, sedangkan mereka melanjutkan sikap keras kepala mereka. Namun, berkat dakwahnya, Lut beriman kepadanya, yang kemudian Allah menjadikannya sebagai nabi dan rasul kepada kaumnya.<\/em><\/p>\n<p><em>Dan Ibrahim berkata saat melihat bahwa seruannya kepada kaumnya sudah tidak berguna lagi sedikit pun, &#8216;Sesungguhnya aku akan berpindah kepada Rabbku.&#8217; Maksudnya, meninggalkan daerah yang busuk (tidak produktif) dan berpindah ke tempat yang diberkahi (produktif), yaitu negeri Syam.”<\/em><\/p>\n<p>Dari tafsir beliau <em>rahimahullah<\/em> dan ahli tafsir lainnya, dapat kita simpulkan bahwa Nabi Lut &#8216;<em>alaihis salam<\/em> mengimani kenabian Nabi Ibrahim &#8216;<em>alaihis salam<\/em> di saat kaumnya yang lain membangkang dan tidak mau beriman kepadanya. Dan beliau beriman terlebih dahulu sebelum kemudian dirinya Allah <em>Ta’ala<\/em> utus sebagai Nabi dan Rasul untuk kaumnya.<\/p>\n<p>Sifat yang dapat kita contoh dari kisah ini adalah menerima kebenaran dan mengimaninya, meskipun jumlah orang yang beriman sangatlah sedikit.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/85541-kisah-nabi-yunus-dan-kaum-ninawa.html\" target=\"_blank\" rel=\"noopener\">Kisah Nabi Yunus dan Kaum Ninawa<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kisah_Nabi_Daud_%E2%80%98alaihis_salam\"><\/span>Kisah Nabi Daud <em>&#8216;alaihis salam<\/em><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tentang nabi Daud ini, Allah <em>Ta’ala<\/em> mengisahkan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَقَتَلَ دَاوُودُ جَالُوتَ وَآتَاهُ اللَّهُ الْمُلْكَ وَالْحِكْمَةَ<\/span><\/p>\n<p><em>“Dan Daud membunuh Jalut. Kemudian Allah memberinya (Daud) kerajaan dan hikmah.”<\/em> (QS. Al-Baqarah: 251)<\/p>\n<p>Jika kita membaca kisah Talut dan Jalut dari awal mulanya di surah Al-Baqarah, akan kita dapati hawa kelemahan, kemudian kegagalan dan keberatan pada kerajaan dan kepemimpinan Talut; baik itu ketidakpatuhan tentaranya terhadap perintah Talut untuk tidak meminum air, hingga kemudian berujung keputusasaan mereka di dalam melawan Jalut dan bala tentaranya.<\/p>\n<p>Dari kisah tersebut akan kita dapati juga siapa Nabi Daud yang sebenarnya. Prajurit yang bertempur di barisan Talut untuk melawan Jalut dan prajuritnya. Salah satu dari segelintir pasukan yang menahan diri untuk tidak minum air serta salah satu dari segelintir orang yang dimaksudkan Allah <em>Ta’ala<\/em> dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو اللَّهِ كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ * وَلَمَّا بَرَزُوا لِجَالُوتَ وَجُنُودِهِ قَالُوا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ<\/span><\/p>\n<p><em>“Mereka yang meyakini bahwa mereka akan menemui Allah berkata, &#8216;Betapa banyak kelompok kecil mengalahkan kelompok besar dengan izin Allah.&#8217; Dan Allah beserta orang-orang yang sabar. Dan ketika mereka maju melawan Jalut dan tentaranya, mereka berdoa, &#8216;Ya Tuhan kami, limpahkanlah kesabaran kepada kami, kukuhkanlah langkah kami, dan tolonglah kami menghadapi orang-orang kafir.&#8217;”<\/em>(QS. Al-Baqarah: 249-250)<\/p>\n<p>Dan inilah ciri kedua para nabi sebelum kenabiannya, yaitu menjunjung tinggi dan menolong kebenaran melebihi segala sesuatu, tidak rakus terhadap dunia, tidak pula menjauhi orang-orang yang benar hanya karena mereka lebih rendah statusnya dalam hal uang, keturunan, atau kedudukan.<\/p>\n<p>Dan Nabi Daud &#8216;<em>alaihis salam<\/em> tidaklah membuat pertimbangan sebagaimana kebanyakan orang melakukannya. Mereka berkata tentang kepemimpinan Talut,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَنّٰى يَكُوْنُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ اَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِّنَ الْمَالِۗ <\/span><\/p>\n<p><em>“Bagaimana Talut memperoleh kerajaan atas kami, sedangkan kami lebih berhak atas kerajaan itu daripadanya, dan dia juga tidak diberi kekayaan yang banyak?” <\/em>(QS. Al-Baqarah: 247)<\/p>\n<p>Sungguh standar penilaian duniawi tidaklah dianggap oleh para hamba yang saleh ini. Mereka tetap tunduk dan patuh kepada pemimpinnya, meskipun mungkin kedudukan dan status pemimpinnya lebih rendah dari mereka. Hal ini juga sejalan dengan sabda Nabi <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عليكم بالسَّمعِ والطَّاعةِ وإن تأمَّرَ عليكم عبدٌ حبشِيٌّ كأنَّ رأسَهُ زَبيبةٌ <\/span><\/p>\n<p><em>“Dengarkanlah dan taatlah kalian, sekalipun seorang budak habasyi (negeri Ethiopia) yang kepalanya seperti buah anggur kering berkuasa atas kalian.” <\/em>(HR. Abu Dawud no. 4607, Tirmidzi no. 2676, dan Ibnu Majah no. 42)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/85231-kisah-kaum-madyan.html\" target=\"_blank\" rel=\"noopener\">Kisah Kaum Madyan<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kisah_Nabi_Musa_%E2%80%98alaihis_salam\"><\/span>Kisah Nabi Musa <em>&#8216;alaihis salam<\/em><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Al-Qur&#8217;an sangat memperhatikan Nabi Musa &#8216;<em>alaihis salam<\/em> sejak kelahirannya, kisah hidupnya tertuang di dalam Al-Qur&#8217;an dengan sangat lengkap. Dari semenjak beliau masih bayi, dalam tahap menyusu, hingga masa mudanya. Dari kondisi beliau yang menjadi orang asing dan menjadi pekerja, hingga kisah beliau saat mendapatkan keutamaan agung ketika diangkat menjadi nabi.<\/p>\n<p>Di antara karakteristik beliau &#8216;<em>alaihis salam<\/em> yang paling menonjol sebelum diangkat menjadi nabi adalah mendukung dan membantu kaum yang lemah lagi tertindas. Allah <em>Ta’ala<\/em> mengisahkan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَاسْتَغَاثَهُ الَّذِيْ مِنْ شِيْعَتِهٖ عَلَى الَّذِيْ مِنْ عَدُوِّهٖ ۙفَوَكَزَهٗ مُوْسٰى فَقَضٰى عَلَيْهِۖ <\/span><\/p>\n<p><em>“Orang yang dari golongannya meminta pertolongan kepadanya, untuk (mengalahkan) orang yang dari pihak musuhnya, lalu Musa meninjunya, dan matilah musuhnya itu.” <\/em>(QS. Al-Qasas: 15)<\/p>\n<p>Karakteristik kedua Nabi Musa &#8216;<em>alaihis salam<\/em> yang diabadikan di dalam Al-Qur’an adalah bersegera mencari ampunan dan bertobat kepada Allah Yang Maha Esa saat berbuat kesalahan. Tidak menunda-nunda dan tidak pula gengsi untuk mengakui kesalahannya. Allah <em>Ta’ala<\/em> mengisahkan bagaimana sikap beliau &#8216;<em>alaihis salam <\/em>tatkala mendapati dirinya tidak sengaja membunuh seseorang,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ هٰذَا مِنْ عَمَلِ الشَّيْطٰنِۗ اِنَّهٗ عَدُوٌّ مُّضِلٌّ مُّبِيْنٌ * قَالَ رَبِّ اِنِّيْ ظَلَمْتُ نَفْسِيْ فَاغْفِرْ لِيْ فَغَفَرَ لَهٗ ۗاِنَّهٗ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/span><\/p>\n<p><em>“Dia (Musa) berkata, &#8216;Ini adalah perbuatan setan. Sungguh, dia (setan itu) adalah musuh yang jelas menyesatkan.&#8217; Dia (Musa) berdoa, &#8216;Ya Tuhanku, sesungguhnya aku telah menzalimi diriku sendiri, maka ampunilah aku.&#8217; Maka, Dia (Allah) mengampuninya. Sungguh, Allah, Dialah Yang Maha Pengampun, Maha Penyayang.”<\/em> (QS. Al-Qasas: 15-16)<\/p>\n<p>Karakteristik lainnya dari beliau &#8216;<em>alaihis salam<\/em> yang bisa kita tiru adalah giatnya beliau di dalam bekerja dan mencari penghasilan. Beliau tidak menganggur dan tidak pula malas dalam bekerja.<\/p>\n<p>Kita ketahui bersama, beliau adalah sosok yang tumbuh di istana Fir’aun. Bahkan, oleh istri Fir’aun sudah dianggap seperti anak sendiri.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَقَالَتِ امْرَأَتُ فِرْعَوْنَ قُرَّتُ عَيْنٍ لِي وَلَكَ لَا تَقْتُلُوهُ عَسَى أَنْ يَنْفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا وَهُمْ لَا يَشْعُرُونَ<\/span><\/p>\n<p><em>“Dan istri Fir‘aun berkata, &#8216;(Dia) adalah penyejuk mata hati bagiku dan bagimu. Janganlah kamu membunuhnya, mudah-mudahan dia bermanfaat kepada kita atau kita ambil dia menjadi anak.&#8217; Sedangkan mereka tidak menyadari.”<\/em> (<a href=\"https:\/\/tafsirweb.com\/7059-surat-al-qashash-ayat-9.html\" target=\"_blank\" rel=\"noopener\">QS. Al-Qasas: 9<\/a>)<\/p>\n<p>Meskipun demikian, beliau tidak gengsi bekerja sebagai penggembala kambing setelah sebelumnya merupakan anak angkat raja. Beliau tidak meremehkan pekerjaan yang ada serta tidak menuntut untuk diperlakukan berdasarkan kedudukan yang pernah dimilikinya.<\/p>\n<p>Saudaraku, inilah beberapa kisah tentang karakteristik para nabi &#8216;<em>alaihimus salam<\/em> sebelum diutus menjadi nabi oleh Allah <em>Ta’ala<\/em>. Saat itu, mereka hanyalah manusia biasa layaknya kita pada umumnya, belum mendapatkan keutamaan berupa turunnya wahyu ataupun mukjizat di tangan mereka.<\/p>\n<p>Karakteristik-karakteristik tersebut bukanlah hal yang mustahil untuk dilakukan dan ditiru. Sangat dimungkinkan sekali seorang muslim berhias diri dengannya, karena sejatinya posisi dirinya sama saja dengan para nabi tersebut sebelum mereka diutus oleh Allah <em>Ta’ala<\/em>.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> senantiasa menghiasi diri kita dengan karakteristik yang baik, menunjukkan kepada kita jalan menuju akhlak dan budi pekerti yang terpuji serta menghindarkan diri kita dari bobroknya moral dan buruknya perangai. Sungguh Allah <em>Ta’ala<\/em> Mahamampu untuk mengabulkan semua permintaan tersebut. <em>Wallahu a’lam bisshawab.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/85180-kisah-nabi-ibrahim-dan-kaum-harran.html\" target=\"_blank\" rel=\"noopener\">Kisah Nabi Ibrahim dan Kaum Harran<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Golongan manusia yang paling sempurna dan mendapatkan berkat berupa sifat yang indah dan akhlak yang terpuji adalah para nabi dan utusan Allah Ta’ala &#8216;alaihimus salam. Mereka adalah orang-orang yang Allah Ta’ala perintah untuk dikuti dan diteladani akhlaknya. Karena mereka adalah sebaik-baik panutan dan role model kita dalam kehidupan ini. Hal ini sebagaimana perintah Allah Ta’ala [&hellip;]<\/p>\n","protected":false},"author":180,"featured_media":86519,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[1852,9096,5439],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Belajar Akhlak dari Kisah Para Nabi sebelum Diutus<\/title>\n<meta name=\"description\" content=\"Mari kita belajar akhlak dari kisah para Nabi sebelum diutus. Silakan baca penjelasan lengkapnya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus\" \/>\n<meta property=\"og:description\" content=\"Mari kita belajar akhlak dari kisah para Nabi sebelum diutus. Silakan baca penjelasan lengkapnya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-18T23:00:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-18T23:36:33+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus\",\"datePublished\":\"2023-07-18T23:00:14+00:00\",\"dateModified\":\"2023-07-18T23:36:33+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\"},\"wordCount\":1350,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"akhlak mulia\",\"akhlak nabi\",\"belajar akhlak\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\",\"url\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\",\"name\":\"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-07-18T23:00:14+00:00\",\"dateModified\":\"2023-07-18T23:36:33+00:00\",\"description\":\"Mari kita belajar akhlak dari kisah para Nabi sebelum diutus. Silakan baca penjelasan lengkapnya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Belajar Akhlak dari Kisah Para Nabi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus","description":"Mari kita belajar akhlak dari kisah para Nabi sebelum diutus. Silakan baca penjelasan lengkapnya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html","og_locale":"id_ID","og_type":"article","og_title":"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus","og_description":"Mari kita belajar akhlak dari kisah para Nabi sebelum diutus. Silakan baca penjelasan lengkapnya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-07-18T23:00:14+00:00","article_modified_time":"2023-07-18T23:36:33+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus","datePublished":"2023-07-18T23:00:14+00:00","dateModified":"2023-07-18T23:36:33+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html"},"wordCount":1350,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp?strip=all&lossy=1&ssl=1","keywords":["akhlak mulia","akhlak nabi","belajar akhlak"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html","url":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html","name":"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-07-18T23:00:14+00:00","dateModified":"2023-07-18T23:36:33+00:00","description":"Mari kita belajar akhlak dari kisah para Nabi sebelum diutus. Silakan baca penjelasan lengkapnya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Belajar-Akhlak-dari-Kisah-Para-Nabi.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Belajar Akhlak dari Kisah Para Nabi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/86058-belajar-akhlak-dari-kisah-para-nabi-sebelum-diutus.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Belajar Akhlak dari Kisah Para Nabi sebelum Diutus"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/86058"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=86058"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/86058\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/86519"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=86058"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=86058"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=86058"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}