{"id":86632,"date":"2023-07-28T06:00:38","date_gmt":"2023-07-27T23:00:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=86632"},"modified":"2023-07-27T21:37:02","modified_gmt":"2023-07-27T14:37:02","slug":"benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html","title":{"rendered":"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\/#Tuduhan_ketidakadilan_Islam_terhadap_wanita_dalam_pembagian_harta_waris\" title=\"Tuduhan ketidakadilan Islam terhadap wanita dalam pembagian harta waris\">Tuduhan ketidakadilan Islam terhadap wanita dalam pembagian harta waris<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\/#Argumen_pertama\" title=\"Argumen pertama\">Argumen pertama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\/#Bantahan_dan_jawaban\" title=\"Bantahan dan jawaban\">Bantahan dan jawaban<\/a><\/li><\/ul><\/nav><\/div>\n<p>Tidak diragukan lagi, harta merupakan salah satu sumber dan pokok kehidupan yang sejatinya merupakan titipan dan ujian dari Allah <em>Ta’ala<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاعْلَمُوْٓا اَنَّمَآ اَمْوَالُكُمْ وَاَوْلَادُكُمْ فِتْنَةٌ ۙوَّاَنَّ اللّٰهَ عِنْدَهٗٓ اَجْرٌ عَظِيْمٌ<\/span> <strong>ࣖ<\/strong><\/p>\n<p><em>“Dan ketahuilah bahwa hartamu dan anak-anakmu itu hanyalah sebagai cobaan. Dan sesungguhnya di sisi Allah ada pahala yang besar.” <\/em>(QS. Al-Anfal: 28)<\/p>\n<p>Di dalam mengumpulkan, memanfaatkan, dan membagi harta, semuanya harus tunduk dan patuh terhadap aturan yang telah Allah <em>Ta’ala <\/em>tetapkan untuk manusia. Bahkan, saat seseorang telah meninggal dunia sekalipun, ketika harta kekayaan yang sudah ia kumpulkan dengan susah payah di dunia ini dibagikan kepada ahli warisnya, semua itu harus sesuai dengan aturan dan ketetapan yang telah Allah <em>Ta’ala <\/em>buat tersebut.<\/p>\n<p>Pembagian harta waris merupakan salah satu kekhususan dan ketetapan Allah <em>Ta’ala<\/em>, di mana Allah <em>Ta’ala<\/em> sendiri yang telah menentukan bagian setiap ahli waris dalam sebuah kasus warisan. Seorang hamba tidak diperbolehkan untuk melakukan campur tangan di dalamnya, baik dengan mengubah aturan atau mengaplikasikannya sekehendak hatinya. Campur tangan seorang hamba di dalam pembagian harta waris pastilah menimbulkan kezaliman dan ketidakadilan, serta tidak tersampaikannya hak-hak yang seharusnya didapatkan kepada para pemiliknya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tuduhan_ketidakadilan_Islam_terhadap_wanita_dalam_pembagian_harta_waris\"><\/span>Tuduhan ketidakadilan Islam terhadap wanita dalam pembagian harta waris<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di antara tuduhan yang seringkali dilemparkan oleh para aktivis feminisme dan pendukung kesetaraan gender terhadap syariat Islam adalah tuduhan dan klaim tak berdasar bahwa Islam menindas perempuan dan merebut hak-hak harta mereka. Hal itu karena Islam memberikan perempuan hanya setengah dari bagian yang didapatkan laki-laki dalam pembagian waris. Di mana mereka berargumen dengan firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يُوْصِيْكُمُ اللّٰهُ فِيْٓ اَوْلَادِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْاُنْثَيَيْنِ ۚ <\/span><\/p>\n<p><em>“Allah mensyariatkan (mewajibkan) kepadamu tentang (pembagian warisan untuk) anak-anakmu, (yaitu) bagian seorang anak laki-laki sama dengan bagian dua orang anak perempuan.”<\/em> (QS. An-Nisa’: 11)<\/p>\n<p>Tuduhan dan klaim semacam ini tidak hanya dilemparkan oleh mereka yang beragama non-Islam saja. Sebagian dari mereka yang mengaku beragama Islam sekalipun juga melakukan tuduhan yang serupa. Semua itu karena kebodohan dan dangkalnya pengetahuan mereka terhadap ajaran Islam yang sangat memuliakan perempuan ini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Argumen_pertama\"><\/span>Argumen pertama<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Poin pertama yang harus kita ketahui sebelum menjelaskan duduk perkara permasalahan ini dan menjawab tuduhan mereka adalah memahami firman Allah <em>Ta’ala<\/em> tentang diri-Nya sendiri,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ<\/span><\/p>\n<p><em>”Dia tidak ditanya tentang apa yang diperbuat-Nya dan merekalah yang akan ditanyai.”<\/em> (QS. Al-Anbiya: 23)<\/p>\n<p>Tidak ada satu pun makhluk-Nya yang dapat menolak ketetapan-Nya dan tidak ada satu pun yang dapat menghalangi perintah-Nya. Ia berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاللّٰهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهٖۗ وَهُوَ سَرِيْعُ الْحِسَابِ<\/span><\/p>\n<p><em>“Dan Allah menetapkan hukum (menurut kehendak-Nya). Tidak ada yang dapat menolak ketetapan-Nya. Dia Mahacepat perhitungan-Nya.” <\/em>(QS. Ar-Ra’d: 41)<\/p>\n<p>Siapa saja yang mengaku beriman kepada Allah <em>Ta’ala<\/em>, maka tidak halal baginya untuk mencemooh, mencela, dan mencibir agama, ketetapan-ketetapan-Nya <em>Subhaanahu Wa Ta’ala<\/em>. Siapapun yang menghina agama Islam ini, sungguh ia telah jauh dari keimanan, karena Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُوْنَ حَتّٰى يُحَكِّمُوْكَ فِيْمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوْا فِيْٓ اَنْفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُوْا تَسْلِيْمًا<\/span><\/p>\n<p><em>“Maka, demi Tuhanmu, mereka tidak beriman sebelum mereka menjadikan engkau (Muhammad) sebagai hakim dalam perkara yang mereka perselisihkan, (sehingga) kemudian tidak ada rasa keberatan dalam hati mereka terhadap putusan yang engkau berikan, dan mereka menerima dengan sepenuhnya.”<\/em> (QS. An-Nisa: 65)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/67879-status-harta-wasiat-untuk-ahli-waris.html\" target=\"_blank\" rel=\"noopener\">Status Harta Wasiat untuk Ahli Waris<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bantahan_dan_jawaban\"><\/span>Bantahan dan jawaban<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Siapa saja yang menuduh dan beranggapan bahwa Islam menindas perempuan dan merebut hak-hak mereka, hendaknya ia membaca kembali bagaimana pembagian waris di masa jahiliah sebelum datangnya Islam. Di mana perempuan sama sekali tidak mendapatkan harta waris saat ada keluarganya yang meninggal dunia.<\/p>\n<p>Jika kita membaca sebab turunnya surah An-Nisa ayat yang kesebelas, akan kita dapati bahwa ayat waris tersebut turun mengenai istri Sa’ad bin Ar-Rabi’ <em>radhiyallahu &#8216;anhu <\/em>yang datang dengan kedua anak perempuannya kepada Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> sembari mengadu,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يا رسولَ اللَّهِ هاتانِ ابنتا سعدِ بنِ الرَّبيعِ قُتِلَ أبوهما معَكَ يومَ أحدٍ شَهيدًا وإنَّ عمَّهما أخذَ مالَهما فلم يدَع لَهما مالاً ولاَ تُنْكحانِ إلاَّ ولَهما مالٌ. قالَ يقضي اللَّهُ في ذلِكَ فنزلت آيةُ الميراثِ ، فبعثَ رسولُ اللَّهِ صلَّى اللَّه عليه وسلم إلى عمِّهما فقالَ أعطِ ابنتي سعدٍ الثُّلثينِ وأعطِ أمَّهما الثُّمُنَ وما بقي فَهوَ لَكَ<\/span><\/p>\n<p><em>“Wahai Rasulullah, ini adalah kedua putri dari Sa&#8217;ad bin Ar-Rabi&#8217; yang telah syahid pada perang Uhud bersamamu. Sesungguhnya pamannya mengambil seluruh hartanya dan tidak menyisakan sedikit pun untuk keduanya. Dan tentunya keduanya tidak dapat dinikahkan, kecuali jika memiliki uang.&#8221; Maka beliau menjawab, &#8220;Semoga Allah memutuskan dalam perkara ini.&#8221; Setelah itu, turunlah ayat waris, lalu Rasulullah shallallahu &#8216;alaihi wasallam mengutus seseorang kepada paman keduanya dengan perintah, &#8220;Berikanlah kepada kedua putri Sa&#8217;ad dua pertiga harta, dan berilah ibu mereka seperdelapan, lalu harta yang tersisa menjadi milikmu.&#8221;<\/em> (HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Tirmidzi<\/a> no. 2092, Ibnu Majah no. 2720, dan Ahmad no. 14840)<\/p>\n<p>Sungguh Islam datang untuk memuliakan perempuan dan meninggikan kedudukan mereka, memberikan mereka kedudukan yang tinggi saat menjadi ibu, memuliakan mereka saat menjadi saudara perempuan, dan menjaga mereka saat menjadi istri bagi seseorang, serta menjaga mereka saat masih anak-anak.<\/p>\n<p>Islam menyamakan mereka dengan laki-laki dalam berbagai macam ibadah dan pendekatan diri kepada Allah <em>Ta’ala<\/em>. Di antaranya, Nabi <em>shallallahu &#8216;alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا النِّسَاءُ شَقَائِقُ الرِّجَالِ<\/span><\/p>\n<p><em>”Sesungguhnya, wanita <\/em><em>itu <\/em><em>adalah s<\/em><em>audara kandung<\/em><em> dari laki-laki.”<\/em> (HR. Abu Dawud no. 236, Tirmidzi no. 113, dan Ahmad 6: 256)<\/p>\n<p>Mereka juga mendapatkan pahala dan ganjaran yang sama dengan laki-laki atas setiap amal saleh yang dikerjakan. Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَنْ يَّعْمَلْ مِنَ الصّٰلِحٰتِ مِنْ ذَكَرٍ اَوْ اُنْثٰى وَهُوَ مُؤْمِنٌ فَاُولٰۤىِٕكَ يَدْخُلُوْنَ الْجَنَّةَ وَلَا يُظْلَمُوْنَ نَقِيْرًا<\/span><\/p>\n<p><em>“Dan barangsiapa mengerjakan amal kebajikan, baik laki-laki maupun perempuan sedang dia beriman, maka mereka itu akan masuk ke dalam surga dan mereka tidak dizalimi sedikit pun.” <\/em>(<a href=\"https:\/\/tafsirweb.com\/1656-surat-an-nisa-ayat-124.html\" target=\"_blank\" rel=\"noopener\">QS. An-Nisa’: 124<\/a>)<\/p>\n<p>Bantahan yang selanjutnya mengenai alasan mengapa Allah <em>Ta’ala<\/em> menjadikan bagian harta warisan untuk perempuan itu setengah dari harta warisan laki-laki. Dalam Islam, laki-laki dibebani kewajiban menafkahi seorang wanita baik ketika wanita tersebut sebagai ibu, saudara perempuan, istri, dan juga anak perempuan bagi dirinya. Sedangkan wanita, maka sama sekali tidak diwajibkan untuk menafkahi suaminya, ayahnya, saudara laki-lakinya, atau anak laki-lakinya.<\/p>\n<p>Begitu pula saat menikah, syariat mewajibkan laki-laki untuk memberikan mas kawin kepada pihak perempuan. Sebaliknya, wanita tidak diwajibkan untuk membayar apapun. Seluruh kepemilikan hartanya menjadi hak miliknya sendiri.<\/p>\n<p>Ketika syariat membebankan kewajiban nafkah dan biaya atas laki-laki, maka syariat juga menambahkan jatah warisnya melebihi saudarinya. Ketahuilah, bahwa adil itu tidak mesti sama rata, namun semua itu menyesuaikan kebutuhan dan kondisi yang ada.<\/p>\n<p>Perlu kita ketahui juga, tidak setiap laki-laki lebih diutamakan dari perempuan dalam pembagian waris. Terdapat banyak sekali contoh kasus pembagian waris di mana perempuan mendapatkan bagian yang lebih banyak dari laki-laki.<\/p>\n<p>Sebut saja saat seorang laki-laki meninggal dunia, lalu ia meninggalkan seorang ibu, bapak, dan satu anak perempuan yang masih hidup sebagai pewarisnya, maka pembagian warisnya adalah anak perempuan mendapatkan setengah bagian dari seluruh harta waris, ibu mendapatkan seperenam, dan bapak si mayit mendapatkan sisa dari harta waris tersebut. Dari sini dapat kita ketahui, bahwa anak perempuan mendapatkan bagian yang lebih besar dari bapak si mayit (kakeknya).<\/p>\n<p>Pada kasus lainnya, jika seorang laki-laki meninggal dunia dan meninggalkan seorang istri serta beberapa saudara laki-laki sebapak dan seibu, maka istri mayit mendapatkan seperempat bagian dari seluruh harta waris. Adapun sisanya, maka dibagi untuk beberapa saudara laki-laki tersebut. Bisa jadi, bagian masing-masing-masing untuk setiap saudara laki-laki tidak melebihi sepersepuluh dari keseluruhan harta waris jika jumlah saudaranya tersebut banyak. Pada kasus ini istri mayit jelas mendapatkan bagian yang lebih besar dari saudara laki-laki mayit sebapak dan seibu.<\/p>\n<p>Dari beberapa jawaban dan argumen yang telah kita sampaikan di atas, jelaslah bahwa Islam sangatlah menghormati dan menghargai perempuan, bahkan dalam masalah pembagian harta waris sekalipun! Tidak ada kezaliman, ketidakadilan, dan diskriminasi apapun terhadap mereka.<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> senantiasa menjaga setiap perempuan muslim yang ada di seluruh penjuru dunia, menjaga setiap hak mereka, dan menjauhkan mereka dari setiap kezaliman dan tindakan semena-mena.<\/p>\n<p><em>Wallahu a’lam bisshawab.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/46661-ancaman-terhadap-pembagian-waris-yang-menyelisihi-syariat.html\" target=\"_blank\" rel=\"noopener\">Ancaman Terhadap Pembagian Waris yang Menyelisihi Syari’at<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tidak diragukan lagi, harta merupakan salah satu sumber dan pokok kehidupan yang sejatinya merupakan titipan dan ujian dari Allah Ta’ala. Allah Ta’ala berfirman, وَاعْلَمُوْٓا اَنَّمَآ اَمْوَالُكُمْ وَاَوْلَادُكُمْ فِتْنَةٌ ۙوَّاَنَّ اللّٰهَ عِنْدَهٗٓ اَجْرٌ عَظِيْمٌ ࣖ “Dan ketahuilah bahwa hartamu dan anak-anakmu itu hanyalah sebagai cobaan. Dan sesungguhnya di sisi Allah ada pahala yang besar.” (QS. Al-Anfal: [&hellip;]<\/p>\n","protected":false},"author":180,"featured_media":86712,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[1284,1819,2444],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?<\/title>\n<meta name=\"description\" content=\"Benarkah islam menzalimi perempuan melalui pembagian waris? Silakan baca pemjelasan lengkapnya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?\" \/>\n<meta property=\"og:description\" content=\"Benarkah islam menzalimi perempuan melalui pembagian waris? Silakan baca pemjelasan lengkapnya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-27T23:00:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-27T14:37:02+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?\",\"datePublished\":\"2023-07-27T23:00:38+00:00\",\"dateModified\":\"2023-07-27T14:37:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\"},\"wordCount\":1167,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"perempuan\",\"warisan\",\"zalim\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\",\"url\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\",\"name\":\"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-07-27T23:00:38+00:00\",\"dateModified\":\"2023-07-27T14:37:02+00:00\",\"description\":\"Benarkah islam menzalimi perempuan melalui pembagian waris? Silakan baca pemjelasan lengkapnya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Islam Menzalimi Perempuan\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?","description":"Benarkah islam menzalimi perempuan melalui pembagian waris? Silakan baca pemjelasan lengkapnya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html","og_locale":"id_ID","og_type":"article","og_title":"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?","og_description":"Benarkah islam menzalimi perempuan melalui pembagian waris? Silakan baca pemjelasan lengkapnya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-07-27T23:00:38+00:00","article_modified_time":"2023-07-27T14:37:02+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?","datePublished":"2023-07-27T23:00:38+00:00","dateModified":"2023-07-27T14:37:02+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html"},"wordCount":1167,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp?strip=all&lossy=1&ssl=1","keywords":["perempuan","warisan","zalim"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html","url":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html","name":"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-07-27T23:00:38+00:00","dateModified":"2023-07-27T14:37:02+00:00","description":"Benarkah islam menzalimi perempuan melalui pembagian waris? Silakan baca pemjelasan lengkapnya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/07\/Islam-Menzalimi-Perempuan.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Islam Menzalimi Perempuan"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/86632-benarkah-islam-menzalimi-perempuan-melalui-pembagian-waris.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Benarkah Islam Menzalimi Perempuan Melalui Pembagian Waris?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/86632"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=86632"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/86632\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/86712"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=86632"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=86632"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=86632"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}