{"id":86767,"date":"2023-08-15T04:00:20","date_gmt":"2023-08-14T21:00:20","guid":{"rendered":"https:\/\/muslim.or.id\/?p=86767"},"modified":"2023-08-14T21:56:20","modified_gmt":"2023-08-14T14:56:20","slug":"komitmen-islam-dalam-pelestarian-lingkungan","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html","title":{"rendered":"Komitmen Islam dalam Pelestarian Lingkungan"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\/#Pandangan_Islam_tentang_lingkungan\" title=\"Pandangan Islam tentang lingkungan\">Pandangan Islam tentang lingkungan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\/#Pengelolaan_sumber_daya_alam\" title=\"Pengelolaan sumber daya alam\">Pengelolaan sumber daya alam<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\/#Berbuat_baik_terhadap_hewan\" title=\"Berbuat baik terhadap hewan\">Berbuat baik terhadap hewan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\/#Menjaga_kebersihan_dan_melakukan_daur_ulang\" title=\"Menjaga kebersihan dan melakukan daur ulang\">Menjaga kebersihan dan melakukan daur ulang<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\/#Kesadaran_dan_edukasi_lingkungan\" title=\"Kesadaran dan edukasi lingkungan\">Kesadaran dan edukasi lingkungan<\/a><\/li><\/ul><\/nav><\/div>\n<p>Islam adalah agama yang diikuti oleh lebih dari satu miliar orang di seluruh dunia. Islam memiliki landasan ajaran yang kaya tentang menjaga lingkungan. Keyakinan utama dalam agama Islam adalah keimanan kepada Allah <em>Ta’ala<\/em> sebagai pencipta alam semesta. Dalam pandangan Islam, alam semesta ini adalah tanda kebesaran Allah. Dan sebagai umat muslim, kita memiliki kewajiban moral dan etis untuk menjaga dan melindungi lingkungan.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ فِى خَلْقِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَٱخْتِلَٰفِ ٱلَّيْلِ وَٱلنَّهَارِ لَءَايَٰتٍ لِّأُو۟لِى ٱلْأَلْبَٰبِ<\/span><\/p>\n<p><em>&#8220;Sesungguhnya, di dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang itu terdapat tanda-tanda bagi orang-orang yang berakal.&#8221;<\/em> (QS. Ali Imran: 190)<\/p>\n<p>Komitmen Islam terhadap pelestarian lingkungan terbukti dalam berbagai aspek. Dalam ajaran Islam, pelestarian lingkungan dianggap sebagai kewajiban bagi umat muslim.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">سَبْعٌ يَجْرِي لِلعَبْدِ أَجْرُهُنَّ وَ هُوَ فِي قَبْرِهِ بَعْدَ مَوْتِهِ : مَنْ عَلَّمَ عِلْمًا أَوْ أَجْرَى نَهْرًا أَوْ حَفَرَ بِئْرًا أَوْ غَرَسَ نَخْلاً أَوْ بَنَى مَسْجِدًا أَوْ وَرَثَ مُصْحَفًا أَوْ تَرَكَ وَلَدًا يَسْتَغْفِرُ لََهُ بَعْدَ مَوْتِهِ .<\/span><\/p>\n<p><em>&#8220;Tujuh perkara yang pahalanya akan terus mengalir bagi seorang hamba sesudah ia mati dan berada dalam kuburnya. (Tujuh itu adalah) orang yang mengajarkan ilmu, mengalirkan air, menggali sumur, menanam pohon kurma, membangun masjid, mewariskan mushaf, atau meninggalkan anak yang memohonkan ampunan untuknya sesudah ia mati.&#8221; <\/em>(HR. Ibnu Hibban dalam kitab<em> Al-Majruhaini<\/em> 2: 181)<a href=\"#_ftn1\" name=\"_ftnref1\"><sup>[1]<\/sup><\/a><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pandangan_Islam_tentang_lingkungan\"><\/span>Pandangan Islam tentang lingkungan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dalam Al-Qur&#8217;an, kitab suci umat Islam, terdapat banyak ayat yang menekankan pentingnya menjaga alam semesta dan makhluk yang hidup di dalamnya. Allah menciptakan alam semesta ini dengan keseimbangan yang sempurna, dan umat Muslim diperintahkan untuk bertindak sebagai khalifah (pengganti) di bumi ini. Hal ini berarti kita bertanggung jawab untuk merawat, memelihara, dan melindungi ciptaan Allah yang indah ini.<\/p>\n<p>Lingkungan alam merupakan karunia Allah yang harus dijaga, dilestarikan, dan dihormati. Pandangan Islam terhadap lingkungan sangatlah positif, mengingatkan umat muslim untuk bertindak sebagai khalifah atau pemimpin yang bertanggung jawab atas bumi dan segala isinya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كُلُوْا وَاشْرَبُوْا مِنْ رِّزْقِ اللّٰهِ وَلَا تَعْثَوْا فِى الْاَرْضِ مُفْسِدِيْنَ<\/span><\/p>\n<p><em>&#8220;Makan dan minumlah dari rezeki (yang diberikan) Allah, dan janganlah kamu melakukan kejahatan di bumi dengan berbuat kerusakan<\/em>.&#8221; (QS. Al-Baqarah: 60)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pengelolaan_sumber_daya_alam\"><\/span>Pengelolaan sumber daya alam<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Kita diajarkan untuk mengelola sumber daya alam secara bijaksana. Air, tanah, hutan, dan segala bentuk kehidupan di dalamnya merupakan anugerah Allah yang harus dijaga dan diperlakukan dengan penuh tanggung jawab. Umat muslim diajarkan untuk tidak berlebihan dalam penggunaan sumber daya alam, menghindari pemborosan, dan melakukan praktik-praktik yang dapat merusak lingkungan.<\/p>\n<p>Pengelolaan sumber daya alam dalam Islam didasarkan pada prinsip-prinsip yang tercantum dalam ajaran agama Islam. Islam mengajarkan umatnya untuk menjadi khalifah atau pemimpin yang bertanggung jawab atas bumi dan semua makhluk di dalamnya. Oleh karena itu, Islam mengatur bagaimana sumber daya alam harus dikelola dengan bijaksana dan berkelanjutan. Karena Allah <em>Ta’ala<\/em> menciptakan bumi ini dengan segala isinya adalah untuk manusia. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">هُوَ الَّذِيْ خَلَقَ لَكُمْ مَّا فِى الْاَرْضِ جَمِيْعًا ثُمَّ اسْتَوٰٓى اِلَى السَّمَاۤءِ فَسَوّٰىهُنَّ سَبْعَ سَمٰوٰتٍ ۗ وَهُوَ بِكُلِّ شَيْءٍ عَلِيْمٌ ࣖ<\/span><\/p>\n<p><em>&#8220;<\/em><em>Dialah (Allah) yang menciptakan segala apa yang ada di bumi untukmu, kemudian Dia menuju ke langit, lalu Dia menyempurnakannya menjadi tujuh langit. Dan Dia Maha Mengetahui segala sesuatu.&#8221;<\/em> (QS. Al-Baqarah: 29)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/77944-ajaran-yang-lebih-sempurna-daripada-stoikisme.html\" target=\"_blank\" rel=\"noopener\">Ajaran yang Lebih Sempurna daripada Stoikisme<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Berbuat_baik_terhadap_hewan\"><\/span>Berbuat baik terhadap hewan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagai seorang muslim, kita semestinya juga memberikan kasih sayang dan perlindungan terhadap hewan. Rasulullah Muhammad <em>shallallahu &#8216;alaihi wasallam<\/em> adalah teladan dalam memperlakukan hewan dengan baik. Hewan-hewan memiliki hak-haknya sendiri dalam pandangan Islam. Dan kekejaman terhadap hewan dikecam. Umat muslim dianjurkan untuk memelihara hewan dengan baik, memberikan mereka makanan yang cukup, dan tidak menyiksa mereka.<\/p>\n<p>Berbuat baik terhadap hewan sangat ditekankan dan dianggap sebagai tindakan yang sangat mulia. Agama Islam mengajarkan perlakuan yang baik dan kasih sayang terhadap seluruh makhluk ciptaan Allah, termasuk hewan-hewan. Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ اللَّهَ كَتَبَ الإِحْسَانَ عَلَى كُلِّ شَىْءٍ فَإِذَا قَتَلْتُمْ فَأَحْسِنُوا الْقِتْلَةَ وَإِذَا ذَبَحْتُمْ فَأَحْسِنُوا الذَّبْحَةَ وَلْيُحِدَّ أَحَدُكُمْ شَفْرَتَهُ وَلْيُرِحْ ذَبِيحَتَهُ<\/span><\/p>\n<p><em>“Sesungguhnya Allah memerintahkan berbuat baik terhadap segala sesuatu. Jika kalian hendak membunuh, maka bunuhlah dengan cara yang baik. Jika kalian hendak menyembelih, maka sembelihlah dengan cara yang baik. Hendaklah kalian menajamkan pisaunya dan senangkanlah hewan yang akan disembelih.” <\/em> (HR. Muslim no. 1955, Bab “<em>Perintah untuk Berbuat Baik ketika Menyembelih dan Membunuh dan Perintah untuk Menajamkan Pisau<\/em>”)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Menjaga_kebersihan_dan_melakukan_daur_ulang\"><\/span>Menjaga kebersihan dan melakukan daur ulang<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Selain itu, kita pun seharusnya tergerak untuk senantiasa menjaga kebersihan dan keindahan alam. Rasulullah Muhammad <em>shallallahu &#8216;alaihi wasallam<\/em> mengajarkan pentingnya menjaga kebersihan diri, rumah, dan lingkungan sekitar. Umat muslim diajarkan untuk tidak membuang sampah sembarangan, mengelola limbah dengan baik, dan mendaur ulang bahan-bahan yang bisa didaur ulang. Semua ini bertujuan untuk menjaga kebersihan lingkungan dan mencegah polusi.<\/p>\n<p>Menjaga kebersihan dan daur ulang adalah prinsip-prinsip penting yang mendorong umat muslim untuk menjadi pelindung lingkungan. Agama Islam mengajarkan bahwa alam semesta adalah ciptaan Allah <em>Ta’ala<\/em> dan manusia bertanggung jawab untuk menjaga dan merawatnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَا تُفْسِدُوْا فِى الْاَرْضِ بَعْدَ اِصْلَاحِهَا وَادْعُوْهُ خَوْفًا وَّطَمَعًاۗ اِنَّ رَحْمَتَ اللّٰهِ قَرِيْبٌ مِّنَ الْمُحْسِنِيْنَ<\/span><\/p>\n<p><em>&#8220;Dan janganlah kamu berbuat kerusakan di bumi setelah (diciptakan) dengan baik. Berdoalah kepada-Nya dengan rasa takut dan penuh harap. Sesungguhnya rahmat Allah sangat dekat kepada orang yang berbuat kebaikan<\/em>.&#8221; (<a href=\"https:\/\/tafsirweb.com\/2510-surat-al-araf-ayat-56.html\" target=\"_blank\" rel=\"noopener\">QS. Al-A’raf: 56<\/a>)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kesadaran_dan_edukasi_lingkungan\"><\/span>Kesadaran dan edukasi lingkungan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Agar komitmen menjaga lingkungan dapat tumbuh dan berkembang, penting untuk meningkatkan kesadaran dan edukasi di kalangan umat muslim. Pemahaman akan ajaran Islam yang berkaitan dengan lingkungan perlu ditanamkan sejak dini, baik di lingkungan keluarga, lembaga pendidikan, maupun masyarakat luas. Melalui pengajaran dan penekanan pada pentingnya menjaga lingkungan kepada generasi muslim yang lebih muda, diharapkan kesadaran tersebut akan timbul. Merekalah yang akan bertindak sebagai agen perubahan untuk masa depan yang lebih baik.<\/p>\n<p>Dalam rangka menjaga lingkungan, kita selaku umat Islam dapat mengambil langkah-langkah praktis seperti mengurangi konsumsi energi, membuang sampah dengan benar, menghemat air, menggunakan energi terbarukan, dan mendukung kegiatan konservasi alam. Selain itu, institusi keagamaan seperti masjid dan lembaga pendidikan Islam juga dapat memainkan peran penting dalam mengedukasi masyarakat tentang pentingnya lingkungan dan tindakan nyata yang dapat diambil untuk menjaganya.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> dalam memberikan edukasi dan kesadaran kepada para sahabat juga menekankan bagaimana ganjaran pahala yang akan diperoleh jika kita ikut serta dalam melakukan upaya pelestarian lingkungan. Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَا مِنْ مُسْلِمٍ غَرَسَ غَرْسًا فَأَكَلَ مِنْهُ إِنْسَانٌ أَوْ دَابَّةٌ إِلَّا كَانَ لَهُ بِهِ صَدَقَةٌ<\/span><\/p>\n<p><em>&#8220;Muslim mana saja yang menanam sebuah pohon lalu ada orang atau hewan yang memakan dari pohon tersebut, niscaya akan dituliskan baginya sebagai pahala sedekah<\/em>.&#8221; (HR. Bukhâri no. 6012)<\/p>\n<p>Islam merupakan agama yang memiliki komitmen kuat terhadap pelestarian lingkungan. Kita adalah umat Islam yang memiliki tanggung jawab moral dan etis untuk menjaga keindahan dan keseimbangan alam semesta yang diciptakan oleh Allah <em>Ta’ala<\/em>. Melalui tindakan nyata seperti pengelolaan sumber daya alam yang bijaksana, perlindungan terhadap hewan, praktik kebersihan, dan pendidikan yang baik, kita wajib menghormati dan melindungi ciptaan Allah dan menjadi pelopor dalam upaya menjaga kelestarian lingkungan. Dengan demikian, kita dapat mewujudkan visi yang sejalan dengan ajaran Islam dan mewariskan lingkungan yang lestari kepada generasi mendatang. <em>Allahumma amin.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/77732-sudahkah-persaudaraan-dan-persahabatanmu-sesuai-ajaran-islam.html\" target=\"_blank\" rel=\"noopener\">Sudahkah Persaudaraan dan Persahabatanmu Sesuai Ajaran Islam?<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Fauzan Hidayat<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\"><sup>[1]<\/sup><\/a> Disahihkan oleh <a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Al-Albâni<\/a> dalam <em>Shahîh Al-Jâmi’<\/em> (no. 3602) dari <a href=\"https:\/\/muslim.or.id\/83928-anas-bin-malik.html\" target=\"_blank\" rel=\"noopener\">Anas bin Malik<\/a> <em>radhiyallahu &#8216;anhu<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Islam adalah agama yang diikuti oleh lebih dari satu miliar orang di seluruh dunia. Islam memiliki landasan ajaran yang kaya tentang menjaga lingkungan. Keyakinan utama dalam agama Islam adalah keimanan kepada Allah Ta’ala sebagai pencipta alam semesta. Dalam pandangan Islam, alam semesta ini adalah tanda kebesaran Allah. Dan sebagai umat muslim, kita memiliki kewajiban moral [&hellip;]<\/p>\n","protected":false},"author":168,"featured_media":87115,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[8278,9122,9121],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Komitmen Islam dalam Pelestarian Lingkungan<\/title>\n<meta name=\"description\" content=\"Dalam ajaran Islam, pelestarian lingkungan dianggap sebagai kewajiban bagi umat muslim. Berikut penjelasan lengkapnya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Komitmen Islam dalam Pelestarian Lingkungan\" \/>\n<meta property=\"og:description\" content=\"Dalam ajaran Islam, pelestarian lingkungan dianggap sebagai kewajiban bagi umat muslim. Berikut penjelasan lengkapnya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-08-14T21:00:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-08-14T14:56:20+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"Komitmen Islam dalam Pelestarian Lingkungan\",\"datePublished\":\"2023-08-14T21:00:20+00:00\",\"dateModified\":\"2023-08-14T14:56:20+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\"},\"wordCount\":1049,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"ajaran islam\",\"kewajiban seorang muslim\",\"menjaga lingkungan\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\",\"url\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\",\"name\":\"Komitmen Islam dalam Pelestarian Lingkungan\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-08-14T21:00:20+00:00\",\"dateModified\":\"2023-08-14T14:56:20+00:00\",\"description\":\"Dalam ajaran Islam, pelestarian lingkungan dianggap sebagai kewajiban bagi umat muslim. Berikut penjelasan lengkapnya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Pelestarian Lingkungan dalam Islam\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Komitmen Islam dalam Pelestarian Lingkungan\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Komitmen Islam dalam Pelestarian Lingkungan","description":"Dalam ajaran Islam, pelestarian lingkungan dianggap sebagai kewajiban bagi umat muslim. Berikut penjelasan lengkapnya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html","og_locale":"id_ID","og_type":"article","og_title":"Komitmen Islam dalam Pelestarian Lingkungan","og_description":"Dalam ajaran Islam, pelestarian lingkungan dianggap sebagai kewajiban bagi umat muslim. Berikut penjelasan lengkapnya.","og_url":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-08-14T21:00:20+00:00","article_modified_time":"2023-08-14T14:56:20+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp","type":"image\/webp"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"Komitmen Islam dalam Pelestarian Lingkungan","datePublished":"2023-08-14T21:00:20+00:00","dateModified":"2023-08-14T14:56:20+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html"},"wordCount":1049,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp?strip=all&lossy=1&ssl=1","keywords":["ajaran islam","kewajiban seorang muslim","menjaga lingkungan"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html","url":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html","name":"Komitmen Islam dalam Pelestarian Lingkungan","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-08-14T21:00:20+00:00","dateModified":"2023-08-14T14:56:20+00:00","description":"Dalam ajaran Islam, pelestarian lingkungan dianggap sebagai kewajiban bagi umat muslim. Berikut penjelasan lengkapnya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/08\/Pelestarian-Lingkungan-dalam-Islam.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Pelestarian Lingkungan dalam Islam"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/86767-komitmen-islam-dalam-pelestarian-lingkungan.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Komitmen Islam dalam Pelestarian Lingkungan"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/86767"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=86767"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/86767\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/87115"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=86767"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=86767"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=86767"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}