{"id":86909,"date":"2023-09-05T05:00:06","date_gmt":"2023-09-04T22:00:06","guid":{"rendered":"https:\/\/muslim.or.id\/?p=86909"},"modified":"2023-09-05T07:08:27","modified_gmt":"2023-09-05T00:08:27","slug":"mencegah-kemungkaran-dengan-iman-dan-takwa","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html","title":{"rendered":"Mencegah Kemungkaran dengan Iman dan Takwa"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html\/#Peran_pemerintah\" title=\"Peran pemerintah\">Peran pemerintah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html\/#Peran_individu\" title=\"Peran individu\">Peran individu<\/a><\/li><\/ul><\/nav><\/div>\n<p>Hidup di zaman yang penuh dengan fitnah ini seringkali diwarnai dengan fenomena praktik kemungkaran khususnya kriminalitas yang mengancam keamanan, ketertiban, dan ketentraman masyarakat. Di Indonesia, seperti halnya di banyak negara lain, kriminalitas merupakan masalah yang kompleks, seperti pembegalan, pembunuhan, dan berbagai bentuk penganiayaan yang baru-baru ini terjadi. <em>Wal &#8216;iyadzu billah<\/em>.<\/p>\n<p>Permasalahan kriminalitas ini seringkali dipengaruhi oleh banyak faktor. Salah satunya adalah kondisi ekonomi. Kondisi ekonomi yang sulit menyebabkan orang-orang cenderung menghalalkan segala cara untuk memuaskan keinginan materi sebanyak-banyaknya. Pengangguran dan urbanisasi juga dapat menjadi faktor yang menguntungkan bagi munculnya kejahatan.<a href=\"#_ftn1\" name=\"_ftnref1\"><sup>[1]<\/sup><\/a><\/p>\n<p>Namun, penting untuk diingat bahwa masalah ekonomi juga melibatkan iman dan takwa. Karena iman dan takwa dapat memberikan landasan etis yang kokoh untuk menjawab tantangan sosial. Ini merupakan janji Allah <em>Ta’ala.<\/em><\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَوۡ أَنَّ أَهۡلَ ٱلۡقُرَىٰۤ ءَامَنُوا۟ وَٱتَّقَوۡا۟ لَفَتَحۡنَا عَلَیۡهِم بَرَكَـٰتࣲ مِّنَ ٱلسَّمَاۤءِ وَٱلۡأَرۡضِ وَلَـٰكِن كَذَّبُوا۟ فَأَخَذۡنَـٰهُم بِمَا كَانُوا۟ یَكۡسِبُونَ<\/span><\/p>\n<p><em>&#8220;Dan sekiranya penduduk negeri beriman dan bertakwa, pasti Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi ternyata mereka mendustakan (ayat-ayat Kami), maka Kami siksa mereka sesuai apa yang telah mereka kerjakan.&#8221; <\/em>(QS. Al-A&#8217;raf: 96)<\/p>\n<p>Huruf &#8220;alif lam&#8221; dalam kalimat <span style=\"font-size: 14pt;\">[وَلَوْ أَنَّ أَهْلَ الْقُرَىٰ] <\/span>menunjukkan kepada penduduk negeri, seperti yang diindikasikan dalam ayat <span style=\"font-size: 14pt;\">[وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِّن نَّبِيٍّ]<\/span>.<\/p>\n<p>Seakan-akan Dia (Allah) berfirman, &#8220;<em>Dan kalau saja penduduk negeri yang telah disebutkan tadi, yang telah mendustakan, dan menghancurkan (nabi-nabi), <span style=\"font-size: 14pt;\">[آمنوا]<\/span> mereka beriman, menggantikan kekufuran mereka, <span style=\"font-size: 14pt;\">[واتقوا]<\/span> dan bertakwa, menggantikan perilaku syirik yang mereka lakukan, <span style=\"font-size: 14pt;\">[لَفَتَحْنَا عَلَيْهِم]<\/span> pasti Kami akan melimpahkan kepada mereka. Sesungguhnya Kami akan membuka bagi mereka, <span style=\"font-size: 14pt;\">[بركات مّنَ السماء والأرض] <\/span>berkah dari langit dan bumi, yaitu hujan dan tumbuh-tumbuhan, atau Kami akan memberikan kepada mereka kebaikan dari berbagai sisi, <span style=\"font-size: 14pt;\">[ولكن كَذَّبُواْ] <\/span>tetapi mereka mendustakan (para nabi). <span style=\"font-size: 14pt;\">[فأخذناهم بِمَا كَانُواْ يَكْسِبُونَ]<\/span> Maka, Kami siksa mereka karena kekufuran mereka dan keburukan perbuatan mereka.&#8221;<\/em><a href=\"#_ftn2\" name=\"_ftnref2\"><sup>[2]<\/sup><\/a><\/p>\n<p>Ayat ini menegaskan bahwa keimanan dan ketakwaan merupakan faktor kunci dalam mendapatkan berkah dan keberlimpahan dari Allah <em>Ta’ala<\/em>. Sebuah jawaban yang telak atas alasan ekonomi atau kemiskinan yang menjadi salah satu faktor penyebab tingginya kriminalitas di negara kita.<\/p>\n<p>Mungkin ada yang berkata bahwa bagaimana bisa tindakan kriminal dapat diatasi apabila kondisi perekonomian masyarakat tidak terlebih dahulu diperbaiki. Maka, kami akan menjawab bahwa bagaimana pula perekonomian masyarakat dapat diperbaiki apabila masih mengesampingkan keimanan dan ketakwaan kepada Allah <em>Ta’ala<\/em> Sang Pemilik rezeki. Padahal, Allah <em>Ta’ala<\/em> menegaskan bahwa sumber kekayaan dan keberkahan adalah iman dan takwa.<\/p>\n<p>Pertanyaannya kemudian adalah bagaimana cara menumbuhkan iman dan takwa dalam masyarakat, terutama dalam konteks mengatasi fenomena kriminalitas? Apakah tanggung jawab pemerintah atau individu itu sendiri?<\/p>\n<p>Tentu saja, jawabannya adalah keduanya memiliki peran penting.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Peran_pemerintah\"><\/span><strong>Peran pemerintah<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Pemerintah memiliki tanggung jawab untuk menciptakan lingkungan sosial yang mendukung pertumbuhan iman dan kesalehan. Hal itu dapat dicapai melalui berbagai kebijakan dan program yang mendorong kesejahteraan ekonomi, pendidikan agama yang berkualitas, serta mengurangi kemiskinan dan kesenjangan sosial.<\/p>\n<p>Allah Ta’ala berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَقَدْ اَرْسَلْنَا رُسُلَنَا بِالْبَيِّنٰتِ وَاَنْزَلْنَا مَعَهُمُ الْكِتٰبَ وَالْمِيْزَانَ لِيَقُوْمَ النَّاسُ بِالْقِسْطِۚ<\/span><\/p>\n<p><em>&#8220;Sungguh, Kami telah mengutus rasul-rasul Kami dengan bukti-bukti yang nyata dan kami turunkan bersama mereka kitab dan neraca (keadilan) agar manusia dapat berlaku adil.&#8221;<\/em> (QS. Al-Hadid: 25)<\/p>\n<p>Dalam <em>Tafsir As-Sa’di<\/em> dikatakan bahwa Allah berfirman, <span style=\"font-size: 14pt;\">[لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ]<\/span> &#8220;<em>Sungguh Kami telah mengutus rasul-rasul Kami dengan membawa bukti-bukti yang nyata,<\/em>&#8221; berupa dalil, bukti, dan tanda-tanda yang menunjukkan kebenaran risalah yang mereka bawa, <span style=\"font-size: 14pt;\">[وَأَنزلْنَا مَعَهُمُ الْكِتَابَ]<\/span> &#8220;<em>dan telah Kami turunkan bersama mereka Al-Kitab<\/em>.&#8221; <span style=\"font-size: 14pt;\">[اَلْكِتَابُ]<\/span> di sini adalah kata benda umum (<em>isim jenis<\/em>) yang mencakup seluruh kitab yang diturunkan Allah sebagai petunjuk untuk makhluk dan mengarahkan mereka pada apa-apa yang berguna bagi mereka, baik di dunia maupun di akhirat. <span style=\"font-size: 14pt;\">[وَالْمِيزَانَ]<\/span> &#8220;<em>Dan neraca<\/em>,&#8221; yakni timbangan keadilan terhadap perkataan dan perbuatan. Dan agama yang dibawa oleh para rasul seluruhnya adil dalam hal perintah dan larangan dan juga dalam interaksi manusia dari segi pidana, <em>qishash<\/em>, hukum <em>had<\/em>, hukum waris, dan lainnya. Hal itu <span style=\"font-size: 14pt;\">[لِيَقُومَ النَّاسُ بِالْقِسْطِ]<\/span> &#8220;<em>supaya manusia dapat melaksanakan keadilan<\/em>.&#8221; Menegakkan agama Allah ﷻ dan mewujudkan kemaslahatan mereka yang tidak mungkin bisa dihitung.<a href=\"#_ftn3\" name=\"_ftnref3\"><sup>[3]<\/sup><\/a><\/p>\n<p>Pemerintah juga perlu berupaya menghadirkan keadilan dan perlindungan hukum bagi seluruh warga negara, sehingga masyarakat merasa aman dan nyaman. Selain itu, pemerintah juga perlu memprioritaskan penyediaan dan memaksimalkan fasilitas bagi masyarakat agar lebih mudah dalam mengaplikasikan iman dan takwa baik melalui sarana ibadah, lembaga pendidikan, serta berbagai penunjang kualitas sarana dan prasarana serta sumber daya manusia lainnya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/61013-menandatangani-petisi-mengadukan-kemungkaran-pemerintah.html\" target=\"_blank\" rel=\"noopener\">Bolehkah Menandatangani Petisi Untuk Mengadukan Praktik Kemungkaran kepada Pemerintah?<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Peran_individu\"><\/span><strong>Peran individu<\/strong><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di sisi lain, individu juga memiliki peran besar dalam mengembangkan keimanan dan ketakwaan. Mereka harus mengutamakan pendalaman agama dan mengamalkan nilai-nilai kebaikan dalam kehidupan sehari-hari. Berdasarkan ajaran Islam, laki-laki dan perempuan memiliki peran masing-masing.<\/p>\n<p>Bagi laki-laki, mereka dapat menggali keterampilan dan pengetahuan untuk memperoleh pendapatan dengan cara yang halal dan beretika. Mereka harus tetap berpegang teguh pada ajaran agama dalam setiap tindakan ekonomi mereka. Ini akan membantu mengurangi godaan untuk terlibat dalam aktivitas kriminal yang diakibatkan oleh tekanan ekonomi.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَقُلِ اعْمَلُوْا فَسَيَرَى اللّٰهُ عَمَلَكُمْ وَرَسُوْلُهٗ وَالْمُؤْمِنُوْنَۗ وَسَتُرَدُّوْنَ اِلٰى عٰلِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُوْنَۚ<\/span><\/p>\n<p><em>&#8220;Dan katakanlah, “Bekerjalah (beramallah) kamu, maka Allah akan melihat pekerjaanmu (amalmu), begitu juga Rasul-Nya dan orang-orang mukmin. Dan kamu akan dikembalikan kepada (Allah) Yang Mengetahui yang gaib dan yang nyata, lalu diberitakan-Nya kepada kamu apa yang telah kamu kerjakan.”<\/em> (QS. At-Taubah: 105)<\/p>\n<p>Sementara itu, perempuan memiliki peran penting dalam membesarkan anak-anak menjadi orang yang beriman dan berbakti. Pendidikan agama dan moral dalam keluarga akan membentuk karakter anak agar memiliki kesadaran moral yang kuat dan terhindar dari perilaku kriminal.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"> فَخَلَفَ مِنۢ بَعۡدِهِمۡ خَلۡفٌ أَضَاعُوا۟ ٱلصَّلَوٰةَ وَٱتَّبَعُوا۟ ٱلشَّهَوَ ٰ⁠تِۖ فَسَوۡفَ یَلۡقَوۡنَ غَیًّا<br \/>\n<\/span><\/p>\n<p><em>“Kemudian datanglah setelah mereka, pengganti yang mengabaikan salat dan mengikuti keinginannya, maka mereka kelak akan tersesat.”<\/em> (QS. Maryam: 59)<\/p>\n<p>Untuk mengatasi fenomena kejahatan yang berakar pada masalah ekonomi, maka solusi ekonomi hanyalah bagian dari solusi. Oleh karenanya, penting bagi kita untuk menumbuhkan iman dan takwa di dalam masyarakat sebagai kunci utama untuk menciptakan lingkungan yang aman, berkeadilan, dan sejahtera.<\/p>\n<p>Sebagaimana disampaikan dalam doa yang diajarkan oleh Nabi Muhammad <em>shallallahu ’alaihi wasallam<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ – رَضِيَ اللَّهُ عَنْهُ – عَنِ النَّبِيِّ – صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ – أَنَّهُ كَانَ يَقُولُ: «اللَّهُمَّ إِنِّي أَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى<\/span><\/p>\n<p>“<em>Dari Abdullah bin Mas’ud radhiyallahu ’anhu, dari Nabi shallallahu ’alaihi wasallam, beliau biasa berdoa,<\/em><\/p>\n<p><em>&#8216;Ya Allah, aku memohon kepada-Mu petunjuk, ketakwaan, keterjagaan, dan kekayaan.&#8217;<\/em>&#8220;<a href=\"#_ftn4\" name=\"_ftnref4\"><sup>[4]<\/sup><\/a><\/p>\n<p>Dengan tumbuhnya iman dan takwa, masyarakat akan lebih mampu menghadapi tantangan zaman ini dan menjauhkan diri dari perilaku maksiat khususnya tindakan kriminal. Bahkan, dengan iman dan takwa, keberkahan dari Allah akan dianugerahkan kepada hamba-hamba-Nya. Ingat! Melakukan amalan saleh dengan senantiasa meningkatkan kualitas iman dan takwa adalah bentuk ikhtiar diri untuk mengubah nasib dari yang tadinya berada pada kondisi perekonomian yang terpuruk menjadi hamba Allah yang mendapatkan limpahan rezeki dari Allah <em>Ta’ala<\/em>. Karena Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ ٱللَّهَ لَا یُغَیِّرُ مَا بِقَوۡمٍ حَتَّىٰ یُغَیِّرُوا۟ مَا بِأَنفُسِهِمۡۗ<\/span><\/p>\n<p><em>“Sesungguhnya Allah tidak akan mengubah keadaan suatu kaum sebelum mereka mengubah keadaan yang ada pada diri mereka sendiri.”<\/em> (QS. Ar-Ra&#8217;d: 11)<\/p>\n<p><em>Wallahu a’lam.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/54185-perintah-menjauhi-majelis-yang-berisi-kebatilan-dan-kemungkaran.html\" target=\"_blank\" rel=\"noopener\">Perintah Menjauhi Majelis yang Berisi Kebatilan dan Kemungkaran<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Fauzan Hidayat<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\"><sup>[1]<\/sup><\/a> Adri, S., Karimi, S., &amp; Indrawari, I. (2019). <em>Pengaruh Faktor Sosial Ekonomi terhadap Perilaku Kriminalitas (Tinjauan Literatur)<\/em>. Jurnal Ilmiah Administrasi Publik, 5(2): 181–186. <a href=\"https:\/\/doi.org\/10.21776\/ub.jiap.2019.005.02.7\" target=\"_blank\" rel=\"noopener\">https:\/\/doi.org\/10.21776\/ub.jiap.2019.005.02.7<\/a><\/p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\"><sup>[2]<\/sup><\/a> <em>Tafsir Al-Nasafi (Pemahaman tentang Penurunan dan Hakikat Tafsir)<\/em> karya Abu Al-Barakat Abdullah bin Ahmad bin Mahmud Hafiz Al-Din Al-Nasafi hal. 588, Penerbit Dar Al-Kalim Al-Tayyib, Beirut (1999).<\/p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\"><sup>[3]<\/sup><\/a> Lihat <em>Kitab Taisir Al-Karim Al-Rahman fi Tafsir Kalam Al-Mannan<\/em> oleh Abdurrahman bin Nashirr bin Abdullah As-Sa&#8217;di, hal. 841, Penerbit &#8220;Maktab Al-Risalah&#8221;.<\/p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\"><sup>[4]<\/sup><\/a> HR. Muslim no. 2721, <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">At Tirmidzi<\/a> no. 3489, Ibnu Majah no. 3105, Ibnu Hibban no. 900, dan yang lainnya.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hidup di zaman yang penuh dengan fitnah ini seringkali diwarnai dengan fenomena praktik kemungkaran khususnya kriminalitas yang mengancam keamanan, ketertiban, dan ketentraman masyarakat. Di Indonesia, seperti halnya di banyak negara lain, kriminalitas merupakan masalah yang kompleks, seperti pembegalan, pembunuhan, dan berbagai bentuk penganiayaan yang baru-baru ini terjadi. Wal &#8216;iyadzu billah. Permasalahan kriminalitas ini seringkali dipengaruhi [&hellip;]<\/p>\n","protected":false},"author":168,"featured_media":87543,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[175,9152,317],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mencegah Kemungkaran dengan Iman dan Takwa<\/title>\n<meta name=\"description\" content=\"Bagaimana cara menumbuhkan iman dan takwa dalam masyarakat, terutama dalam konteks mencegah kemungkaran? Berikut penjelasannya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mencegah Kemungkaran dengan Iman dan Takwa\" \/>\n<meta property=\"og:description\" content=\"Bagaimana cara menumbuhkan iman dan takwa dalam masyarakat, terutama dalam konteks mencegah kemungkaran? Berikut penjelasannya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-09-04T22:00:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-05T00:08:27+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"Mencegah Kemungkaran dengan Iman dan Takwa\",\"datePublished\":\"2023-09-04T22:00:06+00:00\",\"dateModified\":\"2023-09-05T00:08:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html\"},\"wordCount\":1116,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"iman\",\"mencegah kemungkaran\",\"takwa\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html\",\"url\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html\",\"name\":\"Mencegah Kemungkaran dengan Iman dan Takwa\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-09-04T22:00:06+00:00\",\"dateModified\":\"2023-09-05T00:08:27+00:00\",\"description\":\"Bagaimana cara menumbuhkan iman dan takwa dalam masyarakat, terutama dalam konteks mencegah kemungkaran? Berikut penjelasannya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Mencegah Kemungkaran dengan Iman dan Takwa\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Mencegah Kemungkaran dengan Iman dan Takwa\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mencegah Kemungkaran dengan Iman dan Takwa","description":"Bagaimana cara menumbuhkan iman dan takwa dalam masyarakat, terutama dalam konteks mencegah kemungkaran? Berikut penjelasannya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html","og_locale":"id_ID","og_type":"article","og_title":"Mencegah Kemungkaran dengan Iman dan Takwa","og_description":"Bagaimana cara menumbuhkan iman dan takwa dalam masyarakat, terutama dalam konteks mencegah kemungkaran? Berikut penjelasannya.","og_url":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-09-04T22:00:06+00:00","article_modified_time":"2023-09-05T00:08:27+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp","type":"image\/webp"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"Mencegah Kemungkaran dengan Iman dan Takwa","datePublished":"2023-09-04T22:00:06+00:00","dateModified":"2023-09-05T00:08:27+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html"},"wordCount":1116,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp?strip=all&lossy=1&ssl=1","keywords":["iman","mencegah kemungkaran","takwa"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html","url":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html","name":"Mencegah Kemungkaran dengan Iman dan Takwa","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-09-04T22:00:06+00:00","dateModified":"2023-09-05T00:08:27+00:00","description":"Bagaimana cara menumbuhkan iman dan takwa dalam masyarakat, terutama dalam konteks mencegah kemungkaran? Berikut penjelasannya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/09\/Mencegah-Kemungkaran-dengan-Iman-dan-Takwa.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Mencegah Kemungkaran dengan Iman dan Takwa"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/86909-mencegah-kemungkaran-dengan-iman-dan-takwa.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Mencegah Kemungkaran dengan Iman dan Takwa"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/86909"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=86909"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/86909\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/87543"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=86909"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=86909"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=86909"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}