{"id":8733,"date":"2012-03-23T06:00:18","date_gmt":"2012-03-22T23:00:18","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8733"},"modified":"2022-11-30T14:50:28","modified_gmt":"2022-11-30T07:50:28","slug":"kemiripan-syiah-dengan-yahudi","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html","title":{"rendered":"Kemiripan Syi&#8217;ah dengan Yahudi"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html\/#Kemiripan_Syiah_dengan_Yahudi\" title=\"Kemiripan Syi&#8217;ah dengan Yahudi\">Kemiripan Syi&#8217;ah dengan Yahudi<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html\/#Keyakinan_Syiah_Tentang_Imam-Imam_Mereka\" title=\"Keyakinan Syi&#8217;ah Tentang Imam-Imam Mereka\">Keyakinan Syi&#8217;ah Tentang Imam-Imam Mereka<\/a><\/li><\/ul><\/nav><\/div>\n<p>[lwptoc]<\/p>\n<p>Allah <em>subhanahu wa<\/em> <em>ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: right; font-size: 18px;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آَمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ<\/p>\n<p><em>“Orang-orang yang datang sesudah mereka -sesudah Muhajirin dan Anshar- berdoa; Robbanaghfirlanaa wa li ikhwaaninalladziina sabaquuna bil iimaan, wa laa taj&#8217;al fii quluubinaa ghillal liliadziina aamanuu. Robbanaa innaka ro&#8217;uufurr rahiim. “Wahai Rabb kami, ampunilah kami dan saudara-saudara kami yang telah terlebih dahulu beriman, dan janganlah Kau jadikan di dalam hati kami perasaan dengki terhadap orang-orang yang beriman. Wahai Rabb kami, sesungguhnya Engkau Maha Lembut lagi Maha Penyayang.” <\/em>(QS. al-Hasyr: 10)<\/p>\n<p>Imam Ibnu Abil &#8216;Izz al-Hanafi <em>rahimahullah<\/em> berkata, <em>“Maka siapakah yang lebih sesat daripada orang yang di dalam hatinya terdapat perasaan dengki terhadap kaum mukminin terbaik dan pemimpin para wali Allah ta&#8217;ala setelah para Nabi? Bahkan Yahudi dan Nasrani memiliki satu kelebihan di atas mereka. Orang Yahudi ditanya, “Siapakah orang-orang terbaik diantara pengikut agama kalian?”. Mereka menjawab, “Para Sahabat Musa.” Orang Nasrani ditanya, “Siapakah orang-orang terbaik diantara pemeluk agama kalian?”. Mereka menjawab, “Para Sahabat &#8216;Isa.” Kaum Rafidhah\/Syi&#8217;ah ditanya, “Siapakah orang-orang terjelek diantara pengikut agama kalian?”. Mereka menjawab, “Para Sahabat Muhammad!!!” Mereka tidak mengecualikan kecuali sedikit sekali. Bahkan diantara orang yang mereka cela itu terdapat orang yang jauh lebih baik daripada yang mereka kecualikan.”<\/em> (lihat <em>Syarh al-&#8216;Aqidah ath-Thahawiyah <\/em>takhrij Syaikh al-Albani, hal. 470)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kemiripan_Syiah_dengan_Yahudi\"><\/span>Kemiripan Syi&#8217;ah dengan Yahudi<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> berkata, <em>“Orang-orang Yahudi berkata bahwa tidak boleh kekuasaan itu dipegang oleh selain keturunan Dawud. Demikian pula, kaum Rafidhah\/Syi&#8217;ah. Mereka mengatakan bahwa tidak boleh imamah\/kepemimpinan umat ini dipegang oleh selain keturunan Ali. <\/em><\/p>\n<p><em>Orang Yahudi berkata bahwa tidak ada jihad fi sabilillah kecuali setelah keluarnya al-Masih ad-Dajjal dan diturunkan pedang. Kaum Rafidhah pun mengatakan bahwa tidak ada jihad fi sabilillah kecuali setelah keluarnya Imam Mahdi dan terdengar seruan dari langit. <\/em><\/p>\n<p><em>Orang-orang Yahudi mengakhirkan sholat hingga bintang-bintang tampak. Maka begitu pula Rafidhah. Mereka mengakhirkan sholat Maghrib hingga bintang-bintang tampak. Padahal di dalam hadits ditegaskan, “Umatku akan senantiasa berada di atas fithrah selama mereka tidak mengakhirkan sholat Maghrib hingga tampaknya bintang-bintang.” (HR. Ahmad, Abu Dawud, Ibnu Majah, di dalam Zawa&#8217;id disebutkan bahwa sanadnya hasan). <\/em><\/p>\n<p><em>Orang-orang Yahudi menyelewengkan ayat-ayat Taurat. Begitu pula kaum Rafidhah menyelewengkan ayat-ayat al-Qur&#8217;an. Yahudi memandang tidak dituntunkan mengusap khuf. Begitu pula Rafidhah memandang hal itu tidak diajarkan. <\/em><\/p>\n<p><em>Orang Yahudi membenci Jibril, mereka mengatakan, “Jibril adalah musuh kami dari kalangan malaikat.” Begitu pula  Rafidhah, mereka mengatakan, “Jibril salah menyampaikan wahyu kepada Muhammad.”<\/em> (lihat <em>Minhaj as-Sunnah an-Nabawiyah<\/em>, dikutip dari <em>Min &#8216;Aqa&#8217;id asy-Syi&#8217;ah<\/em>, hal. 23-24)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Keyakinan_Syiah_Tentang_Imam-Imam_Mereka\"><\/span>Keyakinan Syi&#8217;ah Tentang Imam-Imam Mereka<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Mengenai kedudukan para imam Syi&#8217;ah, Khomeini mengatakan, <em>“Sesungguhnya kami ini -para imam dua belas- mengalami keadaan-keadaan bersama Allah yang tidak dialami bahkan oleh malaikat yang dekat maupun nabi yang diutus.”<\/em> (lihat <em>Tahrir al-Wasilah<\/em> karya Khomeini, dikutip dari <em>Min &#8216;Aqa&#8217;id asy-Syi&#8217;ah<\/em>, hal. 27).<\/p>\n<p>Bahkan para ulama Syi&#8217;ah menganggap imam-imam mereka -keturunan Ali- adalah lebih utama daripada nabi-nabi. Salah seorang ulama Syi&#8217;ah yang bernama al-Majlisi mengatakan di dalam kitabnya <em>Mir&#8217;at al-&#8216;Uquul<\/em>, <em>“Sesungguhnya mereka -para imam- itu lebih mulia dan lebih utama daripada seluruh nabi selain Nabi kita Muhammad shallallahu &#8216;alaihi wa sallam.”<\/em> (lihat <em>Min &#8216;Aqa&#8217;id asy-Syi&#8217;ah<\/em>, hal. 27)<\/p>\n<p>Kaum Syi&#8217;ah juga Sangat membenci para Sahabat terutama yang menggantikan kedudukan Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> sebagai pemimpin umat ini sesudah wafatnya beliau kecuali Ali bin Abi Thalib <em>radhiyallahu&#8217;anhum<\/em>. Mereka menganggap para Sahabat itu adalah pengkhianat, bahkan kafir!<\/p>\n<p>al-Qumi salah seorang ulama Syi&#8217;ah mengatakan di dalam tafsirnya tentang firman Allah (yang artinya), <em>“Dan dia melarang dari fakhsya&#8217;, mungkar dan baghyu.”<\/em> (QS. an-Nahl: 90). Dia mengatakan, <em>“Yang dimaksud fakhsya&#8217; adalah Abu Bakar, mungkar adalah &#8216;Umar, dan baghyu adalah &#8216;Utsman.”<\/em> (lihat <em>Min &#8216;Aqa&#8217;id asy-Syi&#8217;ah<\/em>, hal. 21).<\/p>\n<p>Di dalam <em>Bihar al-Anwar<\/em> al-Majlisi membuat pembahasan khusus yang berjudul, <em>“Hadits-hadits yang menunjukkan kekafiran Abu Bakar dan &#8216;Umar serta orang-orang yang mendukung mereka berdua, pahala bagi orang yang melaknat mereka, keharusan berlepas diri dari mereka, bahwa bid&#8217;ah yang mereka lakukan terlalu banyak untuk disebutkan dalam satu jilid buku ini ataupun berjilid-jilid buku yang lain&#8230;”<\/em> (lihat <em>Min &#8216;Aqa&#8217;id asy-Syi&#8217;ah<\/em>, hal. 21)<\/p>\n<p>Siapakah yang meragukan keutamaan para Sahabat terbaik semacam Abu Bakar, &#8216;Umar, dan &#8216;Utsman <em>radhiyallahu&#8217;anhum?<\/em>! Putra Ali bin Abi Thalib <em>radhiyallahu&#8217;anhu<\/em> yang bernama Muhammad bin al-Hanafiyah pernah bertanya kepada ayahnya, <em>“Aku bertanya kepada ayahku: Siapakah orang yang terbaik setelah Rasulullah shallallahu &#8216;alaihi wa sallam?”<\/em>. Beliau menjawab, <em>“Abu Bakar.”<\/em> Aku bertanya lagi, <em>“Lalu siapa?”<\/em>. Beliau menjawab, <em>“&#8217;Umar.”<\/em> Dan aku khawatir jika beliau mengatakan bahwa &#8216;Utsman adalah sesudahnya, maka aku katakan, <em>“Lalu anda?”<\/em>. Beliau menjawab, <em>“Aku ini hanyalah seorang lelaki biasa di antara kaum muslimin.”<\/em> (HR. Bukhari)<\/p>\n<p>Abdullah bin &#8216;Umar <em>radhiyallahu&#8217;anhu&#8217;anhuma<\/em> berkata, <em>“Dahulu di masa Nabi shallallahu &#8216;alaihi wa sallam masih hidup kami memilih-milih siapakah orang yang terbaik. Maka menurut kami yang terbaik di antara mereka adalah Abu Bakar, kemudian &#8216;Umar, kemudian &#8216;Utsman bin &#8216;Affan. Semoga Allah meridhai mereka semuanya.”<\/em> (HR. Bukhari)<\/p>\n<p>Dari Abu Sa&#8217;id al-Khudri <em>radhiyallahu&#8217;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>“Janganlah kalian mencela para Sahabatku! Seandainya salah seorang diantara kalian ada yang berinfak dengan emas sebesar gunung Uhud, niscaya hal itu tidak akan bisa menandingi kualitas infak mereka yang hanya satu mud\/genggaman dua telapak tangan, bahkan setengahnya pun tidak.”<\/em> (HR. Bukhari dan Muslim)<\/p>\n<p>Dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>“Barangsiapa yang menginfakkan &#8216;sepasang hartanya&#8217; di jalan Allah maka dia akan dipanggil -oleh malaikat- dari pintu-pintu surga, &#8216;Wahai hamba Allah! Inilah kebaikan -yang akan kamu peroleh-.&#8217; Barangsiapa yang tergolong ahli sholat, maka dia akan dipanggil dari pintu sholat. Barangsiapa yang tergolong ahli jihad, maka dia akan dipanggil dari pintu jihad. Barangsiapa yang tergolong ahli sedekah, maka dia akan dipanggil dari pintu sedekah. Barangsiapa yang tergolong ahli puasa, maka dia akan dipanggil dari pintu ar-Rayyan.”<\/em> Abu Bakar ash-Shiddiq berkata, <em>“Wahai Rasulullah, apa  yang perlu dikhawatirkan oleh orang yang dipanggil dari pintu-pintu itu. Adakah orang yang dipanggil dari kesemua pintu itu?”<\/em>. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menjawab, <em>“Ada. Dan aku berharap kamu termasuk diantara mereka.” <\/em>(HR. Bukhari dan Muslim)<\/p>\n<p>Hadits ini menunjukkan keutamaan yang ada pada diri Abu Bakar ash-Shiddiq <em>radhiyallahu&#8217;anhu<\/em>. Karena Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> mengatakan tentang beliau, “<em>Aku berharap semoga kamu termasuk di dalamnya.” <\/em>Yaitu golongan orang-orang yang dipanggil dari semua pintu surga. Hal itu karena harapan dari Allah atau Nabi-Nya pasti terjadi, sebagaimana yang diterangkan oleh para ulama (lihat <em>Fath al-Bari<\/em> [7\/31] dan <em>Syarh Shahih Muslim<\/em> [4\/353]).<\/p>\n<p>Siapakah yang meragukan bahwa Abu Bakar masuk surga?! Dari Abu Hurairah <em>radhiyallahu&#8217;anhu<\/em>, suatu ketika Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bertanya kepada para sahabat, <em>“Siapakah di antara kalian yang hari ini berpuasa?”<\/em>. Abu Bakar <em>radhiyallahu&#8217;anhu<\/em> menjawab, <em>“Saya.”<\/em> Beliau bertanya lagi, <em>“Siapakah di antara kalian yang hari ini sudah memberi makan orang miskin?”<\/em>. Abu Bakar <em>radhiyallahu&#8217;anhu<\/em> menjawab, <em>“Saya.”<\/em> Beliau kembali bertanya, <em>“Siapakah di antara kalian yang hari ini sudah mengunjungi orang sakit?”<\/em>. Abu Bakar <em>radhiyallahu&#8217;anhu<\/em> kembali menjawab, <em>“Saya.”<\/em> Maka Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda, <em>“Tidaklah itu semua terkumpul pada diri seseorang melainkan dia pasti masuk surga.”<\/em> (HR. Muslim)<\/p>\n<p>Umar bin al-Khaththab<em> radhiyallahu&#8217;anhu<\/em> berkata, <em>“Seandainya ditimbang iman Abu Bakar dengan iman seluruh penduduk bumi, niscaya lebih berat iman Abu Bakar.”<\/em> (<em>as-Sunnah<\/em>, sanadnya <em>hasan<\/em>, lihat <em>as-Sunnah li Abdillah ibni Ahmad ibni Hanbal<\/em>, Jilid 1 hal. 378)<\/p>\n<p>Kalau seorang Sahabat saja sudah seperti ini kedudukannya, lantas bagaimana menurut anda orang yang menganggap kafir semua para Sahabat kecuali beberapa gelintir orang saja?! Salah seorang pembesar ulama Syi&#8217;ah yang bernama al-Kulaini di dalam <em>Furu&#8217; al-Kafi<\/em> membawakan riwayat dusta  atas nama keturunan Ali bin Abi Thalib <em>radhiyallahu&#8217;anhu<\/em>, bahwa Ja&#8217;far <em>&#8216;alaihis salam<\/em> mengatakan, <em>“Seluruh manusia setelah wafatnya Nabi shallallahu &#8216;alaihi wa sallam telah berubah menjadi murtad kecuali tiga orang.”<\/em> Lalu ditanyakan kepada belliau, <em>“Siapakah tiga orang itu?”<\/em>. Beliau menjawab, <em>“al-Miqdad bin al-Aswad, Abu Dzar al-Ghifari, dan Salman al-Farisi.”<\/em> (lihat <em>Min &#8216;Aqa&#8217;id asy-Syi&#8217;ah<\/em>, hal. 20). Maha suci Allah.. Sungguh ini adalah kedustaan yang sangat besar!!<\/p>\n<p>Imam Abu Zur&#8217;ah ar-Razi mengatakan, <em>“Apabila kamu melihat ada seseorang yang menjelek-jelekkan salah seorang Sahabat Rasulullah shallallahu &#8216;alaihi wa sallam maka ketahuilah bahwa dia adalah seorang zindik. Hal itu dikarenakan menurut kita Rasulullah shallallahu &#8216;alaihi wa sallam telah membawa kebenaran. Demikian pula, al-Qur&#8217;an yang beliau sampaikan adalah benar. Dan sesungguhnya yang menyampaikan kepada kita al-Qur&#8217;an dan Sunnah-Sunnah ini adalah para Sahabat Rasulullah shallallahu &#8216;alaihi wa sallam. Dan sesungguhnya mereka -para pencela Sahabat- hanyalah bermaksud untuk menjatuhkan kedudukan para saksi kita demi membatalkan al-Kitab dan as-Sunnah. Maka mereka itu lebih pantas untuk dicela, dan mereka itu adalah orang-orang zindik.”<\/em> (lihat <em>Qathful Jana ad-Daani Syarh Muqaddimah Ibnu Abi Zaid al-Qairuwani<\/em>, hal. 161)<\/p>\n<p>Imam Ahmad bin Hanbal <em>rahimahullah<\/em> berkata, <em>“Termasuk Sunnah adalah menyebut-nyebut kebaikan seluruh para Sahabat Rasulullah shallallahu &#8216;alaihi wa sallam, menahan diri dari perselisihan yang timbul diantara mereka. Barangsiapa yang mencela para Sahabat Rasulullah shallallahu &#8216;alaihi wa sallam atau salah seorang diantara mereka maka dia adalah seorang tukang bid&#8217;ah pengikut paham Rafidhah\/Syi&#8217;ah. Mencintai mereka -para Sahabat- adalah Sunnah. Mendoakan kebaikan untuk mereka adalah ibadah. Meneladani mereka adalah sarana -beragama- dan mengambil atsar\/riwayat mereka adalah sebuah keutamaan.”<\/em> (lihat <em>Qathful Jana ad-Daani<\/em>, hal. 162)<\/p>\n<p>Imam Abu Ja&#8217;far ath-Thahawi <em>rahimahullah<\/em> berkata, <em>“Kita mencintai para Sahabat Rasulullah shallallahu &#8216;alaihi wa sallam dan kita tidak berlebih-lebihan dalam mencintai salah seorang diantara mereka. Kita juga tidak berlepas diri dari siapapun diantara mereka. Kita membenci orang yang membenci mereka, dan juga orang-orang yang menjatuhkan kehormatan mereka. Kita tidak menyebutkan mereka kecuali dengan kebaikan. Cinta kepada mereka adalah termasuk bagian agama, ajaran keimanan dan sikap ihsan. Adapun membenci mereka adalah kekafiran, kemunafikan dan sikap yang melampaui batas.”<\/em> (lihat <em>Syarh<\/em> <em>al-&#8216;Aqidah ath-Thahawiyah<\/em>, hal. 488. <em>Ta&#8217;liq<\/em> Syaikh Ibnu Baz dan Syaikh Shalih bin Fauzan al-Fauzan)<\/p>\n<hr \/>\n<p><a class=\"btn btn-success\" href=\"https:\/\/muslim.or.id\/21247-pandangan-imam-asy-syafii-terhadap-syiah-rafidhah.html\">Kembali ke Bab 2<\/a> <a class=\"btn btn-info\" href=\"https:\/\/muslim.or.id\/kenali-bahaya-syiah\">Daftar Isi<\/a> <a class=\"btn btn-success\" href=\"https:\/\/muslim.or.id\/187-syiah-mencela-sahabat-nabi.html\">Lanjut ke Bab 4<\/a><\/p>\n<p>&#8212;<\/p>\n<p><strong>Penulis: <a href=\"http:\/\/abumushlih.com\" target=\"_blank\" rel=\"noopener\">Abu Mushlih Ari Wahyudi<br \/>\n<\/a>Artikel <a href=\"https:\/\/muslim.or.id\" target=\"_blank\" rel=\"noopener\">Muslim.or.id<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>[lwptoc] Allah subhanahu wa ta&#8217;ala berfirman, وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آَمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ “Orang-orang yang datang sesudah mereka -sesudah Muhajirin dan Anshar- berdoa; Robbanaghfirlanaa wa li ikhwaaninalladziina sabaquuna bil iimaan, wa laa taj&#8217;al fii quluubinaa ghillal liliadziina aamanuu. Robbanaa [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":81210,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[9],"tags":[833,832,43],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kemiripan Syi&#039;ah dengan Yahudi<\/title>\n<meta name=\"description\" content=\"Tahukah anda kemiripan syi&#039;ah dengan yahudi? Baca pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kemiripan Syi&#039;ah dengan Yahudi\" \/>\n<meta property=\"og:description\" content=\"Tahukah anda kemiripan syi&#039;ah dengan yahudi? Baca pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2012-03-22T23:00:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-11-30T07:50:28+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Kemiripan Syi&#8217;ah dengan Yahudi\",\"datePublished\":\"2012-03-22T23:00:18+00:00\",\"dateModified\":\"2022-11-30T07:50:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html\"},\"wordCount\":1537,\"commentCount\":6,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"rafidhah\",\"syiah\",\"Yahudi\"],\"articleSection\":[\"Manhaj\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html\",\"url\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html\",\"name\":\"Kemiripan Syi'ah dengan Yahudi\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-03-22T23:00:18+00:00\",\"dateModified\":\"2022-11-30T07:50:28+00:00\",\"description\":\"Tahukah anda kemiripan syi'ah dengan yahudi? Baca pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Kemiripan Syi'ah dengan Yahudi\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Manhaj\",\"item\":\"https:\/\/muslim.or.id\/category\/manhaj\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kemiripan Syi&#8217;ah dengan Yahudi\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kemiripan Syi'ah dengan Yahudi","description":"Tahukah anda kemiripan syi'ah dengan yahudi? Baca pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html","og_locale":"id_ID","og_type":"article","og_title":"Kemiripan Syi'ah dengan Yahudi","og_description":"Tahukah anda kemiripan syi'ah dengan yahudi? Baca pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.","og_url":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2012-03-22T23:00:18+00:00","article_modified_time":"2022-11-30T07:50:28+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Kemiripan Syi&#8217;ah dengan Yahudi","datePublished":"2012-03-22T23:00:18+00:00","dateModified":"2022-11-30T07:50:28+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html"},"wordCount":1537,"commentCount":6,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp?strip=all&lossy=1&ssl=1","keywords":["rafidhah","syiah","Yahudi"],"articleSection":["Manhaj"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html","url":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html","name":"Kemiripan Syi'ah dengan Yahudi","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp?strip=all&lossy=1&ssl=1","datePublished":"2012-03-22T23:00:18+00:00","dateModified":"2022-11-30T07:50:28+00:00","description":"Tahukah anda kemiripan syi'ah dengan yahudi? Baca pembahasan lengkapnya di artikel berikut ini. Barakallahu fiikum.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/Kemiripan-Syiah-dengan-Yahudi.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Kemiripan Syi'ah dengan Yahudi"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8733-kemiripan-syiah-dengan-yahudi.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Manhaj","item":"https:\/\/muslim.or.id\/category\/manhaj"},{"@type":"ListItem","position":3,"name":"Kemiripan Syi&#8217;ah dengan Yahudi"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8733"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8733"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8733\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/81210"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8733"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8733"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8733"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}