{"id":8741,"date":"2012-03-24T10:30:03","date_gmt":"2012-03-24T03:30:03","guid":{"rendered":"https:\/\/muslim.or.id\/?p=8741"},"modified":"2023-11-03T19:33:19","modified_gmt":"2023-11-03T12:33:19","slug":"pokok-pokok-akidah-syiah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html","title":{"rendered":"Pokok-Pokok Akidah Syi’ah"},"content":{"rendered":"<p>Segala puji bagi Allah, Rabb semesta alam. Zat Yang Maha Sempurna nama-nama dan sifat-sifat-Nya. Saudaraku, sesungguhnya jalan kebenaran sangatlah jelas, begitu pula jalan kesesatan begitu gamblangnya. Semuanya telah ditunjukkan oleh Allah <em>Ta’ala<\/em> dan diterangkan oleh Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> dengan sejelas-jelasnya. Maka barangsiapa yang mengambil petunjuk dari Allah dan rasul-Nya dia akan meniti jalan kebenaran, sedangkan yang meninggalkannya akan terjerumus ke dalam jurang kesesatan. Di antara kelompok yang jauh menyimpang dari ajaran Allah dan rasul-Nya adalah ajaran Syi’ah. Walaupun mereka mengaku Islam, namun hakekatnya mereka bukanlah Islam. Kita akan lihat bagaimana akidah dan keyakinan Syi’ah yang disebutkan dalam kitab-kitab mereka sehingga kita bisa menilai siapa mereka sesungguhnya.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Akidah Syi’ah Tentang Nama dan Sifat Allah<\/strong><\/span><\/p>\n<p>Di antara akidah Syi’ah tentang nama dan sifat Allah adalah :<\/p>\n<ol>\n<li>Syi’ah menafikan (meniadakan) sifat <em>nuzul<\/em> (turun-Nya Allah) bagi Allah ke langit dunia dan menghukumi kafir bagi yang menetapkan hal tersebut. (<em>Ushuulul Kaafi<\/em> 1\/103).<\/li>\n<li>Syi’ah menyifati imam-imam mereka dengan sifat-sifat Allah  dan menamai mereka dengan nama-nama Allah <em>Ta’ala<\/em>. (Lihat Kitab <em>Ushuulul Kaafi<\/em> 1\/103)<\/li>\n<\/ol>\n<p><span style=\"color: #ff0000;\"><strong>Akidah Syi’ah Tentang Tauhid<\/strong><\/span><\/p>\n<p>Di antara akidah Syi’ah berkenaan dengan tauhid adalah :<\/p>\n<ol>\n<li>Syi’ah meyakini bahwa planet-planet dan bintang-bintang mereka memiliki pengaruh bagi kebahagaiaan dan kesengsaraan serta nasib masuk surga dan neraka (<em>Ar Raudhatu minal Kaafi<\/em> 8\/2103)<\/li>\n<li>Syi’ah meyakini bahwasanya syahadat <em>Laa ilaaha illallah<\/em> dan Muhammad Rasulullah harus disertai dengan persaksian bahwa Ali adalah wali Allah. Merka senantiasa mengulang-ulangnya dalam adzan mereka dan setiap setelah selesai shalat dan ketika mentalkin orang yang sudah meninggal. (Kitab <em>Furuu’il Kaafi<\/em> 3\/82)<\/li>\n<li>Syi’ah meyakini bahwa Allah  mengutus Jibril untuk membawa wahyu kepada Ali, namun Jibril keliru memberikan wahyu kepada Muhammad <em>shalallahu ‘alaihi wa sallam<\/em> (Kitab <em>Al Maniyatu wal Amal fii Syarhil Milal Wan Nahl<\/em> 30)<\/li>\n<\/ol>\n<p><span style=\"color: #ff0000;\"><strong>Akidah Syi’ah Tentang Al Qur’an<\/strong><\/span><\/p>\n<p>Di antara akidah Syi’ah tentang Al Qur’an adalah :<\/p>\n<ol>\n<li>Syi’ah meyakini bahwa Al Qur’an yang sekarang ada bukanlah Al Qur’an yang diturunkan kepada Muhammad <em>shalllahu ‘alaihi wa sallam<\/em>, bahkan sudah diganti, diberi tambahan, dan dikurangi. Muhaddits Syi’ah meyakini bahwa sudah ada perubahan dalam Al Qur’an sebagaimana disebutkan oleh An Nauri At Tabrasi dalam kitab <em>Faslul Khitab fii Tahrifi Kitabi Rabbil Arbaab<\/em>.<\/li>\n<li>Syi’ah meyakini bahwa Al Qur’anul Karim ada yang kurang dan Al Qur’an yang sesungguhnya naik ke langit ketika para sahabat  murtad. (Kitab <em>At Tanbih war Radd<\/em>  25)<\/li>\n<\/ol>\n<p><span style=\"color: #ff0000;\"><strong>Akidah Syi’ah Tentang Ali dan Ahlul Bait<\/strong><\/span><\/p>\n<p>Di antara akidah Syi’ah tentang Ali dan Ahlul Bait adalah :<\/p>\n<ol>\n<li>Menurut Syi’ah bahwa yang pertama kali akan ditanyalan pada mayit di kuburnya adalah tentang kecintaan terhadap Ahlul Bait (Kitab <em>Baharul Anwar<\/em> 27\/79).<\/li>\n<li>Syi’ah mengatakan bahwa Ali dapat menghidupkan mayit (Lihat Kitab <em>Ushuulul Kaafi<\/em> 1\/90-91)<\/li>\n<li>Para ulama Syi’ah mengatakan bahwa debu dan lumpur di kubur Al Husain adalah obat untuk segala penyakit (Kitab <em>Al Amaliy<\/em> 318)<\/li>\n<\/ol>\n<p><span style=\"color: #ff0000;\"><strong>Akidah Syiah Tentang Sahabat Nabi<\/strong><\/span><\/p>\n<p>Di antara akidah Syi’ah tentang sahabat Nabi adalah :<\/p>\n<ol>\n<li>Syi’ah meyakini bahwa barangsiapa yang melaknat Abu Bakar, ‘Umar, ‘Utsman, Mu’awiyah bin Abi Sufyan, ‘Aisyah, Hafsah <em>radhiyallahu ‘anhum<\/em> setiap selesai shalat maka dia sungguh telah mendekatkan diri kepada Allah dengan pendekatan diri yang paling utama. (Kitab <em>Furuu’il Kaafi<\/em> 3\/224)<\/li>\n<li>Syi’ah meyakini bahwa seluruh manusia murtad setelah wafatnya Nabi <em>shallallahu ‘alaihi wa sallam<\/em> kecuali empat orang : Salman Al Farisi, Abu Dzar Al Ghifari, Miqdad bin Aswad, dan ‘Ammar bin Yasir  (<em>Al Anwar An Ni’maaniyah<\/em> 1:81)<\/li>\n<li>Syi’ah meyakini bahwa Abu Bakar <em>radhiyallahu ‘anhu<\/em> menghabiskan banyak waktu hidupnya untuk menyembah berhala, dan iman beliau seperti imannya orang Yahudi dan Nasrani. Abu Bakar shalat di belakang Rasulullah <em>shallallahu ‘alaihi wa sallam<\/em> sementara berhala tergantung di lehernya dan Abu Bakar sujud kepadanya. (Lihat <em>Baharul Anwar<\/em> 25\/172)<\/li>\n<li>Sesungguhnya Abu Bakar dan ‘Umar keduanya telah kafir.. dan orang yang mencintai keduanya maka dia juga kafir. (<em>Haqqul Yaqin<\/em> 522)<\/li>\n<li>Syi’ah mengatakan bahwa ‘Utsaman bin Affan di zaman Nabi <em>shallallahu ‘alaihi wa sallam<\/em>  termasuk orang yang secara lahir menampakkan Islam  namun menyembunyikan sifat munafik. (Kitab <em>Al Anwar An Ni’maaniyah<\/em> 1:81)<\/li>\n<li>Syi’ah meyakini bahwa barangsiapa berlepas diri dan meolak tiga khalifah -yakni Abu Bakar, ‘Umar, dan ‘Utsman- dalam setiap malam, apabila dia mati di malam tersebut maka dia masuk surga (Lihat Kitab <em>Ushuulul Kaafi<\/em>)<\/li>\n<\/ol>\n<p><span style=\"color: #ff0000;\"><strong>Akidah Syi’ah Tentang Istri-Istri Nabi <em>shallallahu ‘alaihi wa sallam<\/em><\/strong><\/span><\/p>\n<ol>\n<li>Syi’ah meyakini bahwa ‘Aisyah binti Abu Bakar dan Hafsah binti ‘Umar kafir (Kitab <em>Tafsir Al Qumi<\/em> 597)<\/li>\n<li>Syi’ah meyakini bahwa salah satu pintu neraka adalah untuk ‘Aisyah <em>radhiyallahu ‘anha<\/em> (Lihat<em> Tafsir Al ‘Ayasyi<\/em> 2\/362)<\/li>\n<li>Syi’ah mengatakan bahwa ‘Aisyah adalah wanita pezina (Lihat Kitab <em>‘Ilalul Syaraa-i’<\/em> 2:565 dan <em> Haqqul Yaqin<\/em> 347)<\/li>\n<\/ol>\n<p><span style=\"color: #ff0000;\"><strong>Akidah Syi’ah Tentang Imam-Imam Mereka<\/strong><\/span><\/p>\n<p>Di antara akidah Syi’ah tentang imam-imam mereka adalah :<\/p>\n<ol>\n<li>Syi’ah menyakini bahwa imam-imam mereka adalah perantara antara Allah dan makhluk-Nya (Kitab <em>Baharul Anwar<\/em> 23\/5-99)<\/li>\n<li>Syi’ah tidak membedakan antara Allah dan imam-imam mereka (Lihat <em>Mashabihul Anwar<\/em> 2\/397)<\/li>\n<li>Syi;ah meyakini bahwa imam-imam mereka tidaklah berbicara keculai berdasarkan wahyu (Kitab <em>Baharul Anwar<\/em> 17\/155)<\/li>\n<li>Syi’ah meyakini bahwa imam-imam mereka memiliki kedudukan yang tidak dapat dicapai oleh para nabi dan malaikat (<em>Al Hukumah Al Islamiyah<\/em> 52)<\/li>\n<li>Syi’ah meyakini bahwa perhitungan amal seluruh makhluk pada hari kiamat adalah kepada imam mereka (Kitab <em>Al Fushuul Muhimmah fii Ushuulil Aimmah<\/em> 1:446)<\/li>\n<li>Syi’ah meyakini bahwa menziarahi kuburan para imam dan wali mereka merupakan suatu kewajiban dan kafir bagi yang meninggalkannya ( Kitab <em>Kamaluz Ziyaarat<\/em> 183)<\/li>\n<\/ol>\n<p><span style=\"color: #ff0000;\"><strong>Akidah <em>Taqiyyah<\/em><\/strong><\/span><\/p>\n<p>Yang dimaksud taqiyyah menurut ulama Syi’ah adalah adalah<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">(( التقية أن تقول أو تفعل غير ما تعتقد، لتدفع الضرر عن نفسك أو مالك او لتحفظ بكرامتك))<\/p>\n<p>Taqiyyah adalah berkata atau berbuat yang tidak sesuai dengan apa yang diyakini, untuk menghindari mudharat yang mengancam jiwa dan hartamu atau untuk menjaga kehormatanmu.<\/p>\n<p>Di antara akidah Syi’ah tentang <em>taqiyyah<\/em> adalah :<\/p>\n<ol>\n<li>Mereka mengatakan : “ Tidak ada iman bagi yang tidak melakukan <em>taqiyyah<\/em>” (<em>Syarhu ‘Aqaaids Shudduuq<\/em> 261)<\/li>\n<li>Menurut Syi’ah, barangsiapa yang meninggalkan <em>taqiyyah<\/em> seperti meninggalkan shalat dan meninggalkannya termasuk dosa besar.. Mereka bermualah bersama kita dan melaksanakan sunnah dengan taqiyyah. Bahkan mereka mengatakan : “ Barangsiapa yang meninggalkan taqiyyah maka dia kafir dari agama Allah. (Kitab <em>Man Laa Yahdharahul Faqiih<\/em>)<\/li>\n<li>Disebutkan dalam kitab <em>Ushuulul Kaafi<\/em> dari Abu ‘Abdillah, dia mengatakan : “Ber-<em>taqiyyah<\/em>-lah dalam agama kalian, dan berhujjahlah dengan <em>taqiyyah<\/em>, sesungguhnya tidak ada iman bagi yang tidak ber-<em>taqiyyah<\/em>”<\/li>\n<\/ol>\n<p>Yang disebutkan di atas hanyalah sebagian saja dari kesesatan akidah – akidah Syi’ah. Masih banyak akidah-akidah lainnya yang menyimpang dari ajaran Islam<\/p>\n<p><strong>Komentar Para Ulama Tentang Syi’ah<\/strong><\/p>\n<p>Untuk lebih menunjukkan kesesatan Syi’ah, berikut kami nukilkan beberapa komentar para ulama besar tentang ajaran Syi’ah.<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">قال شيخ الاسلام ابن تيمية &#8211; رحمه الله رحمة واسعة &#8211; : (( وقد اتفق أهل العلم بالنقل والرواية والاسناد على أن الرافضة أكذب الطوائف، والكذب فيهم قديم، ولهذا كان أئمة الاسلام يعلمون امتيازهم بكثرة الكذب ))<\/p>\n<p>Syaikhul Islam Ibnu Taimiyah <em>rahimahullah<\/em> berkata : “Ahli ilmu telah sepakat bahwa Syi’ah Rafidhah merupakan kelompok paling pendusta, dan kedustaan mereka sudah lama dan usang. Oleh karena itu para ulama Islam mengetahui kekhususan mereka dengan banyaknya kedustaan yang ada pada mereka”.<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">(( سئل مالك &#8211; رحمه الله &#8211; عن الرافضة فقال : لاتكلمهم ولا تروي عنهم فإنهم يكذبون. ))<\/p>\n<p>Imam Malik <em>rahimahullah<\/em> pernah ditanya tentang Rafidhah, beliau mengatakan : “ Jangan berbicara dengan mereka, jangan meriwayatkan dari mereka karena mereka adalah pendusta”.<\/p>\n<p>Imam Ibnu Katsir <em>rahimahullah<\/em> berkata tentang firman Allah :<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">محمد رسول الله والذين معه أشداء على الكفار رحماء بينهم تراهم ركعا سجدا يبتغون فضلا من الله ورضوانا سيماهم في وجوههم من أثر السجود ذلك مثلهم في التوارة ومثلهم في الإنجيل كزرع أخرج شطئه فئازره فاستغلظ فاستوى على سوقه يعجب الزراع ليغيظ بهم الكفار<\/p>\n<p>“<em>Muhammad itu adalah utusan Allah dan orang-orang yang bersama dengan dia adalah keras terhadap orang-orang kafir, tetapi berkasih sayang sesama mereka. Kamu lihat mereka ruku&#8217; dan sujud mencari karunia Allah dan keridhaan-Nya, tanda-tanda mereka tampak pada muka mereka dari bekas sujud . Demikianlah sifat-sifat mereka dalam Taurat dan sifat-sifat mereka dalam Injil, yaitu seperti tanaman yang mengeluarkan tunasnya maka tunas itu menjadikan tanaman itu kuat lalu menjadi besarlah dia dan tegak lurus di atas pokoknya. tanaman itu menyenangkan hati penanam-penanamnya karena Allah hendak menjengkelkan hati orang-orang kafir (dengan kekuatan orang-orang mu&#8217;min)<\/em>” (Al Fath:29)<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">(( ومن هذه الآية انتزع الإمام مالك &#8211; رحمة الله عليه &#8211; في رواية عنه بتكفير الروافض الذين يبغضون الصحابة &#8211; رضوان الله عليهم &#8211; قال : لأنهم يغيظونهم ومن غاظ الصحابة &#8211; رضي الله عنهم &#8211; فهو كافر لهذه الآية )).<\/p>\n<p>Beliau <em>rahimahullah<\/em> mengatakan : “Berdasarkan ayat ini Imam Malik mengkafirkan Rafidhah yang membenci para sahabat . Karena mereka tidak suka kepada para sahabat. Barang siapa yang tidak suka (benci) kepada sahabat, maka dia telah kafir berdasarkan ayat ini.<\/p>\n<p style=\"font-size: 18px;\" align=\"right\">وقال أبو حاتم : (( حدثنا حرملة قال : سمعت الشافعي &#8211; رحمه الله &#8211; يقول لم أرَ أحداً أشهد بالزور من الرافضة )).<\/p>\n<p>Abu Hatim mengatakan : “ Telah menceritakan kepadaku Harmalah, dia berkata : “Aku mendengar Imam Syafi’i <em>rahimahullah<\/em> mengatakan” : “ Aku tidak pernah melihat seorangpun yang lebih parah kejelekannya daripada Syi’ah Rafidhah”<\/p>\n<p>Setelah menyimak pembahasan di atas, silakan para pembaca menilai sendiri. Berdasarkan akidah-akidah yang ada pada mereka, jelas menunjukkan kesesatan mereka. Begitu jauhnya mereka dari ajaran agama Islam. Semoga Allah <em>Ta’ala<\/em> senantiasa menunjukkan kita jalan yang lurus dan senantiasa memberi taufiq agar kita istiqamah di atasnya.<\/p>\n<p><em>Wa shallallahu ‘alaa Nabiyyina Muhammad.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Sumber :<\/strong><\/p>\n<p><strong><em>‘Aqaaid Asy Syi’ah bi Ikhtisar min Kutubihim<\/em><\/strong><strong> oleh Abdullah bin Abdul Aziz Al ‘Atibi<\/strong><strong>  <\/strong>di http:\/\/www.ahlalhdeeth.com\/vb\/showthread.php?t=176551<\/p>\n<p><em>Min ‘Aqaaid Asy Syi’ah<\/em> karya Abdullah bin Muhammad As Salafi<\/p>\n<p>&#8212;<\/p>\n<p>Penulis: Adika Mianoki<br \/>\nArtikel <a href=\"https:\/\/muslim.or.id\">Muslim.Or.Id<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Segala puji bagi Allah, Rabb semesta alam. Zat Yang Maha Sempurna nama-nama dan sifat-sifat-Nya. Saudaraku, sesungguhnya jalan kebenaran sangatlah jelas, begitu pula jalan kesesatan begitu gamblangnya. Semuanya telah ditunjukkan oleh Allah Ta’ala dan diterangkan oleh Rasulullah shallallahu ‘alaihi wa sallam dengan sejelas-jelasnya. Maka barangsiapa yang mengambil petunjuk dari Allah dan rasul-Nya dia akan meniti jalan [&hellip;]<\/p>\n","protected":false},"author":38,"featured_media":8745,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[2748],"tags":[1014,833,832],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pokok-Pokok Akidah Syi’ah<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pokok-Pokok Akidah Syi’ah\" \/>\n<meta property=\"og:description\" content=\"Segala puji bagi Allah, Rabb semesta alam. Zat Yang Maha Sempurna nama-nama dan sifat-sifat-Nya. Saudaraku, sesungguhnya jalan kebenaran sangatlah jelas, begitu pula jalan kesesatan begitu gamblangnya. Semuanya telah ditunjukkan oleh Allah Ta’ala dan diterangkan oleh Rasulullah shallallahu ‘alaihi wa sallam dengan sejelas-jelasnya. Maka barangsiapa yang mengambil petunjuk dari Allah dan rasul-Nya dia akan meniti jalan [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/adika.mianoki\" \/>\n<meta property=\"article:published_time\" content=\"2012-03-24T03:30:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-03T12:33:19+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png\" \/>\n\t<meta property=\"og:image:width\" content=\"422\" \/>\n\t<meta property=\"og:image:height\" content=\"264\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"dr. Adika Mianoki, Sp.S.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html\"},\"author\":{\"name\":\"dr. Adika Mianoki, Sp.S.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\"},\"headline\":\"Pokok-Pokok Akidah Syi’ah\",\"datePublished\":\"2012-03-24T03:30:03+00:00\",\"dateModified\":\"2023-11-03T12:33:19+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html\"},\"wordCount\":1376,\"commentCount\":12,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png?strip=all&lossy=1&ssl=1\",\"keywords\":[\"aliran sesat\",\"rafidhah\",\"syiah\"],\"articleSection\":[\"Syiah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html\",\"url\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html\",\"name\":\"Pokok-Pokok Akidah Syi’ah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2012-03-24T03:30:03+00:00\",\"dateModified\":\"2023-11-03T12:33:19+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png?strip=all&lossy=1&ssl=1\",\"width\":422,\"height\":264},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Syiah\",\"item\":\"https:\/\/muslim.or.id\/category\/sejarah\/syiah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Pokok-Pokok Akidah Syi’ah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331\",\"name\":\"dr. Adika Mianoki, Sp.S.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g\",\"caption\":\"dr. Adika Mianoki, Sp.S.\"},\"description\":\"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \\\"Jawaban 3 Pertanyaan Kubur\\\"\",\"sameAs\":[\"http:\/\/kesehatanmuslim.com\",\"https:\/\/www.facebook.com\/adika.mianoki\"],\"url\":\"https:\/\/muslim.or.id\/author\/adika\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pokok-Pokok Akidah Syi’ah","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html","og_locale":"id_ID","og_type":"article","og_title":"Pokok-Pokok Akidah Syi’ah","og_description":"Segala puji bagi Allah, Rabb semesta alam. Zat Yang Maha Sempurna nama-nama dan sifat-sifat-Nya. Saudaraku, sesungguhnya jalan kebenaran sangatlah jelas, begitu pula jalan kesesatan begitu gamblangnya. Semuanya telah ditunjukkan oleh Allah Ta’ala dan diterangkan oleh Rasulullah shallallahu ‘alaihi wa sallam dengan sejelas-jelasnya. Maka barangsiapa yang mengambil petunjuk dari Allah dan rasul-Nya dia akan meniti jalan [&hellip;]","og_url":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/adika.mianoki","article_published_time":"2012-03-24T03:30:03+00:00","article_modified_time":"2023-11-03T12:33:19+00:00","og_image":[{"width":422,"height":264,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png","type":"image\/png"}],"author":"dr. Adika Mianoki, Sp.S.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"dr. Adika Mianoki, Sp.S.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html"},"author":{"name":"dr. Adika Mianoki, Sp.S.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331"},"headline":"Pokok-Pokok Akidah Syi’ah","datePublished":"2012-03-24T03:30:03+00:00","dateModified":"2023-11-03T12:33:19+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html"},"wordCount":1376,"commentCount":12,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png?strip=all&lossy=1&ssl=1","keywords":["aliran sesat","rafidhah","syiah"],"articleSection":["Syiah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html","url":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html","name":"Pokok-Pokok Akidah Syi’ah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png?strip=all&lossy=1&ssl=1","datePublished":"2012-03-24T03:30:03+00:00","dateModified":"2023-11-03T12:33:19+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2012\/03\/aqidah-syiah-e1441264865356.png?strip=all&lossy=1&ssl=1","width":422,"height":264},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/8741-pokok-pokok-akidah-syiah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Syiah","item":"https:\/\/muslim.or.id\/category\/sejarah\/syiah"},{"@type":"ListItem","position":3,"name":"Pokok-Pokok Akidah Syi’ah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cd45f975d0009d9776d697339a69c331","name":"dr. Adika Mianoki, Sp.S.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/57a9a8d1898511362e64cb1c5b3ff441?s=96&d=mm&r=g","caption":"dr. Adika Mianoki, Sp.S."},"description":"Alumni dan pengajar Ma'had Al Ilmi, S1 Kedokteran Umum UGM, penulis buku \"Jawaban 3 Pertanyaan Kubur\"","sameAs":["http:\/\/kesehatanmuslim.com","https:\/\/www.facebook.com\/adika.mianoki"],"url":"https:\/\/muslim.or.id\/author\/adika"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8741"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/38"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=8741"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/8741\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/8745"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=8741"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=8741"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=8741"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}