{"id":88005,"date":"2023-10-13T06:00:05","date_gmt":"2023-10-12T23:00:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=88005"},"modified":"2023-10-13T14:26:41","modified_gmt":"2023-10-13T07:26:41","slug":"jangan-teperdaya-dengan-ilusi-dunia","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html","title":{"rendered":"Jangan Teperdaya dengan Ilusi Dunia"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\/#Orang_yang_terbiasa_dengan_kemaksiatan\" title=\"Orang yang terbiasa dengan kemaksiatan\">Orang yang terbiasa dengan kemaksiatan<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\/#Tanda_kesuksesan_tidak_selalu_fisik\" title=\"Tanda kesuksesan tidak selalu fisik\">Tanda kesuksesan tidak selalu fisik<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\/#Orang_yang_terus_diuji\" title=\"Orang yang terus diuji\">Orang yang terus diuji<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\/#Ujian_sebagai_penyucian_jiwa\" title=\"Ujian sebagai penyucian jiwa\">Ujian sebagai penyucian jiwa<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\/#Jangan_terjebak_ilusi_dunia\" title=\"Jangan terjebak ilusi dunia\">Jangan terjebak ilusi dunia<\/a><\/li><\/ul><\/nav><\/div>\n<p>Dalam menjalani kehidupan ini, kadangkala kita menilai keberuntungan dan kesialan seseorang dari apa yang kita lihat di permukaan. Namun, kita lupa bahwa apa yang tampak di mata bisa jadi berbeda dengan realitas sebenarnya. Orang yang tampak bahagia dan bebas dari cobaan, belum tentu hidupnya benar-benar bahagia di hadapan Allah <em>Ta&#8217;ala<\/em>.<\/p>\n<p>Sebagai makhluk yang memiliki keterbatasan, kita seringkali hanya melihat segala sesuatu dari perspektif yang sempit, yaitu dari sudut pandang duniawi. Kita terjebak dalam definisi kebahagiaan dan kesuksesan yang didasarkan pada harta, kekuasaan, kepopuleran, atau kesenangan fisik. Padahal, keberuntungan seseorang tidak semata-mata diukur dari segi material atau apa yang bisa dilihat oleh mata telanjang. Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ<\/span><\/p>\n<p>“<em>Dunia ini adalah penjara bagi orang mukmin dan surga bagi orang kafir.<\/em>” (HR. Muslim no. 2392, dari <a href=\"https:\/\/muslim.or.id\/28881-mengenal-abu-hurairah-radhiallahuanhu.html\" target=\"_blank\" rel=\"noopener\">Abu Hurairah<\/a> <em>radhiyallahu &#8216;anhu<\/em>)<\/p>\n<p>Ini menunjukkan bahwa apa yang tampak sebagai kenikmatan di dunia ini, mungkin justru menjadi belenggu bagi kehidupan akhirat seseorang. Di sisi lain, orang yang terlihat mengalami kesulitan dan cobaan di dunia ini, bisa jadi justru berada dalam rahmat dan lindungan Allah <em>Ta&#8217;ala<\/em>.<\/p>\n<p>Cobaan dan kesulitan seringkali menjadi cara Allah <em>Ta’ala<\/em> untuk menguji dan menyucikan hamba-Nya, sekaligus menjadi sarana untuk mendekatkan diri kepada-Nya. Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> pernah ditanya tentang orang yang paling berat ujiannya di dunia. Maka, beliau menjawab,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الأَنْبِيَاءُ ثُمَّ الأَمْثَلُ فَالأَمْثَلُ فَيُبْتَلَى الرَّجُلُ عَلَى حَسَبِ دِينِهِ فَإِنْ كَانَ دِينُهُ صُلْبًا اشْتَدَّ بَلاَؤُهُ وَإِنْ كَانَ فِى دِينِهِ رِقَّةٌ ابْتُلِىَ عَلَى حَسَبِ دِينِهِ فَمَا يَبْرَحُ الْبَلاَءُ بِالْعَبْدِ حَتَّى يَتْرُكَهُ يَمْشِى عَلَى الأَرْضِ مَا عَلَيْهِ خَطِيئَةٌ<\/span><\/p>\n<p>“<em>Para Nabi, kemudian yang semisalnya, dan semisalnya lagi. Seseorang akan diuji sesuai dengan kondisi agamanya. Apabila agamanya begitu kuat (kokoh), maka semakin berat pula ujiannya. Apabila agamanya lemah, maka ia akan diuji sesuai dengan kualitas agamanya. Seorang hamba senantiasa akan mendapatkan cobaan hingga dia berjalan di muka bumi dalam keadaan bersih dari dosa.<\/em>” (HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Tirmidzi<\/a> no. 2398, <a href=\"https:\/\/kisahmuslim.com\/6399-mengenal-imam-ibnu-majah.html\" target=\"_blank\" rel=\"noopener\">Ibnu Majah<\/a> no. 4024, Ad-Darimi no. 2783, Ahmad, 1: 185)<\/p>\n<p>Maka, Saudaraku! Hal ini merupakan tanda bahwa cobaan dan kesulitan bukanlah hukuman, melainkan tanda kasih sayang dan perhatian Allah <em>Ta’ala<\/em> kepada hamba-Nya yang dipilih untuk ditempa agar menjadi lebih baik.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Orang_yang_terbiasa_dengan_kemaksiatan\"><\/span>Orang yang terbiasa dengan kemaksiatan<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagian dari kita mungkin melihat orang yang terbiasa melakukan dosa, namun tampaknya tidak mendapat teguran dari Allah <em>Ta&#8217;ala<\/em>. Sebagian besar mereka menikmati kehidupan dunia, kaya raya, dan memiliki kesehatan yang baik. Namun, sebenarnya, kondisi ini justru bisa menjadi merupakan petaka bagi mereka. Hal itu tidak lain pertanda bahwa Allah <em>Ta&#8217;ala<\/em> telah berpaling dari mereka dan membiarkan mereka terus menerus dalam kesesatan hingga ajal menjemput. <em>wal&#8217;iyadzu billah<\/em>.<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِذَا رَأَيْتَ اللهَ تَعَالَى يُعْطِي الْعَبْدَ مِنَ الدُّنْيَا مَا يُحِبُّ وَهُوَ مُقِيمٌ عَلَى مَعَاصِيْهِ فَإِنَّمَا ذَلِكَ مِنهُ اسْتِدْرَاجٌ<\/span><\/p>\n<p>“<em>Apab<\/em><em>ila kamu melihat Allah memberi pada hamba dari (perkara) dunia yang diinginkannya, padahal dia terus berada dalam kemaksiatan kepada-Nya, maka (ketahuilah) bahwa hal itu adalah istidraj (jebakan berupa nikmat yang disegerakan) dari Allah.<\/em>” (HR. Ahmad, 4: 145)<\/p>\n<p><em>Istidraj<\/em> merupakan salah satu bentuk cara Allah <em>Ta&#8217;ala<\/em> menarik seseorang dengan lembut menuju kebinasaan. Orang yang terus menerus dalam kemaksiatan, namun tidak mendapatkan teguran, mungkin tidak sadar bahwa mereka sedang ditarik perlahan ke jurang kehancuran. Ini adalah tanda bahwa Allah mungkin telah meninggalkannya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/85916-ketika-dunia-telah-menyita-pikiran-kita.html\" target=\"_blank\" rel=\"noopener\">Ketika Dunia telah Menyita Pikiran Kita<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tanda_kesuksesan_tidak_selalu_fisik\"><\/span>Tanda kesuksesan tidak selalu fisik<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Salah satu kesalahan persepsi adalah menganggap bahwa kemakmuran dan keberhasilan dunia merupakan tanda rida dan keberkahan dari Allah. Namun, dalam banyak kasus, kekayaan, dan kesenangan dunia dapat menjadi fitnah bagi seorang hamba. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَٱعْلَمُوٓا۟ أَنَّمَآ أَمْوَٰلُكُمْ وَأَوْلَٰدُكُمْ فِتْنَةٌ وَأَنَّ ٱللَّهَ عِندَهُۥٓ أَجْرٌ عَظِيمٌ<\/span><\/p>\n<p>&#8220;<em>Ketahuilah, bahwa sesungguhnya harta, anak-anak adalah fitnah dan sesungguhnya di sisi Allahlah pahala yang besar.<\/em>&#8221; (QS. Al-Anfal: 28)<\/p>\n<p>Kesenangan dunia seperti harta dan anak bukanlah ukuran kesuksesan hakiki di mata Allah, melainkan bisa jadi adalah fitnah yang menguji keimanan dan kesabaran seseorang. Penting juga diingat bahwa di antara hal yang merugikan bagi seorang hamba adalah ketika ia terus menerus mendapatkan kesenangan dunia tanpa hambatan dan hatinya bisa menjadi terpaut dan lupa akan akhirat. Ketika seseorang terlalu cinta dunia, ia akan cenderung melakukan apapun untuk mempertahankan dan meningkatkan kesenangannya, bahkan jika itu berarti melanggar perintah Allah.<\/p>\n<p>Perhatikanlah! Inilah contoh nyata dari bagaimana seseorang yang tampak sukses di mata manusia, namun sebenarnya berada dalam bahaya besar karena jauh dari rida Allah. Sebagai umat muslim, kita harus selalu waspada terhadap godaan dunia dan memastikan bahwa hati kita selalu terpaut pada Allah dan akhirat.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Orang_yang_terus_diuji\"><\/span>Orang yang terus diuji<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebaliknya, ada orang yang hidupnya penuh dengan ujian dan cobaan. Mereka mungkin sering sakit, kehilangan, atau mengalami kesulitan hidup. Namun, ujian ini sebenarnya bisa menjadi bentuk kasih sayang Allah <em>Ta&#8217;ala<\/em> kepada hamba-Nya.<\/p>\n<p>Dengan ujian, dosa-dosa kita dihapuskan. Selain itu, kesabaran dalam menghadapi ujian merupakan salah satu cara untuk mendekatkan diri kepada Allah. Orang yang bersabar akan mendapatkan cinta dari Allah <em>Ta&#8217;ala<\/em>. Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ عِظَمَ الْجَزَاءِ مَعَ عِظَمِ الْبَلاَءِ وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ فَمَنْ رَضِىَ فَلَهُ الرِّضَا وَمَنْ سَخِطَ فَلَهُ السَّخَطُ<\/span><\/p>\n<p>“<em>Sesungguhnya, besarnya pahala bersama (sesuai) beratnya ujian<\/em><em>. Sungguh, jika Allah mencintai suatu kaum, maka Dia akan menimpakan ujian untuk mereka. Barangsiapa yang rida, maka ia yang akan meraih rida Allah. Barangsiapa yang tidak suka, maka Allah pun akan murka.<\/em>” (HR. Ibnu Majah no. 4031, dari <a href=\"https:\/\/muslim.or.id\/83928-anas-bin-malik.html\" target=\"_blank\" rel=\"noopener\">Anas bin Malik<\/a> <em>radhiyallahu &#8216;anhu<\/em>)<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/82362-sumber-kebahagiaan-duniawi.html\" target=\"_blank\" rel=\"noopener\">Sumber Kebahagiaan Duniawi<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ujian_sebagai_penyucian_jiwa\"><\/span>Ujian sebagai penyucian jiwa<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Setiap ujian dan cobaan yang menimpa seorang muslim bukanlah tanpa alasan. Allah memberikan ujian sebagai bentuk penyucian jiwa dan pembersihan dosa. Sebagaimana emas yang semakin berkilau setelah dilebur dalam api, demikian pula jiwa seorang mukmin yang bersabar dalam menghadapi ujian akan semakin murni. Rasulullah <em>shallallahu &#8216;alihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ عِظَمَ الْجَزَاءِ مَعَ عِظَمِ الْبَلاَءِ وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلاَهُمْ فَمَنْ رَضِىَ فَلَهُ الرِّضَا وَمَنْ سَخِطَ فَلَهُ السَّخَطُ<\/span><\/p>\n<p>“<em>Sesungguhnya besarnya pahala bersama (sesuai) beratnya ujian. Sungguh, jika Allah mencintai suatu kaum, maka Dia akan menimpakan ujian untuk mereka. Barangsiapa yang rida, maka ia yang akan meraih rida Allah. Barangsiapa yang tidak suka, maka Allah pun akan murka.<\/em>” (HR. Ibnu Majah no. 4031, dari Anas bin Malik <em>radhiyallahu &#8216;anhu<\/em>)<\/p>\n<p>Dalil ini menegaskan bahwa kesulitan dan rasa sakit yang kita alami dalam hidup ini memiliki hikmah, yaitu menghapuskan dosa-dosa kita, sebagaimana daun yang gugur dari pohon.<\/p>\n<p>Saat kita dicoba, sebenarnya itu adalah tanda bahwa Allah <em>Ta&#8217;ala<\/em> mencintai kita. Melalui ujian, Allah ingin mengangkat derajat kita dan menguji kekuatan iman kita.<\/p>\n<p>Ujian yang datang bertubi-tubi menunjukkan bahwa Allah ingin menguji kekuatan iman kita dan mengangkat derajat kita. Jadi, bukannya harus merasa putus asa, kita seharusnya menyambut ujian sebagai kesempatan untuk mendekatkan diri kepada Allah dan meningkatkan kualitas iman kita.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Jangan_terjebak_ilusi_dunia\"><\/span>Jangan terjebak ilusi dunia<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saudaraku, jangan mudah teperdaya dengan apa yang kita lihat di permukaan. Orang yang tampak bahagia dan bebas dari cobaan belum tentu lebih baik kedudukannya di sisi Allah. Dan orang yang penuh cobaan, jika dia bersabar, mungkin justru mendapat cinta dan rida Allah.<\/p>\n<p>Sebagai umat muslim, kita harus selalu mengintrospeksi diri dan memastikan bahwa kita tidak terjebak dalam ilusi dunia. Semoga kita selalu diberikan hidayah untuk selalu dekat dengan Allah, menjauhi dosa, dan bersabar dalam setiap ujian. Amin.<\/p>\n<p>Dalam setiap nafas dan detik kehidupan, ada hikmah yang Allah sematkan bagi hamba-Nya. Setiap kejadian, baik yang tampak indah maupun yang tampak menyakitkan, memiliki pelajaran yang mungkin tersembunyi di balik tabir kehidupan.<\/p>\n<p>Seperti emas yang mesti melewati proses pemurnian dengan api sebelum ia berkilau, demikian pula jiwa kita. Ujian dan cobaan adalah cara Allah memurnikan, menguatkan, dan mendekatkan kita pada-Nya. Dengan demikian, kita semestinya tidak hanya fokus pada apa yang tampak, tetapi mencari makna yang lebih dalam dari setiap peristiwa.<\/p>\n<p>Penting pula bagi kita untuk selalu menjaga hati dan niat dalam setiap tindakan. Karena bukan hanya perbuatan yang dilihat Allah, tetapi juga niat dan isi hati kita. Bisa jadi seseorang tampak bahagia dan sejahtera di mata dunia, namun hatinya kosong dan jauh dari keberkahan.<\/p>\n<p>Sebaliknya, seseorang yang tampak dilanda cobaan, namun hatinya penuh dengan kesabaran dan tawakal, mungkin mendapat tempat yang istimewa di sisi Allah. Oleh karena itu, jangan hanya menilai dari luarnya saja, tetapi introspeksi dan perbaiki selalu isi hati dan niat kita. Sehingga kita bisa menjalani hidup dengan penuh makna dan berkah.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/81063-mengikuti-gemerlap-dunia-itu-tidak-ada-habisnya.html\" target=\"_blank\" rel=\"noopener\">Mengikuti Gemerlap Dunia Itu Tidak Ada Habisnya<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Fauzan Hidayat<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dalam menjalani kehidupan ini, kadangkala kita menilai keberuntungan dan kesialan seseorang dari apa yang kita lihat di permukaan. Namun, kita lupa bahwa apa yang tampak di mata bisa jadi berbeda dengan realitas sebenarnya. Orang yang tampak bahagia dan bebas dari cobaan, belum tentu hidupnya benar-benar bahagia di hadapan Allah Ta&#8217;ala. Sebagai makhluk yang memiliki keterbatasan, [&hellip;]<\/p>\n","protected":false},"author":168,"featured_media":88617,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[4789,9199],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Jangan Teperdaya dengan Ilusi Dunia<\/title>\n<meta name=\"description\" content=\"Sebagai umat muslim, kita harus selalu mengintrospeksi diri dan memastikan bahwa jangan sampai kita teperdaya dengan ilusi dunia.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Jangan Teperdaya dengan Ilusi Dunia\" \/>\n<meta property=\"og:description\" content=\"Sebagai umat muslim, kita harus selalu mengintrospeksi diri dan memastikan bahwa jangan sampai kita teperdaya dengan ilusi dunia.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-10-12T23:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-13T07:26:41+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"Jangan Teperdaya dengan Ilusi Dunia\",\"datePublished\":\"2023-10-12T23:00:05+00:00\",\"dateModified\":\"2023-10-13T07:26:41+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\"},\"wordCount\":1233,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"budak dunia\",\"ilusi dunia\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\",\"url\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\",\"name\":\"Jangan Teperdaya dengan Ilusi Dunia\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-10-12T23:00:05+00:00\",\"dateModified\":\"2023-10-13T07:26:41+00:00\",\"description\":\"Sebagai umat muslim, kita harus selalu mengintrospeksi diri dan memastikan bahwa jangan sampai kita teperdaya dengan ilusi dunia.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Jangan Teperdaya dengan Ilusi Dunia\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Jangan Teperdaya dengan Ilusi Dunia\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Jangan Teperdaya dengan Ilusi Dunia","description":"Sebagai umat muslim, kita harus selalu mengintrospeksi diri dan memastikan bahwa jangan sampai kita teperdaya dengan ilusi dunia.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html","og_locale":"id_ID","og_type":"article","og_title":"Jangan Teperdaya dengan Ilusi Dunia","og_description":"Sebagai umat muslim, kita harus selalu mengintrospeksi diri dan memastikan bahwa jangan sampai kita teperdaya dengan ilusi dunia.","og_url":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-10-12T23:00:05+00:00","article_modified_time":"2023-10-13T07:26:41+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp","type":"image\/webp"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"Jangan Teperdaya dengan Ilusi Dunia","datePublished":"2023-10-12T23:00:05+00:00","dateModified":"2023-10-13T07:26:41+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html"},"wordCount":1233,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp?strip=all&lossy=1&ssl=1","keywords":["budak dunia","ilusi dunia"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html","url":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html","name":"Jangan Teperdaya dengan Ilusi Dunia","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-10-12T23:00:05+00:00","dateModified":"2023-10-13T07:26:41+00:00","description":"Sebagai umat muslim, kita harus selalu mengintrospeksi diri dan memastikan bahwa jangan sampai kita teperdaya dengan ilusi dunia.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Jangan-Teperdaya-dengan-Ilusi-Dunia.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Jangan Teperdaya dengan Ilusi Dunia"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/88005-jangan-teperdaya-dengan-ilusi-dunia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Jangan Teperdaya dengan Ilusi Dunia"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/88005"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=88005"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/88005\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/88617"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=88005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=88005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=88005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}