{"id":88589,"date":"2023-10-20T06:00:03","date_gmt":"2023-10-19T23:00:03","guid":{"rendered":"https:\/\/muslim.or.id\/?p=88589"},"modified":"2023-10-20T07:54:37","modified_gmt":"2023-10-20T00:54:37","slug":"agar-tidak-bergantung-lagi-dengan-jimat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html","title":{"rendered":"Agar Tidak Bergantung Lagi dengan Jimat"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\/#Ingat_Hati_ini_hanya_boleh_bergantung_kepada_Allah_Taala\" title=\"Ingat! Hati ini hanya boleh bergantung kepada Allah Ta’ala\">Ingat! Hati ini hanya boleh bergantung kepada Allah Ta’ala<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\/#Kiat_agar_hati_tidak_bergantung_kepada_jimat\" title=\"Kiat agar hati tidak bergantung kepada jimat\">Kiat agar hati tidak bergantung kepada jimat<\/a><ul class='ez-toc-list-level-3' ><li class='ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\/#Pertama_Menguatkan_keimanan_dan_tauhid_kita_kepada_Allah_Taala\" title=\"Pertama: Menguatkan keimanan dan tauhid kita kepada Allah Ta’ala\">Pertama: Menguatkan keimanan dan tauhid kita kepada Allah Ta’ala<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\/#Kedua_Bertawakal_kepada_Allah_dengan_sebenar-benarnya_tawakal\" title=\"Kedua, Bertawakal kepada Allah dengan sebenar-benarnya tawakal\">Kedua, Bertawakal kepada Allah dengan sebenar-benarnya tawakal<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-3'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\/#Ketiga_Sadar_akan_adanya_ancaman_keras_bagi_mereka_yang_memakai_jimat\" title=\"Ketiga, Sadar akan adanya ancaman keras bagi mereka yang memakai jimat\">Ketiga, Sadar akan adanya ancaman keras bagi mereka yang memakai jimat<\/a><\/li><\/ul><\/li><\/ul><\/nav><\/div>\n<p>Masyarakat Indonesia akrab dan identik dengan hal-hal yang berbau mistis dan klenik. Budaya dan adat istiadat yang tersebar masih banyak sekali yang bersinggungan dengan hal-hal tersebut. Tak terkecuali penggunaan jimat dengan berbagai macam bentuknya untuk mencapai berbagai tujuan dalam kehidupan sehari-hari.<\/p>\n<p>Bukan hanya kalangan awam saja, kalangan terpelajar sekalipun masih banyak sekali yang mempercayai dan mengandalkan hal-hal tersebut. Tidak mengherankan apabila <em>headline<\/em> portal berita dan surat kabar banyak yang menyebutkan perihal peserta tes CPNS yang membawa jimat ke dalam ruang ujian. Tidak mengherankan juga jika ada seorang tokoh terkenal dan berpengaruh yang menggunakan jimat dengan tujuan melejitkan karir jabatannya. Belum lagi jimat-jimat yang mudah sekali kita jumpai di rumah-rumah dan aksesori-aksesori yang dipakaikan ke anak-anak kecil dengan anggapan bahwa hal tersebut akan menjadi penghalang dari malapetaka dan musibah yang akan menimpanya.<\/p>\n<p>Mirisnya, banyak dari yang melakukan hal-hal di atas ternyata adalah muslim yang mengaku beriman kepada Allah <em>Ta’ala<\/em>. Seorang muslim yang seharusnya yakin dan percaya bahwa hanya Allah satu-satunya yang dapat menyelamatkannya dari malapetaka. Hanya Allah juga yang akan memberikan kemudahan dan jalan keluar atas setiap masalah yang sedang dihadapinya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Ingat_Hati_ini_hanya_boleh_bergantung_kepada_Allah_Taala\"><\/span>Ingat! Hati ini hanya boleh bergantung kepada Allah <em>Ta’ala<\/em><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Hati ini hanya boleh disandarkan dan digantungkan kepada Allah <em>Ta’ala<\/em>. Sehingga ketika hati ini bersandar dan bergantung kepada selain-Nya, seperti jimat penglaris, rajah, susuk, ataupun bentuk-bentuk jimat lainnya dengan harapan bisa mendatangkan manfaat ataupun mencegah mara bahaya, maka itu termasuk bentuk penyelewengan dan kezaliman kepada Allah <em>Ta’ala<\/em>.<\/p>\n<p>Bergantungnya hati kepada jimat dan selainnya termasuk kesyirikan yang akan mengurangi kadar kesempurnaan tauhid dan keyakinan seorang hamba kepada Allah <em>Ta’ala<\/em>, bahkan boleh jadi menghilangkannya secara total. Allah <em>Ta’ala <\/em>berfirman dalam Al-Qur’an,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ ۚ قُلْ حَسْبِيَ اللَّهُ ۖ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُون<\/span><\/p>\n<p><em>“Katakanlah, &#8216;Maka, terangkanlah kepadaku tentang apa yang kamu seru selain Allah! Jika Allah hendak mendatangkan mara bahaya kepadaku, apakah berhala-berhalamu itu dapat menghilangkan mara bahaya itu? Atau jika Allah hendak memberi rahmat kepadaku, apakah mereka dapat menahan rahmat-Nya?&#8217; Katakanlah, &#8216;Cukuplah Allah bagiku.&#8217; Hanya kepada-Nyalah orang-orang yang berserah diri bertawakal.”<\/em> (QS. Az-Zumar: 38)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wasallam <\/em>juga pernah bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنَّ الرُّقَى والتَمائِمَ والتِّوَلَةَ شِرْكٌ<\/span><\/p>\n<p><em>“Sesungguhnya bacaan jampi-jampi untuk mengobati penyakit atau jimat-jimat yang digantungkan dan pelet-pelet adalah kesyirikan.”<\/em> (HR. Ahmad no. 3615, Abu Dawud no. 3883, dan Ibnu Majah no. 3530)<\/p>\n<p>Hanya saja, jenis kesyirikan dalam penggunaan jimat harus diperinci. Tidak semua penggunaan jimat otomatis menjadikan pelakunya dihukumi syirik besar yang akan membuatnya kekal di neraka. Berikut rinciannya:<\/p>\n<p><strong>Tergolong syirik kecil, <\/strong>jika jimat tersebut diyakini sebagai sebab saja dan bukan sumber sebuah keselamatan, dan penggunanya masih memegang keyakinan bahwa hanya Allah yang menakdirkan semua hal tersebut. Dia menganggap bahwa jimat merupakan salah satu sebab datangnya keselamatan bagi dirinya atau sebab datangnya keuntungan bagi usahanya, tanpa menafikan bahwa kesemuanya itu Allah <em>Ta’ala<\/em> yang menakdirkan.<\/p>\n<p><strong>Menjadi syirik besar, <\/strong>jika jimat tersebut diyakini sebagai sumber dan bukan sebagai sebab. Meyakini bahwa jimat itu berpengaruh dengan sendirinya, terlepas dari kehendak dan takdir Allah <em>Ta’ala<\/em>. Misalnya adalah keyakinan bahwa jimat itulah yang menyingkirkan mara bahaya dan bukan Allah. Hukumnya adalah syirik besar, karena menyakini ada selain Allah <em>Ta’ala<\/em> yang mampu memberi manfaat atau menolak mara bahaya dengan sendirinya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/42823-hukum-jimat-dengan-menggunakan-al-quran.html\" target=\"_blank\" rel=\"noopener\">Hukum Jimat dengan menggunakan Al-Qur’an<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Kiat_agar_hati_tidak_bergantung_kepada_jimat\"><\/span>Kiat agar hati tidak bergantung kepada jimat<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Saudaraku, agar hati ini tidak bergantung kepada jimat dan yang semisalnya, maka kita harus melakukan beberapa hal:<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Pertama_Menguatkan_keimanan_dan_tauhid_kita_kepada_Allah_Taala\"><\/span>Pertama: Menguatkan keimanan dan tauhid kita kepada Allah <em>Ta’ala<\/em><span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Iman berkaitan erat dengan kadar tauhid seorang hamba. Iman yang ada pada diri manusia ini tidak diam dan bisa mengalami perubahan. Terkadang naik dan berada di atas, terkadang pula ia turun. Itulah mengapa banyak dari kaum muslimin ketika lemah dan turun imannya kepada Allah <em>Ta’ala<\/em>, ia mulai bergantung kepada selain-Nya, baik itu menggunakan jimat ataupun semisalnya.<\/p>\n<p>Perbanyaklah berdoa semoga Allah <em>Ta’ala <\/em>agar senantiasa memperbaharui keimanan kita. Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إن الإيمان ليَخْلَقُ فِى جَوفِ أَحَدِكمُ كَـمَا يَخْلَقُ الثَّوبُ فَاسْأَلُوا اللهَ أَنْ يُـجَدِّدَ الِإيمَانَ فِى قُلُوبِكُم<\/span><\/p>\n<p><em>“Sesungguhnya iman itu bisa memudar pada hati kalian, sebagaimana kain bisa memudar. Karena itu, berdoalah kepada Allah untuk memperbarui iman di hati kalian.<\/em>” (HR. Thabrani no. 14668 dan Al-Hakim no. 5, disahihkan oleh <a href=\"https:\/\/muslim.or.id\/27562-biografi-asy-syaikh-al-muhaddits-muhammad-nashiruddin-al-albani-1.html\" target=\"_blank\" rel=\"noopener\">Al-Albani<\/a>)<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Kedua_Bertawakal_kepada_Allah_dengan_sebenar-benarnya_tawakal\"><\/span>Kedua, Bertawakal kepada Allah dengan sebenar-benarnya tawakal<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Ibnu Rajab <em>rahimahullah <\/em>dalam <em>Jami’ul &#8216;Ulum wal Hikam <\/em>mengatakan, <em>“Tawakal adalah benarnya penyandaran hati kepada Allah ‘Azza wa Jalla untuk meraih berbagai kemaslahatan dan menghilangkan bahaya, baik dalam urusan dunia maupun akhirat. Menyerahkan semua urusan kepada-Nya serta meyakini dengan sebenar-benarnya bahwa <strong>tidak ada yang memberi, menghalangi, mendatangkan bahaya, dan mendatangkan manfaat, kecuali Allah semata<\/strong><strong>.”<\/strong><\/em><\/p>\n<p>Saat seseorang telah benar-benar bertawakal kepada Allah <em>Ta’ala,<\/em> maka ia tidak butuh dengan jimat dan yang semisalnya tatkala membutuhkan perlindungan. Tidak perlu hal semacam itu juga tatkala menginginkan keuntungan lebih pada dagangannya. Karena ia yakin semua itu berada di bawah kekuasaan Allah <em>Ta’ala<\/em> dan bukan yang lain-Nya.<\/p>\n<h3><span class=\"ez-toc-section\" id=\"Ketiga_Sadar_akan_adanya_ancaman_keras_bagi_mereka_yang_memakai_jimat\"><\/span>Ketiga, Sadar akan adanya ancaman keras bagi mereka yang memakai jimat<span class=\"ez-toc-section-end\"><\/span><\/h3>\n<p>Mereka yang menggunakan jimat, maka mendapatkan ancaman yang begitu keras dari Allah <em>Ta’ala<\/em> dan Rasul-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا<\/span><\/p>\n<p><em>“Sesungguhnya Allah tidak akan mengampuni dosa syirik, dan Dia mengampuni segala dosa yang selain dari (syirik) itu, bagi siapa yang dikehendaki-Nya. Barangsiapa yang mempersekutukan Allah, maka sungguh ia telah berbuat dosa yang besar.”<\/em> (QS. An Nisa’: 48)<\/p>\n<p>Suatu hari, Rasulullah <em>shallallahu &#8216;alaihi wasallam <\/em>melihat seseorang mengenakan gelang sebagai jimat untuk menangkal penyakit, kemudian beliau memerintahkan untuk melepasnya seraya bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">انْزَعْهَا فَإِنَّهَا لاَ تَزِيْدُكَ إِلاَّ وَهْنًا، فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا<\/span><\/p>\n<p><em>“Lepaskan gelang itu, karena sesungguhnya ia tidak akan menambah, kecuali kelemahan pada dirimu. Dan jika kamu mati sedangkan gelang ini masih ada pada tubuhmu, maka kamu tidak akan beruntung selama-lamanya.”<\/em> (HR. Ahmad, 4: 445; Ibnu Hibban, 7: 628; dan Al-Hakim, 4: 216)<\/p>\n<p>Di hadis yang lain, Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من تعلَّقَ تميمةً فلا أتمَّ اللَّهُ لَهُ، ومنْ تعلَّقَ ودَعةً فلا ودعَ اللَّهُ لَه<\/span><\/p>\n<p><em>“Barangsiapa yang memakai jimat, maka Allah tidak akan mewujudkan keinginannya. Barangsiapa yang memakai jimat untuk penenang hati, maka Allah tidak akan menenangkannya.”<\/em> (HR. Ahmad no. 17404, Abu Ya’la no. 1759, dan At-Thabrani dalam <em>Musnad Asy-Syammiyyin<\/em> no. 234)<\/p>\n<p>Allah <em>Ta’ala<\/em> berikan kepada mereka yang mengenakan jimat kebalikan dari apa yang menjadi keyakinan dan anggapan mereka. Ketika mereka menganggap bahwa jimat tersebut akan menenangkan dan menghilangkan rasa takut pada dirinya, maka Allah <em>Ta’ala<\/em> akan memberikan kebalikannya. Hati orang tersebut justru semakin kalut, takut, dan berantakan.<\/p>\n<p>Saudaraku, setelah mengetahui dari ayat dan hadis yang menjelaskan bahwa jimat, rajah, dan yang semisalnya termasuk kesyirikan, mengetahui juga tidak adanya manfaat dari menggunakannya dan menjadi lemahnya diri kita setelah menggunakannya, masihkan diri kita ini ingin bergantung kepadanya? Sungguh, tentu saja ini merupakan kedunguan dan kebodohan serta kesombongan terhadap syariat Allah <em>Ta’ala<\/em> dan firman-Nya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ الَّذِينَ يُجَادِلُونَ فِي ءَايَاتِ اللهِ بِغَيْرِ سًلْطَانٍ أَتَاهُمْ إِن فِي صُدُورِهِمْ إِلاَّ كِبْرٌ مَّاهُم بِبَالِغِيهِ فَاسْتَعِذْ بِاللهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ<\/span><\/p>\n<p><em>“Sesungguhnya orang-orang yang memperdebatkan tentang ayat-ayat Allah tanpa alasan yang sampai pada mereka, tidak ada dalam dada mereka melainkan hanyalah (keinginan akan) kesombongan yang mereka sekali-kali tiada akan mencapainya, maka mintalah perlindungan kepada Allah. Sesungguhnya Dia Maha Mendengar lagi Maha Melihat.”<\/em> (<a href=\"https:\/\/tafsirweb.com\/8868-surat-al-mumin-ayat-56.html\" target=\"_blank\" rel=\"noopener\">QS. Ghafir:56<\/a>)<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> senantiasa menjaga diri kita dan keluarga kita dari terjatuh ke dalam perbuatan syirik kepada Allah <em>Ta’ala.<\/em> Semoga Allah senantiasa menguatkan keimanan dan ketakwaan kita kepada Allah <em>Ta’ala<\/em>.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا مُقَلِّبَ القُلُوْبِ ثَبِّتْ قَلْبِي عَلَى دِيْنِكَ<\/span><\/p>\n<p><em>“<\/em><em>Wahai Zat yang Maha Membolak-balikkan hati, teguhkanlah hatiku di atas agama-Mu<\/em><em>.”<\/em><\/p>\n<p><em>Wallahu A’lam bisshawab.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/5375-jimat-nabi-musa.html\" target=\"_blank\" rel=\"noopener\">Jimat Nabi Musa<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Masyarakat Indonesia akrab dan identik dengan hal-hal yang berbau mistis dan klenik. Budaya dan adat istiadat yang tersebar masih banyak sekali yang bersinggungan dengan hal-hal tersebut. Tak terkecuali penggunaan jimat dengan berbagai macam bentuknya untuk mencapai berbagai tujuan dalam kehidupan sehari-hari. Bukan hanya kalangan awam saja, kalangan terpelajar sekalipun masih banyak sekali yang mempercayai dan [&hellip;]<\/p>\n","protected":false},"author":180,"featured_media":88784,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[321,54],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Agar Tidak Bergantung Lagi dengan Jimat<\/title>\n<meta name=\"description\" content=\"Bagaimana cara agar tidak bergantung lagi dengan jimat? Silakan baca penjelasan lengkapnya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Agar Tidak Bergantung Lagi dengan Jimat\" \/>\n<meta property=\"og:description\" content=\"Bagaimana cara agar tidak bergantung lagi dengan jimat? Silakan baca penjelasan lengkapnya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-10-19T23:00:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-20T00:54:37+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Agar Tidak Bergantung Lagi dengan Jimat\",\"datePublished\":\"2023-10-19T23:00:03+00:00\",\"dateModified\":\"2023-10-20T00:54:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\"},\"wordCount\":1148,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"jimat\",\"syirik\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\",\"url\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\",\"name\":\"Agar Tidak Bergantung Lagi dengan Jimat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-10-19T23:00:03+00:00\",\"dateModified\":\"2023-10-20T00:54:37+00:00\",\"description\":\"Bagaimana cara agar tidak bergantung lagi dengan jimat? Silakan baca penjelasan lengkapnya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Agar Tidak Bergantung Lagi dengan Jimat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Agar Tidak Bergantung Lagi dengan Jimat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Agar Tidak Bergantung Lagi dengan Jimat","description":"Bagaimana cara agar tidak bergantung lagi dengan jimat? Silakan baca penjelasan lengkapnya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html","og_locale":"id_ID","og_type":"article","og_title":"Agar Tidak Bergantung Lagi dengan Jimat","og_description":"Bagaimana cara agar tidak bergantung lagi dengan jimat? Silakan baca penjelasan lengkapnya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-10-19T23:00:03+00:00","article_modified_time":"2023-10-20T00:54:37+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Agar Tidak Bergantung Lagi dengan Jimat","datePublished":"2023-10-19T23:00:03+00:00","dateModified":"2023-10-20T00:54:37+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html"},"wordCount":1148,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp?strip=all&lossy=1&ssl=1","keywords":["jimat","syirik"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html","url":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html","name":"Agar Tidak Bergantung Lagi dengan Jimat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-10-19T23:00:03+00:00","dateModified":"2023-10-20T00:54:37+00:00","description":"Bagaimana cara agar tidak bergantung lagi dengan jimat? Silakan baca penjelasan lengkapnya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Agar-Tidak-Bergantung-Lagi-dengan-Jimat.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Agar Tidak Bergantung Lagi dengan Jimat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/88589-agar-tidak-bergantung-lagi-dengan-jimat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Agar Tidak Bergantung Lagi dengan Jimat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/88589"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=88589"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/88589\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/88784"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=88589"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=88589"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=88589"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}