{"id":88833,"date":"2023-10-27T06:00:43","date_gmt":"2023-10-26T23:00:43","guid":{"rendered":"https:\/\/muslim.or.id\/?p=88833"},"modified":"2023-10-27T08:23:18","modified_gmt":"2023-10-27T01:23:18","slug":"nasihat-untuk-para-pencari-kerja","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html","title":{"rendered":"Nasihat untuk Para Pencari Kerja"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html\/#Bertawakal_yang_benar_kepada_Allah_%E2%80%98Azza_Wajalla\" title=\"Bertawakal yang benar kepada Allah &#8216;Azza Wajalla\">Bertawakal yang benar kepada Allah &#8216;Azza Wajalla<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html\/#Meningkatkan_ketakwaan_kepada_Allah_%E2%80%98Azza_Wajalla\" title=\"Meningkatkan ketakwaan kepada Allah &#8216;Azza Wajalla\">Meningkatkan ketakwaan kepada Allah &#8216;Azza Wajalla<\/a><\/li><\/ul><\/nav><\/div>\n<p>Rezeki merupakan salah satu ketetapan yang setiap manusia memiliki jatahnya masing-masing. Bahkan, telah Allah tetapkan sebelum ia lahir di dunia. Dan tidak ada satu pun rezeki yang Allah tetapkan untuk mereka, melainkan semua akan ditunaikan, tidak lebih dan tidak kurang dari apa yang sudah menjadi bagian dari takdirnya. Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أنَّ خَلْقَ أحَدِكُمْ يُجْمَعُ في بَطْنِ أُمِّهِ أرْبَعِينَ يَوْمًا أوْ أرْبَعِينَ لَيْلَةً، ثُمَّ يَكونُ عَلَقَةً مِثْلَهُ، ثُمَّ يَكونُ مُضْغَةً مِثْلَهُ، ثُمَّ يُبْعَثُ إلَيْهِ المَلَكُ فيُؤْذَنُ بأَرْبَعِ كَلِماتٍ، فَيَكْتُبُ: ِزْقَهُ، <a href=\"https:\/\/dorar.net\/ghreeb\/4697\" target=\"_blank\" rel=\"noopener\">وأَجَلَهُ<\/a>، وعَمَلَهُ، وشَقِيٌّ أمْ سَعِيدٌ، ثُمَّ يَنْفُخُ فيه الرُّوحَ، فإنَّ أحَدَكُمْ لَيَعْمَلُ بعَمَلِ أهْلِ الجَنَّةِ حتَّى لا يَكونُ بيْنَها وبيْنَهُ إلَّا ذِراعٌ، فَيَسْبِقُ عليه الكِتابُ، فَيَعْمَلُ بعَمَلِ أهْلِ النَّارِ فَيَدْخُلُ النَّارَ، وإنَّ أحَدَكُمْ لَيَعْمَلُ بعَمَلِ أهْلِ النَّارِ، حتَّى ما يَكونُ بيْنَها وبيْنَهُ إلَّا ذِراعٌ، فَيَسْبِقُ عليه الكِتابُ، فَيَعْمَلُ عَمَلَ أهْلِ الجَنَّةِ فَيَدْخُلُها.<\/span><\/p>\n<p>“<em>Sesungguhnya salah seorang dari kalian dikumpulkan penciptaannya di dalam perut ibunya selama 40 hari berwujud nuthfah (mani), kemudian menjadi ‘alaqah (gumpalan darah) selama itu juga, kemudian menjadi mudghah (gumpalan daging) selama itu juga. Kemudian diutus seorang malaikat, lalu dia meniupkan roh kepadanya, dan dia (malaikat tadi) diperintah untuk menulis 4 kalimat (perkara): tentang rezekinya, amalannya, ajalnya, dan (apakah) dia termasuk orang yang sengsara atau bahagia. <\/em><\/p>\n<p><em>Demi Allah, Zat yang tidak ada sesembahan yang hak selain Dia, sesungguhnya salah seorang dari kalian, benar-benar beramal dengan amalan penduduk jannah (surga) sehingga jarak antara dia dengan jannah itu tinggal sehasta. Namun, dia didahului oleh al-kitab (catatan takdirnya) sehingga dia beramal dengan amalan penduduk neraka, maka dia pun masuk ke dalamnya. Dan sungguh, salah seorang dari kalian beramal dengan amalan penduduk neraka hingga jarak antara dia dengan neraka tinggal satu hasta. Namun, dia didahului oleh catatan takdir, sehingga dia pun beramal dengan amalan penduduk jannah, maka dia masuk ke dalamnya.<\/em>” (HR. Bukhari no. 7454)<\/p>\n<p>Hadis ini mengajarkan kepada kita bahwa rezeki adalah jatah dari Allah <em>&#8216;Azza Wajalla<\/em> yang akan tetap menjadi bagian bagi seorang hamba, mudah atau sulit jalannya. Namun, di zaman ini seringkali sebagian kita diuji oleh Allah <em>&#8216;Azza Wajalla<\/em> dengan kesulitan mencari nafkah atau pekerjaan untuk menghidupi keluarga dan bahkan untuk menghidupi diri mereka sendiri. Sebagian tetap kukuh dan sebagian yang lain berguguran dari jalan Allah dengan sebab jalan ini.<\/p>\n<p>Lantas, bagaimana sikap yang baik dari seorang muslim yang hendaknya dipupuk ketika mencari pekerjaan? Berikut ulasannya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bertawakal_yang_benar_kepada_Allah_%E2%80%98Azza_Wajalla\"><\/span>Bertawakal yang benar kepada Allah <em>&#8216;Azza Wajalla<\/em><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagian kita menyangka bahwa tawakal adalah diam tanpa berusaha. Sebagian yang lain sama sekali tidak melibatkan keyakinan bahwa Allah yang menjamin rezeki mereka. Maka, seorang muslim yang baik berada di tengah-tengah di antara keduanya. Yaitu, tetap berusaha mencari rezeki dan meyakini itu semua hanyalah perantara. Sementara pemberi rezeki mereka yang sesungguhnya adalah Allah <em>&#8216;Azza Wajalla<\/em>. Sebagaimana digambarkan oleh Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لو توكلتم على اللهِ حقَّ توكُّلِه لرزقكم كما تُرْزَقُ الطيرُ تَغْدُوا خِماصًا وتَرُوحُ بِطانًا<\/span><\/p>\n<p>“<em>Seandainya kalian benar-benar bertawakal kepada Allah, maka Allah akan berikan kalian rezeki sebagaimana seekor burung diberi rezeki. Mereka beterbangan di waktu pagi dalam kondisi perut kosong dan kembali dalam keadaan kenyang.<\/em>”<\/p>\n<p>Tawakal juga merupakan identitas keimanan seorang muslim. Sebagaimana disebutkan oleh Allah <em>&#8216;Azza Wajalla<\/em> dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَّتَوَكَّلْ عَلَى اللّٰهِ ۗوَكَفٰى بِاللّٰهِ وَكِيْلًا<\/span><\/p>\n<p>“<em>Bertawakallah kepada Allah. Cukuplah Allah sebagai pemelihara<\/em>.” (QS. Al-Ahzab: 3)<\/p>\n<p>Siapa saja di antara kita yang tengah mencari pekerjaan, maka hendaknya ia menyerahkan urusannya kepada Allah semata. Bukan kepada kemampuan dirinya, ijazahnya, kenalannya, dan lain-lain. Dan siapa saja yang benar-benar bersandar kepada Allah, maka Allah yang akan menjaminnya. Sebagaimana dalam firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَّيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُۗ وَمَنْ يَّتَوَكَّلْ عَلَى اللّٰهِ فَهُوَ حَسْبُهٗ ۗاِنَّ اللّٰهَ بَالِغُ اَمْرِهٖۗ قَدْ جَعَلَ اللّٰهُ لِكُلِّ شَيْءٍ قَدْرًا<\/span><\/p>\n<p>“<em>Dan menganugerahkan kepadanya rezeki dari arah yang tidak dia duga. <strong>Siapa saja yang bertawakal kepada Allah, niscaya Allah akan mencukupkan (keperluan)-nya.<\/strong> Sesungguhnya Allahlah yang menuntaskan urusan-Nya. Sungguh, Allah telah membuat ketentuan bagi setiap sesuatu<\/em>.” (QS. At-Thalaq: 3)<\/p>\n<p>Syekh Abdurrahman bin Nashir As-Sa’dy <em>rahimahullahu<\/em> menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">في أمر دينه ودنياه، بأن يعتمد على الله في جلب ما ينفعه ودفع ما يضره، ويثق به في تسهيل ذلك {فَهُوَ حَسْبُهُ} أي: كافيه الأمر الذي توكل عليه به، وإذا كان الأمر في كفالة الغني القوي [العزيز] الرحيم، فهو أقرب إلى العبد من كل شيء<\/span><\/p>\n<p>“<em>Yakni, hendaknya seorang muslim bertawakal kepada Allah dalam urusan agama dan dunianya. Yaitu, bersandar hanya kepada-Nya dalam mencari sesuatu yang bermanfaat baginya dan menghindar dari segala sesuatu yang membahayakannya. Serta yakin akan Allah mudahkan semuanya. Dengan demikian, maka Allah &#8216;Azza Wajalla akan mencukupinya. Jika Zat yang Mahakaya dan kuat menjamin kebutuhan seorang hamba, maka hal tersebut (pengabulannya) akan lebih dekat dengan seorang hamba dibandingkan segala sesuatu.<\/em>” (<em>Tafsir As-Sa’diy<\/em>, hal. 869)<\/p>\n<p>Tidaklah salah ketika seseorang mencari pekerjaan dengan menghubungi orang-orang terdekatnya. Hanya saja, hendaknya ia menjadikan Allah &#8216;<em>Azza Wajalla<\/em> sebagai tempat bersandar yang pertama sebelum yang lainnya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/59276-terlambat-bekerja-karena-shalat.html\" target=\"_blank\" rel=\"noopener\">Terlambat Bekerja karena Shalat?<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Meningkatkan_ketakwaan_kepada_Allah_%E2%80%98Azza_Wajalla\"><\/span>Meningkatkan ketakwaan kepada Allah &#8216;<em>Azza Wajalla<\/em><span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di antara faktor yang mendekatkan seseorang dengan pertolongan Allah adalah dengan ketakwaan. Sebagaimana firman Allah &#8216;<em>Azza Wajalla<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَاِذَا بَلَغْنَ اَجَلَهُنَّ فَاَمْسِكُوْهُنَّ بِمَعْرُوْفٍ اَوْ فَارِقُوْهُنَّ بِمَعْرُوْفٍ وَّاَشْهِدُوْا ذَوَيْ عَدْلٍ مِّنْكُمْ وَاَقِيْمُوا الشَّهَادَةَ لِلّٰهِ ۗذٰلِكُمْ يُوْعَظُ بِهٖ مَنْ كَانَ يُؤْمِنُ بِاللّٰهِ وَالْيَوْمِ الْاٰخِرِ ەۗ وَمَنْ يَّتَّقِ اللّٰهَ يَجْعَلْ لَّهٗ مَخْرَجًا ۙ وَّيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُۗ وَمَنْ يَّتَوَكَّلْ عَلَى اللّٰهِ فَهُوَ حَسْبُهٗ ۗاِنَّ اللّٰهَ بَالِغُ اَمْرِهٖۗ قَدْ جَعَلَ اللّٰهُ لِكُلِّ شَيْءٍ قَدْرًا<\/span><\/p>\n<p>“<em>Apabila mereka telah mendekati akhir idahnya, rujuklah dengan mereka secara baik atau caraikanlah mereka secara baik dan persaksikanlah dengan dua orang saksi yang adil dari kamu dan hendaklah kamu tegakkan kesaksian itu karena Allah. Yang demikian itu dinasihatkan kepada orang-orang di antara kamu yang beriman kepada Allah dan hari akhir. <strong>Siapa saja yang bertakwa kepada Allah, niscaya Dia akan membukakan jalan keluar baginya dan menganugerahkan kepadanya rezeki dari arah yang tidak dia duga.<\/strong> <strong>Siapa saja yang bertawakal kepada Allah, niscaya Allah akan mencukupkan (keperluan)-nya.<\/strong> Sesungguhnya Allahlah yang menuntaskan urusan-Nya. Sungguh, Allah telah membuat ketentuan bagi setiap sesuatu<\/em>.” (QS. At-Thalaq: 2-3)<\/p>\n<p>Syekh Abdurrahman bin Nashir As-Sa’diy <em>rahimahullahu<\/em> menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فكل من اتقى الله تعالى، ولازم مرضاة الله في جميع أحواله، فإن الله يثيبه في الدنيا والآخرة. ومن جملة ثوابه أن يجعل له فرجًا ومخرجًا من كل شدة ومشقة، وكما أن من اتقى الله جعل له فرجًا ومخرجًا، فمن لم يتق الله، وقع في الشدائد والآصار والأغلال، التي لا يقدر على التخلص منها والخروج من تبعتها<\/span><\/p>\n<p><em>“Setiap orang yang bertakwa kepada Allah &#8216;Azza Wajalla dan melakukan amalan-amalan yang mendatangkan rida Allah dalam setiap keadaannya, maka Allah yang akan membalasnya, baik di dunia maupun di akhirat. Di antara bentuk balasan Allah adalah kemudahan atau jalan atas setiap masalah yang menderanya. Sebaliknya, orang-orang yang tidak bertakwa kepada Allah, maka ia akan tetap dalam kubangan masalah yang tidak akan mungkin orang-orang yang memperturutkan hawa nafsunya bisa keluar dari masalah-masalah tersebut.”<\/em> (<em>Tafsir As-Sa’diy,<\/em> hal. 869)<\/p>\n<p>Di antara bentuk amalan ketaatan yang bisa menjadi sebab terbukanya pintu rezeki adalah memperbanyak istigfar dan menyambung tali persaudaraan yang terputus. Terakhir, semoga dua solusi sederhana ini menjadi bekal bagi siapapun yang kini tengah berjuang mencari lapangan pekerjaan. Yang dengannya, semoga Allah <em>Ta&#8217;ala<\/em> berikan jalan keluar yang baik dan berikan keteguhan untuk tetap menempuh rida Allah &#8216;<em>&#8216;Azzza Wajalla <\/em>di dalam mencari rezeki.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/43746-menyogok-masuk-pns-kerja-dan-hukum-gajinya.html\" target=\"_blank\" rel=\"noopener\">Menyogok Masuk PNS (Kerja) dan Hukum Gajinya<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Nur Faqih, S.Ag.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rezeki merupakan salah satu ketetapan yang setiap manusia memiliki jatahnya masing-masing. Bahkan, telah Allah tetapkan sebelum ia lahir di dunia. Dan tidak ada satu pun rezeki yang Allah tetapkan untuk mereka, melainkan semua akan ditunaikan, tidak lebih dan tidak kurang dari apa yang sudah menjadi bagian dari takdirnya. Nabi Muhammad shallallahu ‘alaihi wasallama bersabda, أنَّ [&hellip;]<\/p>\n","protected":false},"author":184,"featured_media":89076,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[9222,9223],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nasihat untuk Para Pencari Kerja<\/title>\n<meta name=\"description\" content=\"Bagaimana sikap yang baik dari seorang muslim yang hendaknya dipupuk ketika mencari pekerjaan? Berikut nasihat untuk para pencari kerja.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nasihat untuk Para Pencari Kerja\" \/>\n<meta property=\"og:description\" content=\"Bagaimana sikap yang baik dari seorang muslim yang hendaknya dipupuk ketika mencari pekerjaan? Berikut nasihat untuk para pencari kerja.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-10-26T23:00:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-27T01:23:18+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Faqih, S.Ag\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Faqih, S.Ag\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html\"},\"author\":{\"name\":\"Muhammad Nur Faqih, S.Ag\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd\"},\"headline\":\"Nasihat untuk Para Pencari Kerja\",\"datePublished\":\"2023-10-26T23:00:43+00:00\",\"dateModified\":\"2023-10-27T01:23:18+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html\"},\"wordCount\":901,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"cari kerja\",\"mencari pekerjaan\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html\",\"url\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html\",\"name\":\"Nasihat untuk Para Pencari Kerja\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-10-26T23:00:43+00:00\",\"dateModified\":\"2023-10-27T01:23:18+00:00\",\"description\":\"Bagaimana sikap yang baik dari seorang muslim yang hendaknya dipupuk ketika mencari pekerjaan? Berikut nasihat untuk para pencari kerja.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Nasihat untuk Para Pencari Kerja\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Nasihat untuk Para Pencari Kerja\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd\",\"name\":\"Muhammad Nur Faqih, S.Ag\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Faqih, S.Ag\"},\"description\":\"Alumni jurusan Ilmu Hadis STDI Imam Syafii Jember Pengasuh website tanyahadits.com\",\"url\":\"https:\/\/muslim.or.id\/author\/nurfaqihmuh\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nasihat untuk Para Pencari Kerja","description":"Bagaimana sikap yang baik dari seorang muslim yang hendaknya dipupuk ketika mencari pekerjaan? Berikut nasihat untuk para pencari kerja.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html","og_locale":"id_ID","og_type":"article","og_title":"Nasihat untuk Para Pencari Kerja","og_description":"Bagaimana sikap yang baik dari seorang muslim yang hendaknya dipupuk ketika mencari pekerjaan? Berikut nasihat untuk para pencari kerja.","og_url":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-10-26T23:00:43+00:00","article_modified_time":"2023-10-27T01:23:18+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp","type":"image\/webp"}],"author":"Muhammad Nur Faqih, S.Ag","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Faqih, S.Ag","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html"},"author":{"name":"Muhammad Nur Faqih, S.Ag","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd"},"headline":"Nasihat untuk Para Pencari Kerja","datePublished":"2023-10-26T23:00:43+00:00","dateModified":"2023-10-27T01:23:18+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html"},"wordCount":901,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp?strip=all&lossy=1&ssl=1","keywords":["cari kerja","mencari pekerjaan"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html","url":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html","name":"Nasihat untuk Para Pencari Kerja","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-10-26T23:00:43+00:00","dateModified":"2023-10-27T01:23:18+00:00","description":"Bagaimana sikap yang baik dari seorang muslim yang hendaknya dipupuk ketika mencari pekerjaan? Berikut nasihat untuk para pencari kerja.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/10\/Nasihat-untuk-Para-Pencari-Kerja.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Nasihat untuk Para Pencari Kerja"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/88833-nasihat-untuk-para-pencari-kerja.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Nasihat untuk Para Pencari Kerja"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd","name":"Muhammad Nur Faqih, S.Ag","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g","caption":"Muhammad Nur Faqih, S.Ag"},"description":"Alumni jurusan Ilmu Hadis STDI Imam Syafii Jember Pengasuh website tanyahadits.com","url":"https:\/\/muslim.or.id\/author\/nurfaqihmuh"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/88833"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/184"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=88833"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/88833\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/89076"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=88833"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=88833"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=88833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}