{"id":88858,"date":"2023-11-05T06:00:06","date_gmt":"2023-11-04T23:00:06","guid":{"rendered":"https:\/\/muslim.or.id\/?p=88858"},"modified":"2023-11-04T22:14:24","modified_gmt":"2023-11-04T15:14:24","slug":"hukum-pernikahan-beda-agama","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html","title":{"rendered":"Hukum Pernikahan Beda Agama"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\/#Pilih_yang_baik_agamanya\" title=\"Pilih yang baik agamanya\">Pilih yang baik agamanya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\/#Menikahi_pasangan_beda_agama\" title=\"Menikahi pasangan beda agama\">Menikahi pasangan beda agama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\/#Bagaimana_dengan_wanita_muslimah_yang_menikahi_laki-laki_kafir\" title=\"Bagaimana dengan wanita muslimah yang menikahi laki-laki kafir?\">Bagaimana dengan wanita muslimah yang menikahi laki-laki kafir?<\/a><\/li><\/ul><\/nav><\/div>\n<p>Pernikahan adalah salah satu sunah Rasulullah <em>shallallahu ‘alaihi wasallama <\/em>yang bisa menjadi salah satu jalan ketenangan bagi seorang hamba. Sebagaimana firman Allah <em>&#8216;Azza Wajalla<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمِنْ اٰيٰتِهٖٓ اَنْ خَلَقَ لَكُمْ مِّنْ اَنْفُسِكُمْ اَزْوَاجًا لِّتَسْكُنُوْٓا اِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَّوَدَّةً وَّرَحْمَةً ۗاِنَّ فِيْ ذٰلِكَ لَاٰيٰتٍ لِّقَوْمٍ يَّتَفَكَّرُوْنَ<\/span><\/p>\n<p>“<em>Di antara tanda-tanda (kebesaran)-Nya ialah bahwa Dia menciptakan pasangan-pasangan untukmu dari (jenis) dirimu sendiri agar kamu merasa tenteram kepadanya. Dia menjadikan di antaramu rasa cinta dan kasih sayang. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda (kebesaran Allah) bagi kaum yang berpikir<\/em>.” (QS Ar-Ruum: 21)<\/p>\n<p>Syekh Abdurrahman bin Nashir As-Sa’diy <em>rahimahullahu<\/em> menjelaskan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">بما رتب على الزواج من الأسباب الجالبة للمودة والرحمة. فحصل بالزوجة الاستمتاع واللذة والمنفعة بوجود الأولاد وتربيتهم، والسكون إليها، فلا تجد بين أحد في الغالب مثل ما بين الزوجين من المودة والرحمة<\/span><\/p>\n<p>“<em>(Allah jadikan pernikahan sebagai ketenangan -pent) karena apa yang tumbuh setelah pernikahan tersebut. Yang dengannya seseorang bisa bersenang-senang satu sama lain termasuk dengan kehadiran anak-anak yang mereka didik dan merasa nyaman dengannya. Dan tidak ada hubungan yang secara umum melahirkan cinta dan kasih sayang kecuali hubungan antara suami dan istri.<\/em>” (<em>Tafsir As-Sa’diy<\/em>, hal. 639)<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> juga memerintahkan agar para pemuda bersegera menikah jika sudah mampu. Sebagaimana dalam hadis beliau <em>shallallahu ‘alaihi wasallama<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ البَاءَةَ فَلْيَتَزَوَّجْ، فإنَّه أغَضُّ لِلْبَصَرِ وأَحْصَنُ لِلْفَرْجِ، ومَن لَمْ يَسْتَطِعْ فَعليه بالصَّوْمِ <a href=\"https:\/\/dorar.net\/ghreeb\/12092\" target=\"_blank\" rel=\"noopener\">فإنَّه له وِجَاءٌ<\/a><\/span><\/p>\n<p>“<em>Wahai sekalian pemuda! Jika kalian sudah mampu, maka menikahlah! Karena dengan menikah akan lebih menjaga pandangan dan kemaluan. Namun, jika tidak mampu, maka berpuasalah. Karena di dalam puasa terdapat penghalang dari keinginan berbuat buruk.<\/em>” (HR. Bukhari no. 5066)<\/p>\n<p>Tentu saja, ketenangan di dalam rumah tangga ini tidaklah diperoleh, kecuali ketika seseorang memulainya dengan ketakwaan kepada Allah. Dan bukan dengan hal-hal yang melanggar perintah Allah &#8216;<em>Azza Wajalla, <\/em>seperti berpacaran, berzina, berpegangan tangan dengan lawan jenis, dan lain-lain yang semoga Allah <em>azza wajalla<\/em> melindungi kita dan anak keturunan kita darinya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Pilih_yang_baik_agamanya\"><\/span>Pilih yang baik agamanya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di antara petunjuk Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> ketika hendak menikah adalah hendaknya kita memilih seseorang yang baik agamanya. Yakni, pasangan yang saleh dan salehah dan bukan pasangan yang fasik (gemar berbuat dosa). Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">تُنْكَحُ المَرْأَةُ لأرْبَعٍ: لِمالِها، ولِحَسَبِها، وجَمالِها، ولِدِينِها، فاظْفَرْ بذاتِ الدِّينِ، تَرِبَتْ يَداكَ<\/span><\/p>\n<p>“<em>Alasan wanita dipilih untuk dinikahi ada empat, yakni, hartanya, kedudukannya, kecantikannya, dan kualitas agamanya. Maka, pilihlah wanita yang salehah, niscaya kalian akan beruntung.<\/em>” (HR. Bukhari no. 5090)<\/p>\n<p>Karena keberadaan wanita yang salehah akan menjadi pelita bagi kehidupan rumah tangga seorang muslim. Sebagaimana sabda Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الدُّنْيَا مَتَاعٌ، وَخَيْرُ مَتَاعِ الدُّنْيَا المَرْأَةُ الصَّالِحَةُ<\/span><\/p>\n<p>“<em>Dunia ini seperti perhiasan. Dan perhiasan dunia yang paling indah adalah wanita salehah<\/em>.” (HR. Muslim no. 1467)<\/p>\n<p>Yakni, wanita yang taat kepada Allah dan Rasul-Nya, kemudian patuh kepada titah suaminya, menjaga aib keluarganya, mendidik anak-anaknya dengan didikan agama, dan sebagainya. Merekalah yang akan digambarkan Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> sebagai wanita yang berhak masuk surga dari pintu mana saja yang mereka kehendaki.<\/p>\n<p>Bahkan, mayoritas ulama dari empat mazhab mempersyaratkan (menjadikan ini sebagai saran pertimbangan utama) kesetaraan calon pasangan dalam masalah kualitas agama. Hal ini dengan beberapa alasan, yaitu:<\/p>\n<p>Pertama: Orang yang fasik tertolak persaksian dan juga riwayatnya.<\/p>\n<p>Kedua: Orang yang fasik tidak bisa dipercaya, baik terkait harta maupun nyawa.<\/p>\n<p>Ketiga: Orang yang fasik berkurang kadar kedudukannya di hadapan Allah, maka tidaklah mereka layak untuk wanita-wanita yang menjaga kehormatan dirinya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/85474-hukum-menghadiri-perayaan-pernikahan-di-gedung-pernikahan.html\" target=\"_blank\" rel=\"noopener\">Hukum Menghadiri Perayaan Pernikahan di Gedung Pernikahan<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Menikahi_pasangan_beda_agama\"><\/span>Menikahi pasangan beda agama<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Namun, rasa cinta yang bersarang di hati setiap hamba berbeda-beda. Ada juga yang terjatuh ke dalam cinta kepada calon pasangan yang beda agama. Islam juga telah mengatur akan hal ini. Sebagaimana firman Allah <em>&#8216;Azza Wajalla<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَلْيَوْمَ اُحِلَّ لَكُمُ الطَّيِّبٰتُۗ وَطَعَامُ الَّذِيْنَ اُوْتُوا الْكِتٰبَ حِلٌّ لَّكُمْ ۖوَطَعَامُكُمْ حِلٌّ لَّهُمْ ۖوَالْمُحْصَنٰتُ مِنَ الْمُؤْمِنٰتِ وَالْمُحْصَنٰتُ مِنَ الَّذِيْنَ اُوْتُوا الْكِتٰبَ مِنْ قَبْلِكُمْ اِذَآ اٰتَيْتُمُوْهُنَّ اُجُوْرَهُنَّ مُحْصِنِيْنَ غَيْرَ مُسٰفِحِيْنَ وَلَا مُتَّخِذِيْٓ اَخْدَانٍۗ وَمَنْ يَّكْفُرْ بِالْاِيْمَانِ فَقَدْ حَبِطَ عَمَلُهٗ ۖوَهُوَ فِى الْاٰخِرَةِ مِنَ الْخٰسِرِيْنَ ࣖ<\/span><\/p>\n<p>“<em>Pada hari ini dihalalkan bagimu segala (makanan) yang baik. Makanan (sembelihan) ahlulkitab itu halal bagimu dan makananmu halal (juga) bagi mereka. (Dihalalkan bagimu menikahi) perempuan-perempuan yang menjaga kehormatan di antara perempuan-perempuan yang beriman dan perempuan-perempuan yang menjaga kehormatan di antara orang-orang yang diberi kitab suci sebelum kamu (yautu ahlul kitab, pent.), apabila kamu membayar maskawin mereka untuk menikahinya, tidak dengan maksud berzina, dan tidak untuk menjadikan (mereka) pasangan gelap (gundik). Siapa yang kufur setelah beriman, maka sungguh sia-sia amalnya dan di akhirat dia termasuk orang-orang yang rugi<\/em>.” (QS. Al-Maidah: 5)<\/p>\n<p>Tentu saja hal ini dikhususkan pada kondisi <strong>seorang laki-laki muslim menikah dengan wanita nonmuslimah dari kalangan ahlulkitab<\/strong> (yaitu, Nasrani dan Yahudi). Adapun wanita nonmuslimah selain dari kalangan ahlulkitab (seperti Majusi), maka Islam tidak membolehkannya. Imam At-Thabari <em>rahimahullahu<\/em> mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"> ( والمحصنات من الذين أوتوا الكتاب من قبلكم ) يعني : والحرائر من الذين أعطوا الكتاب وهم اليهود والنصارى الذين دانوا بما في التوراة والإنجيل من قبلكم أيها المؤمنون بمحمد من العرب وسائر الناس أن تنكحوهن أيضاً<\/span><\/p>\n<p>“<em>(Yang dimaksud dengan wanita-wanita yang diberi kitab suci) adalah wanita dari kalangan Nasrani dan Yahudi. Yang mereka itu dekat dengan ajaran Taurat dan Injil sebelum kalian wahai orang-orang yang beriman. Boleh bagi kalian menikahi mereka.<\/em>” (<em>Tafsir Ath-Thabari<\/em>, 6: 104)<\/p>\n<p>Namun, tentu saja hal ini perlu dipikirkan lebih matang lagi. Mengingat penjagaan seseorang terhadap agama dirinya seringkali lemah di hadapan wanita yang dicintainya. Maka seseorang perlu benar-benar mempertimbangkan sebelum memutuskan menikahi wanita ahlulkitab.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bagaimana_dengan_wanita_muslimah_yang_menikahi_laki-laki_kafir\"><\/span>Bagaimana dengan wanita muslimah yang menikahi laki-laki kafir?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Adapun masalah ini, maka Islam mengharamkannya dan pernikahan mereka tidak sah. Baik laki-lakinya dari kalangan ahlulkitab maupun yang lain. Dalilnya adalah firman Allah <em>&#8216;Azza Wajalla<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَا تَنْكِحُوا الْمُشْرِكٰتِ حَتّٰى يُؤْمِنَّ ۗ وَلَاَمَةٌ مُّؤْمِنَةٌ خَيْرٌ مِّنْ مُّشْرِكَةٍ وَّلَوْ اَعْجَبَتْكُمْ ۚ وَلَا تُنْكِحُوا الْمُشْرِكِيْنَ حَتّٰى يُؤْمِنُوْا ۗ وَلَعَبْدٌ مُّؤْمِنٌ خَيْرٌ مِّنْ مُّشْرِكٍ وَّلَوْ اَعْجَبَكُمْ ۗ اُولٰۤىِٕكَ يَدْعُوْنَ اِلَى النَّارِ ۖ وَاللّٰهُ يَدْعُوْٓا اِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِاِذْنِهٖۚ وَيُبَيِّنُ اٰيٰتِهٖ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُوْنَ ࣖ<\/span><\/p>\n<p>“<em>Janganlah kamu menikahi perempuan musyrik hingga mereka beriman! Sungguh, hamba sahaya perempuan yang beriman lebih baik daripada perempuan musyrik, meskipun dia menarik hatimu. Jangan pula kamu menikahkan laki-laki musyrik (dengan perempuan yang beriman), hingga mereka beriman. Sungguh, hamba sahaya laki-laki yang beriman lebih baik daripada laki-laki musyrik meskipun dia menarik hatimu. Mereka mengajak ke neraka, sedangkan Allah mengajak ke surga dan ampunan dengan izin-Nya. (Allah) menerangkan ayat-ayat-Nya kepada manusia agar mereka mengambil pelajaran<\/em>.” (QS. Al-Baqarah: 221)<\/p>\n<p>Dan hal yang menyayat hati di zaman sekarang, banyak wanita muslimah yang harus mengorbankan aturan agama dengan mengatasnamakan cinta. Padahal kecintaan yang hakiki adalah ketika kecintaan tadi dapat mendekatkan diri kepada Allah <em>&#8216;Azza Wajalla<\/em>. Jika yang terjadi adalah sebaliknya, maka kecintaan tersebut justru akan mencelakakannya di akhirat kelak.<\/p>\n<p>Semoga Allah <em>Ta&#8217;ala <\/em>menjaga diri kita dan keluarga kita dari cinta yang menghancurkan. <em>Amin.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/53662-agungnya-sebuah-ikatan-pernikahan.html\" target=\"_blank\" rel=\"noopener\">Agungnya Sebuah Ikatan Pernikahan<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Nur Faqih, S.Ag.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pernikahan adalah salah satu sunah Rasulullah shallallahu ‘alaihi wasallama yang bisa menjadi salah satu jalan ketenangan bagi seorang hamba. Sebagaimana firman Allah &#8216;Azza Wajalla, وَمِنْ اٰيٰتِهٖٓ اَنْ خَلَقَ لَكُمْ مِّنْ اَنْفُسِكُمْ اَزْوَاجًا لِّتَسْكُنُوْٓا اِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَّوَدَّةً وَّرَحْمَةً ۗاِنَّ فِيْ ذٰلِكَ لَاٰيٰتٍ لِّقَوْمٍ يَّتَفَكَّرُوْنَ “Di antara tanda-tanda (kebesaran)-Nya ialah bahwa Dia menciptakan pasangan-pasangan untukmu dari [&hellip;]<\/p>\n","protected":false},"author":184,"featured_media":89705,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[7392],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukum Pernikahan Beda Agama<\/title>\n<meta name=\"description\" content=\"Bagaimana hukum pernikahan beda agama dalam islam? Silakan baca penjelasan lengkapnya di artikel berikut ini.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukum Pernikahan Beda Agama\" \/>\n<meta property=\"og:description\" content=\"Bagaimana hukum pernikahan beda agama dalam islam? Silakan baca penjelasan lengkapnya di artikel berikut ini.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-11-04T23:00:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-04T15:14:24+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Faqih, S.Ag\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Faqih, S.Ag\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"4 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\"},\"author\":{\"name\":\"Muhammad Nur Faqih, S.Ag\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd\"},\"headline\":\"Hukum Pernikahan Beda Agama\",\"datePublished\":\"2023-11-04T23:00:06+00:00\",\"dateModified\":\"2023-11-04T15:14:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\"},\"wordCount\":893,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"nikah beda agama\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\",\"url\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\",\"name\":\"Hukum Pernikahan Beda Agama\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-11-04T23:00:06+00:00\",\"dateModified\":\"2023-11-04T15:14:24+00:00\",\"description\":\"Bagaimana hukum pernikahan beda agama dalam islam? Silakan baca penjelasan lengkapnya di artikel berikut ini.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Hukum Pernikahan Beda Agama\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hukum Pernikahan Beda Agama\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd\",\"name\":\"Muhammad Nur Faqih, S.Ag\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Faqih, S.Ag\"},\"description\":\"Alumni jurusan Ilmu Hadis STDI Imam Syafii Jember Pengasuh website tanyahadits.com\",\"url\":\"https:\/\/muslim.or.id\/author\/nurfaqihmuh\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukum Pernikahan Beda Agama","description":"Bagaimana hukum pernikahan beda agama dalam islam? Silakan baca penjelasan lengkapnya di artikel berikut ini.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html","og_locale":"id_ID","og_type":"article","og_title":"Hukum Pernikahan Beda Agama","og_description":"Bagaimana hukum pernikahan beda agama dalam islam? Silakan baca penjelasan lengkapnya di artikel berikut ini.","og_url":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-11-04T23:00:06+00:00","article_modified_time":"2023-11-04T15:14:24+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1","type":"image\/webp"}],"author":"Muhammad Nur Faqih, S.Ag","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Faqih, S.Ag","Estimasi waktu membaca":"4 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html"},"author":{"name":"Muhammad Nur Faqih, S.Ag","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd"},"headline":"Hukum Pernikahan Beda Agama","datePublished":"2023-11-04T23:00:06+00:00","dateModified":"2023-11-04T15:14:24+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html"},"wordCount":893,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1","keywords":["nikah beda agama"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html","url":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html","name":"Hukum Pernikahan Beda Agama","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-11-04T23:00:06+00:00","dateModified":"2023-11-04T15:14:24+00:00","description":"Bagaimana hukum pernikahan beda agama dalam islam? Silakan baca penjelasan lengkapnya di artikel berikut ini.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Hukum-Pernikahan-Beda-Agama.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Hukum Pernikahan Beda Agama"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/88858-hukum-pernikahan-beda-agama.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Hukum Pernikahan Beda Agama"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd","name":"Muhammad Nur Faqih, S.Ag","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g","caption":"Muhammad Nur Faqih, S.Ag"},"description":"Alumni jurusan Ilmu Hadis STDI Imam Syafii Jember Pengasuh website tanyahadits.com","url":"https:\/\/muslim.or.id\/author\/nurfaqihmuh"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/88858"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/184"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=88858"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/88858\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/89705"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=88858"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=88858"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=88858"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}