{"id":89701,"date":"2023-11-13T06:00:38","date_gmt":"2023-11-12T23:00:38","guid":{"rendered":"https:\/\/muslim.or.id\/?p=89701"},"modified":"2023-11-13T05:45:52","modified_gmt":"2023-11-12T22:45:52","slug":"karakteristik-fundamental-al-quran","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html","title":{"rendered":"Karakteristik Fundamental Al-Quran"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html\/#Tidak_ada_keraguan_di_dalamnya\" title=\"Tidak ada keraguan di dalamnya\">Tidak ada keraguan di dalamnya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html\/#Petunjuk_bagi_orang-orang_bertakwa\" title=\"Petunjuk bagi orang-orang bertakwa\">Petunjuk bagi orang-orang bertakwa<\/a><\/li><\/ul><\/nav><\/div>\n<p>Bagi orang yang beriman, Al-Qur&#8217;an merupakan sebuah pedoman fundamental yang menjadi rujukan dan landasan prinsip dalam menjalani kehidupan di dunia dan di akhirat. Al-Qur&#8217;an merupakan <em>kalamullah<\/em> yang dengan keagungannya dikhususkan untuk disampaikan kepada umat Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> yang alam tidak sanggup memikulnya.<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَوۡ أَنزَلۡنَا هَـٰذَا ٱلۡقُرۡءَانَ عَلَىٰ جَبَلࣲ لَّرَأَیۡتَهُۥ خَـٰشِعࣰا مُّتَصَدِّعࣰا مِّنۡ خَشۡیَةِ ٱللَّهِۚ وَتِلۡكَ ٱلۡأَمۡثَـٰلُ نَضۡرِبُهَا لِلنَّاسِ لَعَلَّهُمۡ یَتَفَكَّرُونَ<\/span><\/p>\n<p>&#8220;<em>Sekiranya Kami turunkan Al-Qur`an ini kepada sebuah gunung, pasti kamu akan melihatnya tunduk terpecah-belah disebabkan takut kepada Allah. Dan perumpamaan-perumpamaan itu Kami buat untuk manusia agar mereka berpikir.<\/em>&#8221; (QS. Al-Hasyr: 21)<\/p>\n<p>Namun, di antara jutaan umat manusia yang meyakini kemuliaan dan keutamaan kitab suci ini, tetap saja ada yang berperilaku menyimpang terhadapnya. Mulai dari bersikap enggan untuk membaca dan mentadaburinya, tidak beriman kepadanya, bahkan ada yang dengan sengaja mengubah isi dan maknanya, serta ada pula yang tega membakarnya. <em>Wal&#8217;iyadzu billah<\/em>.<\/p>\n<p>Mungkin, saat ini, kita khususnya yang membaca artikel ini, tidak termasuk dalam golongan orang-orang menyimpang tersebut, <em>insyaAllah. <\/em>Akan tetapi, adakah yang menjamin bahwa orang-orang di sekitar kita khususnya mereka orang-orang yang kita sayangi (orang tua, keluarga, anak\/keturunan, dan kerabat) terbebas dari perilaku menyimpang ini?<\/p>\n<p>Oleh karena itu, wajib bagi kita untuk terlebih dahulu menanamkan keimanan dan pemahaman yang kokoh pada diri kita tentang Al-Qur&#8217;an. Mudah-mudahan, dengan keimanan dan pemahaman tersebut, dapat menjadikan kita mampu untuk memberikan kebenaran tentang Al-Qur&#8217;an kepada orang banyak khususnya orang-orang terdekat kita.<\/p>\n<p>Saudaraku, banyak dalil yang menyebutkan keutamaan dan keagungan Al-Qur&#8217;an baik secara <em>aqli<\/em> maupun <em>naqli<\/em>. Namun, dalam kesempatan kali ini, kami ingin menguraikan satu dalil <em>naqli<\/em> tentang Al-Qur&#8217;an yang sangat fundamental untuk dapat diimani, dipahami, dan diaplikasikan dalam kehidupan kita.<\/p>\n<p>Dalil yang sering kita lantunkan tatkala memulai membaca dan mentadaburi lembar demi lembar permulaan ayat Al-Qur’an.<\/p>\n<p>Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">الٓمٓ ذَٰلِكَ ٱلْكِتَٰبُ لَا رَيْبَ ۛ فِيهِ ۛ هُدًى لِّلْمُتَّقِينَ<\/span><\/p>\n<p>“<em>Alif Lam Mim. Kitab (Al-Qur&#8217;an) ini tidak ada keraguan padanya; petunjuk bagi mereka yang bertakwa<\/em>.&#8221; (QS. Al-Baqarah: 1 &#8211; 2)<\/p>\n<p>Saudaraku, melalui ayat di atas, Allah <em>Ta&#8217;ala<\/em> menegaskan 2 karakteristik Al-Qur&#8217;an yang sangat penting untuk kita pahami, yaitu: tidak ada keraguan dan petunjuk bagi orang-orang bertakwa.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tidak_ada_keraguan_di_dalamnya\"><\/span>Tidak ada keraguan di dalamnya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di antara tanda keimanan seseorang adalah ia meyakini adanya kitab <em>kalamullah<\/em> yang diturunkan kepada para Nabi dan Rasul <em>shalawatullah &#8216;alaihim<\/em>. Dalam hal ini, Al-Qur&#8217;an sebagai kita suci umat Islam yang menjadi pelengkap kitab suci sebelumnya.<\/p>\n<p>Iman terhadap Al-Qur&#8217;an merupakan perkara yang wajib bagi seorang muslim. Seseorang dikatakan beriman, hanya apabila ia meyakini 6 (enam) rukun iman yang menjadi syarat wajib dari amalan hati yang harus dipenuhi.<\/p>\n<p>Sebuah potongan hadis Jibril yang merupakan lanjutan dari hadis Umar bin Al-Khathab <em>radhiyallahu ‘anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wassalam<\/em> menjawab pertanyaan malaikat Jibril &#8216;<em>alaihissalam<\/em> tentang Iman.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قَالَ : صَدَقْتَ فَعَجِبْنَا لَهُ يَسْأَلُهُ وَيُصَدِّقُهُ قَالَ : فَأَخْبِرْنِي عَنِ الإِيْمَانِ قَالَ أَنْ تُؤْمِنَ بِاللهِ وَمَلاَئِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَاليَوْمِ الآخِرِ وَتُؤْمِنَ بِالقَدَرِ خَيْرِهِ وَشَرِّهِ<\/span><\/p>\n<p><em>&#8220;Orang itu (Jibril) berkata, “Engkau benar.” Kami pun heran, ia bertanya lalu membenarkannya. Orang itu berkata lagi, “Beritahukan kepadaku tentang Iman.” Rasulullah shallallahu ‘alaihi wasallam menjawab, “Engkau beriman kepada Allah, kepada para malaikat-Nya, kitab-kitab-Nya, kepada para rasul-Nya, kepada hari kiamat dan kepada takdir yang baik maupun yang buruk.”<\/em> (HR. Muslim, no. 8)<\/p>\n<p>Tidak mengimani Al-Qur&#8217;an, artinya tidak percaya terhadap isi kandungannya. Padahal, Al-Qur&#8217;an dan semua kandungannya selalu berada dalam penjagaan Allah <em>Ta&#8217;ala<\/em>. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ<\/span><\/p>\n<p>&#8220;<em>Sesungguhnya Kamilah yang menurunkan Al-Qur’an, dan sesungguhnya Kami benar-benar memeliharanya.<\/em>&#8221; (QS. Al-Hijr :9)<\/p>\n<p>Akhirnya, seseorang yang tidak mengimani isi kandungan Al-Qur&#8217;an akan dianggap sebagai orang yang tidak beriman karena telah gugur daripadanya salah satu rukun iman yang enam. Iman adalah kemantapan hati dalam meyakini sesuatu yang tidak dapat dicapai oleh pancaindra. Meskipun telah banyak bukti nyata tentang kebenaran Al-Qur&#8217;an khususnya yang berkaitan dengan saintifik seperti ilmu tentang astronomi, biologi, fisika, dan berbagai disiplin ilmu.<\/p>\n<p>Namun, masih ada manusia yang masih mempertanyakan keautentikan Al-Qur&#8217;an. Mereka masih beralasan bahwa dalil-dalil <em>naqli<\/em> belum cukup untuk memantapkan hati mereka terhadap Al-Qur&#8217;an. Padahal, tidak sulit bagi Allah <em>Ta&#8217;ala<\/em> untuk membuktikan semuanya hingga mereka beriman. Sebagaimana permohonan Nabi Ibrahim &#8216;<em>alaihissalam<\/em> kepada Rabbnya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَىٰ ۖ قَالَ أَوَلَمْ تُؤْمِنْ ۖ قَالَ بَلَىٰ وَلَٰكِنْ لِيَطْمَئِنَّ قَلْبِي<\/span><\/p>\n<p>&#8220;<em>Dan ketika Ibrahim berkata, &#8216;Ya Rabbku, perlihatkanlah kepadaku bagaimana Engkau menghidupkan orang-orang yang mati.&#8217; Allah berfirman, ‘Apakah kamu belum percaya?’ Ibrahim menjawab, ’Saya telah percaya, akan tetapi agar bertambah teguh hati saya.&#8217;<\/em> “ (QS. Al-Baqarah : 260)<\/p>\n<p>Tetapi, kenapa mereka beranggapan bahwa mereka masih butuh bukti dari Allah agar memantapkan hati mereka? Saudaraku, inilah amalan hati yang dinamakan iman terhadap hal yang gaib. Mengimani sesuatu yang tidak dapat terjangkau oleh pancaindra bukan berarti hal yang diimani tersebut tidak ada. Tetapi justru karena keterbatasan yang ada pada fisik manusia untuk mencapai pembuktian tersebut secara materil.<\/p>\n<p>Oleh karenanya, firman Allah <em>Ta&#8217;ala<\/em> (yang menegaskan bahwa Al-Qur&#8217;an merupakan kitab yang tidak ada keraguan di dalamnya) ini adalah perkara pokok yang wajib kita imani dengan cara melaksanakan seluruh perintah dan larangan Allah yang terkandung di dalamnya, serta mengambil <em>ibrah<\/em> dari setiap kisah yang tertera di dalamnya dengan <em>haqqul yaqin<\/em>.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/74827-bagaimanakah-al-quran-turun-kepada-nabi-muhammad.html\" target=\"_blank\" rel=\"noopener\">Bagaimanakah Al-Quran Turun kepada Nabi Muhammad?<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Petunjuk_bagi_orang-orang_bertakwa\"><\/span>Petunjuk bagi orang-orang bertakwa<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Telah dijelaskan sebelumnya bahwa di antara cara beriman terhadap Al-Qur’an adalah dengan cara melaksanakan seluruh perintah dan larangan Allah yang terkandung di dalamnya. Maka, orang yang benar-benar komitmen dengan keimanan terhadap Al-Qur’an inilah yang disebut sebagai orang-orang yang bertakwa.<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالقُرْاَنُ حُجَّةٌ لَكَ أَوْ عَلَيْكَ<\/span><\/p>\n<p>“<em>Al-Qur’an itu bisa menjadi pembelamu atau musuh bagimu<\/em>.” (HR. Muslim no. 223)<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/53-biografi-ringkas-syaikh-muhammad-bin-sholih-al-utsaimin.html\" target=\"_blank\" rel=\"noopener\">Syekh Muhammad bin Shalih Al-&#8216;Utsaimin<\/a> dalam <em>Syarh Arba’in An-Nawawiyyah<\/em> berkata, ”Al-Qur’an itu bisa menjadi pembelamu, jika engkau melaksanakan nasihat terhadap Al-Qur’an.”<\/p>\n<p>Saudaraku, sadarilah bahwa Al-Qur&#8217;an tidak hanya sekadar panduan, tetapi juga merupakan sumber petunjuk spiritual dan moral bagi individu yang memiliki takwa. Allah <em>Ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا ٱلۡمُؤۡمِنُونَ ٱلَّذِینَ إِذَا ذُكِرَ ٱللَّهُ وَجِلَتۡ قُلُوبُهُمۡ وَإِذَا تُلِیَتۡ عَلَیۡهِمۡ ءَایَـٰتُهُۥ زَادَتۡهُمۡ إِیمَـٰنࣰا وَعَلَىٰ رَبِّهِمۡ یَتَوَكَّلُونَ<\/span><\/p>\n<p>&#8220;<em>Sesungguhnya orang-orang yang beriman adalah mereka yang apabila disebut nama Allah, gemetar hatinya. Dan apabila dibacakan ayat-ayat-Nya kepada mereka, bertambah (kuat) imannya. Dan hanya kepada Tuhan mereka bertawakal<\/em>.&#8221; (<a href=\"https:\/\/tafsirweb.com\/2868-surat-al-anfal-ayat-2.html\" target=\"_blank\" rel=\"noopener\">QS. Al-Anfal: 2<\/a>)<\/p>\n<p>Marilah kita renungkan sejenak. Pernahkah hati kita tergugah tatkala mendengar lantunan ayat suci Al-Qur’an karena memahami makna ayat yang sedang kita dengarkan? Atau lebih sederhana lagi, berapa kali dalam sehari kita mengkhususkan waktu untuk ber-<em>taqarrub<\/em> dengan Allah melalui Al-Qur&#8217;an (membaca dan mentadaburinya)?<\/p>\n<p>Padahal, Al-Qur&#8217;an merupakan bagian dari sebab seseorang mendapatkan ketinggian derajat di surga, sebagaimana sabda Rasulullah <em>shallallahu &#8216;alaihi wasallam,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يُقَالُ لِصَاحِبِ الْقُرْآنِ اقْرَأْ وَارْتَقِ وَرَتِّلْ كَمَا كُنْتَ تُرَتِّلُ فِي الدُّنْيَا فَإِنَّ مَنْزِلَتَكَ عِنْدَ آخِرِ آيَةٍ تَقْرَأُهَا<\/span><\/p>\n<p><em>&#8220;Dikatakan kepada shahibul Qur&#8217;an (di akhirat), “Bacalah Al-Qur&#8217;an dan naiklah ke surga serta tartilkanlah (bacaanmu) sebagaimana engkau tartilkan sewaktu di dunia. Sesungguhnya kedudukan dan tempat tinggalmu (di surga) berdasarkan akhir ayat yang engkau baca.”<\/em> (HR. <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Imam Tirmidzi<\/a>, Abu Dawud, dari Abdillah bin Amru bin Ash <em>radhiyallahu ‘anhuma<\/em>)<\/p>\n<p>Menyadari betapa agungnya kitab suci Al-Qur’an ini, orang-orang yang memiliki ketakwaan pada dirinya pasti akan menjadikannya petunjuk untuk menggapai keridaan Allah <em>Ta&#8217;ala<\/em> berupa surga dan perjumpaan dengan-Nya. Karena, sebagaimana disebutkan dalam firman Allah <em>Ta&#8217;ala<\/em> &#8220;<em>petunjuk bagi orang yang bertakwa.<\/em>&#8220;, Al-Quran hanya akan menjadi wasilah bagi orang yang konsisten dalam menjalankan perintah Allah dan menjauhi larangan-Nya.<\/p>\n<p>Semoga kita senantiasa mendapatkan karunia jalan keridaan Allah <em>Ta’ala<\/em> berupa keimanan dan ketakwaan sehingga memperoleh keistikamahan untuk selalu menjadikan Al-Qur&#8217;an dan As-Sunnah sebagai pedoman kehidupan dunia dan akhirat. <em>Allahumma amin<\/em>.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/74279-tangisan-ulama-tersentuh-oleh-al-quran.html\" target=\"_blank\" rel=\"noopener\">Tangisan Ulama Tersentuh oleh Al-Quran<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Fauzan Hidayat<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bagi orang yang beriman, Al-Qur&#8217;an merupakan sebuah pedoman fundamental yang menjadi rujukan dan landasan prinsip dalam menjalani kehidupan di dunia dan di akhirat. Al-Qur&#8217;an merupakan kalamullah yang dengan keagungannya dikhususkan untuk disampaikan kepada umat Rasulullah shallallahu &#8216;alaihi wasallam yang alam tidak sanggup memikulnya. Allah Ta&#8217;ala berfirman, لَوۡ أَنزَلۡنَا هَـٰذَا ٱلۡقُرۡءَانَ عَلَىٰ جَبَلࣲ لَّرَأَیۡتَهُۥ خَـٰشِعࣰا مُّتَصَدِّعࣰا [&hellip;]<\/p>\n","protected":false},"author":168,"featured_media":89817,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[4],"tags":[9235],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Karakteristik Fundamental Al-Quran<\/title>\n<meta name=\"description\" content=\"Bagaimana karakteristik orang dengan fundamental Al-Quran? Silakan baca penjelasan lengkapnya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Karakteristik Fundamental Al-Quran\" \/>\n<meta property=\"og:description\" content=\"Bagaimana karakteristik orang dengan fundamental Al-Quran? Silakan baca penjelasan lengkapnya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-11-12T23:00:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-12T22:45:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"Karakteristik Fundamental Al-Quran\",\"datePublished\":\"2023-11-12T23:00:38+00:00\",\"dateModified\":\"2023-11-12T22:45:52+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html\"},\"wordCount\":1103,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"karakteristik Al-Quran\"],\"articleSection\":[\"Al-Quran\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html\",\"url\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html\",\"name\":\"Karakteristik Fundamental Al-Quran\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-11-12T23:00:38+00:00\",\"dateModified\":\"2023-11-12T22:45:52+00:00\",\"description\":\"Bagaimana karakteristik orang dengan fundamental Al-Quran? Silakan baca penjelasan lengkapnya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Karakteristik Fundamental Al-Quran\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Al-Quran\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Karakteristik Fundamental Al-Quran\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Karakteristik Fundamental Al-Quran","description":"Bagaimana karakteristik orang dengan fundamental Al-Quran? Silakan baca penjelasan lengkapnya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html","og_locale":"id_ID","og_type":"article","og_title":"Karakteristik Fundamental Al-Quran","og_description":"Bagaimana karakteristik orang dengan fundamental Al-Quran? Silakan baca penjelasan lengkapnya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-11-12T23:00:38+00:00","article_modified_time":"2023-11-12T22:45:52+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1","type":"image\/webp"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"Karakteristik Fundamental Al-Quran","datePublished":"2023-11-12T23:00:38+00:00","dateModified":"2023-11-12T22:45:52+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html"},"wordCount":1103,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1","keywords":["karakteristik Al-Quran"],"articleSection":["Al-Quran"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html","url":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html","name":"Karakteristik Fundamental Al-Quran","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-11-12T23:00:38+00:00","dateModified":"2023-11-12T22:45:52+00:00","description":"Bagaimana karakteristik orang dengan fundamental Al-Quran? Silakan baca penjelasan lengkapnya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/11\/Karakteristik-Fundamental-Al-Quran.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Karakteristik Fundamental Al-Quran"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/89701-karakteristik-fundamental-al-quran.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Al-Quran","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran"},{"@type":"ListItem","position":3,"name":"Karakteristik Fundamental Al-Quran"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/89701"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=89701"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/89701\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/89817"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=89701"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=89701"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=89701"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}