{"id":899,"date":"2009-07-13T10:25:06","date_gmt":"2009-07-13T03:25:06","guid":{"rendered":"https:\/\/muslim.or.id\/?p=899"},"modified":"2023-10-15T10:41:27","modified_gmt":"2023-10-15T03:41:27","slug":"sudahkah-kita-meneladani-akhlak-salafus-shalih","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html","title":{"rendered":"Sudahkah Kita Meneladani Akhlak Salafus Shalih?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\/#Dua_macam_akhlak_mulia\" title=\"Dua macam akhlak mulia\">Dua macam akhlak mulia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\/#Bagaimana_berakhlak_mulia_kepada_sesama\" title=\"Bagaimana berakhlak mulia kepada sesama?\">Bagaimana berakhlak mulia kepada sesama?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\/#Orang_yang_paling_dekat_dengan_Nabi_di_hari_kiamat\" title=\"Orang yang paling dekat dengan Nabi di hari kiamat\">Orang yang paling dekat dengan Nabi di hari kiamat<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\/#Ahlus_Sunnah_dan_Akhlak_Mulia\" title=\"Ahlus Sunnah dan Akhlak Mulia\">Ahlus Sunnah dan Akhlak Mulia<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-4'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\/#Ilmu_melahirkan_akhlak_tawadhu\" title=\"Ilmu melahirkan akhlak tawadhu&#8217;\">Ilmu melahirkan akhlak tawadhu&#8217;<\/a><\/li><\/ul><\/nav><\/div>\n<p>Tauhid dan keimanan yang benar pasti akan membuahkan amal nyata. Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ<\/p>\n<p><em>&#8220;Iman itu terdiri dari tujuh puluh atau enam puluh lebih cabang. Yang tertinggi adalah ucapan la ilaha illallah dan yang terendah adalah menyingkirkan gangguan dari jalan. Dan rasa malu juga termasuk cabang keimanan.&#8221;<\/em> (HR. Bukhari dan Muslim dari Abu Hurairairah radhiyallahu&#8217;anhu ini lafaz Muslim)<\/p>\n<p>Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ<\/p>\n<p><em>&#8220;Bertakwalah kepada Allah di mana saja engkau berada. Dan ikutilah perbuatan dosa dengan perbuatan baik niscaya akan menghapuskannya. Dan pergaulilah orang dengan akhlak yang baik.&#8221;<\/em> (HR. Tirmidzi dari Abu Dzar radhiyallahu&#8217;anhu, hadits hasan sahih).<\/p>\n<p>Ibnu Rajab al-Hanbali <em>rahimahullah<\/em> mengatakan, &#8220;Rasulullah menyebutkan perintah berakhlak secara terpisah (padahal ia termasuk bagian dari takwa, pen) dikarenakan kebanyakan orang mengira bahwa ketakwaan itu hanya berkutat dengan masalah pemenuhan hak-hak Allah dan tidak berurusan dengan pemenuhan hak hamba-hamba-Nya&#8230;&#8221; &#8220;Dan orang yang menunaikan hak-hak Allah sekaligus hak-hak sesama hamba dengan baik adalah sesuatu yang sangat jarang ditemukan, kecuali pada diri para nabi dan orang-orang yang shidiq\/benar&#8230;&#8221; (<em>Jami&#8217;ul &#8216;Ulum wal Hikam<\/em>, hal. 237)<\/p>\n<p>Diriwayatkan dari Abu Hurairah <em>radhiyallahu &#8216;anhu<\/em>, beliau berkata: <em>Rasulullah shallallahu &#8216;alaihi wa sallam pernah ditanya tentang sebab paling banyak yang mengakibatkan orang masuk surga? Beliau menjawab, &#8220;Takwa kepada Allah dan akhlaq mulia.&#8221; Beliau juga ditanya tentang sebab paling banyak yang mengakibatkan orang masuk neraka, maka beliau menjawab, &#8220;Mulut dan kemaluan.&#8221;<\/em> (HR. Tirmidzi, dia berkata: <em>&#8216;Hadits hasan shahih.&#8217;<\/em>)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Dua_macam_akhlak_mulia\"><\/span><span style=\"color: #ff0000;\"><strong>Dua macam akhlak mulia<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Imam an-Nawawi <em>rahimahullah<\/em> membuat sebuah bab khusus di dalam kitab <em>Riyadhush Shalihin<\/em> yang berjudul Bab <em>Husnul Khuluq<\/em> (Akhlak mulia). Maksud penyusunan bab ini oleh beliau ialah dalam rangka memotivasi agar kita memiliki akhlak yang mulia. Di dalam bab ini beliau juga hendak menerangkan keutamaan-keutamaannya serta siapa sajakah di antara hamba-hamba Allah yang memiliki sifat-sifat mulia itu. Husnul khuluq meliputi berakhlaq mulia kepada Allah dan berakhlaq mulia kepada hamba-hamba Allah.<\/p>\n<p>Berakhlaq mulia kepada Allah yaitu senantiasa ridha terhadap ketetapan hukum-Nya, baik yang berupa aturan syari&#8217;at maupun ketetapan takdir, menerimanya dengan dada yang lapang tanpa keluh kesah, tidak berputus asa ataupun bersedih. Apabila Allah menakdirkan sesuatu yang tidak disukai menimpa seorang muslim maka hendaknya dia ridha terhadapnya, pasrah dan sabar dalam menghadapinya. Dia ucapkan dengan lisan dan hatinya: <em>radhiitu billaahi rabban<\/em> &#8216;Aku ridha Allah sebagai Rabb&#8217;. Apabila Allah menetapkan keputusan hukum syar&#8217;i kepadanya maka dia menerimanya dengan ridha dan pasrah, tunduk patuh melaksanakan syari&#8217;at Allah &#8216;Azza wa Jalla dengan dada yang lapang dan hati yang tenang, inilah makna berakhlak mulia terhadap Allah &#8216;Azza wa Jalla.<\/p>\n<p>Adapun berakhlak mulia kepada sesama hamba ialah dengan menempuh cara sebagaimana yang dikatakan oleh sebagian ulama, yaitu yang tercakup dalam tiga ungkapan berikut ini:<\/p>\n<ol>\n<li><em>Kafful adza<\/em> (menahan diri dari mengganggu): yaitu dengan tidak mengganggu sesama baik melalui ucapan maupun perbuatannya.<\/li>\n<li><em>Badzlu nada<\/em> (memberikan kebaikan yang dipunyai): yaitu rela memberikan apa yang dimilikinya berupa harta atau ilmu atau kedudukan dan kebaikan lainnya.<\/li>\n<li><em>Thalaqatul wajhi<\/em> (bermuka berseri-seri, ramah): dengan cara memasang wajah berseri apabila berjumpa dengan sesama, tidak bermuka masam atau memalingkan pipi, inilah husnul khuluq.<\/li>\n<\/ol>\n<p>Orang yang dapat melakukan ketiga hal ini niscaya dia juga akan bisa bersabar menghadapi gangguan yang ditimpakan manusia kepadanya, sebab bersabar menghadapi gangguan mereka termasuk husnul khuluq juga. Bahkan jika dia mengharapkan pahala dari Allah atas kesabarannya tentulah itu akan membuahkan kebaikan di sisi Allah Ta&#8217;ala (semua paragraf di atas disarikan dari <em>Syarah Riyadhush Shalihin<\/em> Syaikh al-Utsaimin, II\/387)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Bagaimana_berakhlak_mulia_kepada_sesama\"><\/span><span style=\"color: #ff0000;\"><strong>Bagaimana berakhlak mulia kepada sesama?<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Di dalam sebuah ayat Allah telah menghimpun beberapa kunci pokok untuk bisa meraih akhlak yang mulia kepada sesama. Barangsiapa mempraktekkannya niscaya akan merasakan kenikmatan buahnya. Allah Ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ<\/p>\n<p><em>&#8220;Jadilah Engkau Pema&#8217;af dan suruhlah orang mengerjakan yang ma&#8217;ruf, serta berpalinglah dari pada orang-orang yang bodoh.&#8221;<\/em> (Qs. al-A&#8217;raaf: 199)<\/p>\n<p>Ayat yang mulia ini telah merangkum kandungan makna-makna <em>husnul khuluq<\/em> kepada sesama serta apa saja yang sepantasnya dilakukan oleh seorang hamba dalam hal mu&#8217;amalah dan pergaulan hidup mereka. Allah Ta&#8217;ala memerintahkan kita untuk melakukan tiga hal:<\/p>\n<ol>\n<li>Menjadi pema&#8217;af.<\/li>\n<li>Menyuruh orang agar mengerjakan yang ma&#8217;ruf.<\/li>\n<li>Berpaling dari orang-orang yang bodoh.<\/li>\n<\/ol>\n<p>Pengertian pema&#8217;af di sini luas. Ia mencakup segala bentuk perbuatan dan akhlak yang dapat membuat hati mereka lapang dan memberikan kemudahan untuk orang lain. Sehingga dia tidak membebankan perkara-perkara sulit yang tidak sesuai dengan tabi&#8217;at mereka. Bahkan dia mampu mensyukuri (berterima kasih) terhadap apa saja yang mereka berikan baik berwujud ucapan maupun perbuatan yang santun atau bahkan yang lebih rendah darinya. Hal itu juga disertai dengan sikap memaklumi kekurangan dan kelemahan yang ada pada diri orang lain. Dia tidak menyombongkan diri di hadapan yang kecil dan yang lemah akalnya karena kelemahan-kelemahan mereka. Begitu pula, dia tidak sombong kepada orang yang miskin disebabkan kemiskinannya. Bahkan dia mampu berinteraksi dengan semuanya dengan lemah lembut dan melapangkan dada-dada mereka. Ia memilih sikap yang tepat menurut situasi dan kondisi yang ada.<\/p>\n<p>Pengertian mengerjakan yang ma&#8217;ruf adalah segala ucapan dan perbuatan yang baik, budi pekerti yang sempurna, terhadap orang yang memiliki hubungan dekat maupun jauh. Hendaknya kamu bersikap baik kepada mereka dengan mengajarkan ilmu yang kamu miliki, menganjurkan kebaikan, menyambung tali silaturahim, berbakti kepada kedua orang tua, mendamaikan persengketaan yang terjadi di antara sesama, atau menyumbangkan nasihat yang bermanfaat, pendapat yang jitu, memberikan bantuan demi kebaikan dan takwa, menghalangi terjadinya suatu keburukan atau dengan memberikan arahan untuk meraih kebaikan diniyah (agama) maupun duniawiyah (dunia).<\/p>\n<p>Berpaling dari orang-orang yang bodoh artinya tidak melayani atau ikut larut dalam kebodohan mereka. Jika mereka mengusik anda dengan kata-kata atau dengan tindakan bodoh maka menyingkirlah. Anda tidak perlu membalas dendam dengan mengganggu mereka pula. Barangsiapa yang memutuskan hubungan dengan anda maka sambunglah hubungan dengannya. Dan barangsiapa yang menzhalimi anda maka berbuat adillah kepadanya. Dengan cara itulah anda akan memperoleh limpahan pahala dari Allah, hati menjadi tentram dan tenang, bebas dari ulah orang-orang bodoh, bahkan dengan cara itu dapat merubah orang yang semula musuh menjadi teman (diramu dari <em>Taisir al-Karim ar-Rahman<\/em> hal. 313 dan Taisir Lathif al-Mannan hal. 83-84)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Orang_yang_paling_dekat_dengan_Nabi_di_hari_kiamat\"><\/span><span style=\"color: #ff0000;\"><strong>Orang yang paling dekat dengan Nabi di hari kiamat<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Diriwayatkan dari Jabir <em>radhiyallahu &#8216;anhu<\/em> bahwa Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> bersabda,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا وَإِنَّ أَبْغَضَكُمْ إِلَيَّ وَأَبْعَدَكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ الثَّرْثَارُونَ وَالْمُتَشَدِّقُونَ وَالْمُتَفَيْهِقُونَ قَالُوا يَا رَسُولَ اللَّهِ قَدْ عَلِمْنَا الثَّرْثَارُونَ وَالْمُتَشَدِّقُونَ فَمَا الْمُتَفَيْهِقُونَ قَالَ الْمُتَكَبِّرُونَ<\/p>\n<p><em>&#8220;Sesungguhnya orang yang paling aku cintai di antara kalian dan yang paling dekat kedudukannya denganku di hari kiamat kelak adalah orang yang terbaik akhlaqnya. Dan orang yang paling aku benci dan paling jauh dariku pada hari kiamat kelak adalah tsartsarun, mutasyaddiqun dan mutafaihiqun.&#8221; Sahabat berkata: &#8220;Ya Rasulullah&#8230; kami sudah tahu arti tsartsarun dan mutasyaddiqun, lalu apa arti mutafaihiquun?&#8221; Beliau menjawab, &#8220;Orang yang sombong.&#8221;<\/em> (HR. Tirmidzi, ia berkata <em>&#8216;hadits ini hasan gharib&#8217;<\/em>. Hadits ini dishahihkan oleh al-Albani dalam kitab <em>Shahih Sunan Tirmidzi<\/em>)<\/p>\n<p>Di dalam hadits ini Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em> menerangkan bahwa orang yang paling dekat dengan beliau adalah orang-orang yang paling baik akhlaknya. Maka apabila akhlak Anda semakin mulia niscaya kedudukan anda di hari kiamat kelak akan semakin dekat dengan beliau <em>shallallahu &#8216;alaihi wa sallam<\/em> dibandingkan selain Anda. Sedangkan orang yang terjauh posisinya dari Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pada hari kiamat kelak adalah <em>tsartsarun, mutasyaddiqun dan mutafaihiqun<\/em> (<em>Syarh Riyadhush Shalihin<\/em>, hal. 396-397)<\/p>\n<p>Syaikh Muhammad bin Shalih al-&#8216;Utsaimin <em>rahimahullah<\/em> menerangkan bahwa makna <em>tsartsarun<\/em> adalah orang yang banyak bicara dan suka menyerobot pembicaraan orang lain. Apabila dia duduk ngobrol dalam suatu majelis dia sering menyerobot pembicaraan orang lain, sehingga seolah-olah tidak boleh ada yang bicara dalam majelis itu selain dia. Dia berbicara tanpa membiarkan orang lain leluasa berkata-kata. Perbuatan seperti ini tidak diragukan lagi termasuk kesombongan. Yang dimaksud majelis dalam konteks ini adalah pembicaraan-pembicaraan sehari-hari bukan majelis ilmu atau pengajian, sebab jika suatu saat Anda mendapat kesempatan untuk memberikan nasihat atau mengisi kajian di depan mereka lalu Anda sendirian yang lebih banyak berbicara maka hal ini tidaklah mengapa (lihat <em>Syarh Riyadhush Shalihin<\/em>, hal. 397)<\/p>\n<p>Syaikh Muhammad bin Shalih al-&#8216;Utsaimin <em>rahimahullah<\/em> menerangkan bahwa makna <em>mutasyaddiqun<\/em> adalah orang yang suka berbicara dengan gaya bicara yang meremehkan orang lain seolah-olah dia adalah orang paling fasih, itu dilakukannya karena kesombongan dan bangga diri yang berlebihan. Seperti contohnya berbicara dengan menggunakan bahasa Arab di hadapan orang-orang awam, sebab kebanyakan orang awam tidak paham bahasa Arab. Seandainya Anda mengajak bicara mereka dengan bahasa Arab maka tentulah hal itu terhitung sikap berlebihan dan memaksa-maksakan dalam pembicaraan. Adapun jika Anda sedang mengajar di hadapan para penuntut ilmu maka biasakanlah berbicara dengan bahasa Arab dalam rangka mendidik dan melatih mereka agar sanggup berbicara dengan bahasa Arab. Adapun terhadap orang awam maka tidak selayaknya Anda berbicara dengan mereka dengan bahasa Arab, tetapi bicaralah dengan mereka dengan bahasa yang mereka pahami dan jangan banyak memakai istilah-istilah asing, artinya janganlah Anda menggunakan kata-kata asing yang sulit mereka mengerti, karena hal itu termasuk berlebihan dan angkuh dalam pembicaraan (lihat <em>Syarh Riyadhush Shalihin<\/em>, hal. 397)<\/p>\n<p>Syaikh Muhammad bin Shalih al-&#8216;Utsaimin <em>rahimahullah<\/em> menerangkan makna <em>mutafaihiqun<\/em>: Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah menerangkannya yaitu orang-orang yang sombong. Orang sombong ini bersikap angkuh di hadapan orang-orang. Jika berdiri untuk berjalan seolah-olah dia berjalan di atas helaian daun (dengan langkah kaki yang dibuat-buat –pent) karena adanya kesombongan di dalam dirinya. Perilaku ini tak diragukan lagi termasuk akhlak yang sangat tercela, wajib bagi setiap orang untuk menghindarinya. Karena yang namanya orang tetap saja manusia biasa, maka hendaklah dia mengerti ukuran dirinya sendiri. Meskipun dia telah dikaruniai sekian banyak harta, kedalaman ilmu atau kedudukan yang tinggi oleh Allah, seyogyanya dia merendahkan diri (tawadhu&#8217;). Sikap tawadhu&#8217; orang-orang yang telah mendapat anugerah harta, ilmu, atau kedudukan tentu lebih utama nilainya daripada tawadhu&#8217;nya orang-orang yang tidak seperti mereka. Oleh sebab itu terdapat dalam sebuah hadits yang memberitakan orang-orang yang tidak akan diajak bicara oleh Allah dan tidak disucikan-Nya pada hari kiamat, diantara mereka adalah: <em>&#8220;Orang miskin yang sombong&#8221;<\/em> Sebab orang miskin tidak mempunyai faktor pendorong (modal) untuk sombong&#8230;. Sudah semestinya orang-orang yang diberi anugerah nikmat oleh Allah semakin meningkatkan syukurnya kepada Allah serta semakin tambah tawadhu&#8217; kepada sesama, semoga Allah memberikan taufiq kepada saya dan seluruh umat Islam untuk memiliki  akhlak yang mulia dan amal yang baik, dan semoga Allah menjauhkan kita dari akhlak-akhlak yang buruk dan amal-amal yang jelek, sesungguhnya Dia Maha dermawan lagi Maha mulia (lihat <em>Syarah Riyadhush Shalihi<\/em>n, hal. 397-398)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ahlus_Sunnah_dan_Akhlak_Mulia\"><\/span><span style=\"color: #ff0000;\"><strong>Ahlus Sunnah dan Akhlak Mulia<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Syaikh Muhammad bin Shalih al-&#8216;Utsaimin <em>rahimahullah<\/em> pernah ditanya, <em>&#8220;Apakah karakteristik paling menonjol dari Golongan Yang Selamat (Al Firqah An Najiyah)? Dan apakah adanya kekurangan (yang ada pada diri seseorang) dalam salah satu di antara karakter ini lantas mengeluarkan orang tersebut dari Golongan Yang Selamat?&#8221;<\/em> Maka beliau menjawab: &#8220;Karakter paling menonjol yang dimiliki oleh Golongan Yang Selamat adalah berpegang teguh dengan ajaran Nabi shallallahu &#8216;alaihi wa sallam dalam hal akidah (keyakinan), ibadah (ritual), akhlak (budi pekerti), dan mu&#8217;amalah (interaksi sesama manusia). Dalam keempat perkara inilah anda dapatkan Golongan Yang Selamat sangat tampak menonjol ciri mereka:<\/p>\n<p>Adapun dalam hal akidah, Anda bisa jumpai mereka senantiasa berpegang teguh dengan keterangan dalil Kitabullah dan Sunnah Rasul-Nya <em>shallallahu &#8216;alaihi wa sallam<\/em> yaitu meyakini tauhid yang murni dalam hal Uluhiyah Allah, Rububiyah-Nya serta Nama-Nama dan Sifat-Sifat-Nya.<\/p>\n<p>Adapun dalam hal ibadah, Anda jumpai golongan ini tampak istimewa karena sikap mereka yang begitu berpegang teguh dan berusaha keras menerapkan ajaran-ajaran Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> dalam menunaikan ibadah, yang meliputi jenis-jenisnya, cara-caranya, ukuran-ukurannya, waktu-waktunya dan sebab-sebabnya. Sehingga Anda tidak akan menjumpai adanya perbuatan menciptakan kebid&#8217;ahan dalam agama Allah di antara mereka. Akan tetapi mereka adalah orang-orang yang sangat beradab terhadap Allah dan Rasul-Nya, mereka tidak mendahului Allah dan Rasul-Nya dengan menyusupkan suatu bentuk ibadah yang tidak diizinkan oleh Allah.<\/p>\n<p>Sedangkan dalam hal akhlak, Anda pun bisa menjumpai ciri mereka juga seperti itu. Mereka tampil istimewa dibandingkan selain mereka dengan akhlak yang mulia, seperti contohnya: mencintai kebaikan bagi umat Islam, sikap lapang dada, bermuka ramah, berbicara baik dan pemurah, pemberani dan sifat-sifat lain yang termasuk bagian dari kemuliaan akhlak dan keluhurannya.<\/p>\n<p>Dan dalam hal mu&#8217;amalah, Anda bisa jumpai mereka menjalin hubungan dengan sesama manusia dengan sifat jujur dan suka menerangkan kebenaran. Dua sifat inilah yang diisyaratkan oleh Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> di dalam sabdanya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا وَإِنْ كَذَبَا وَكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا<\/p>\n<p><em>&#8220;Penjual dan pembeli mempunyai hak pilih selama keduanya belum berpisah. Apabila mereka berdua bersikap jujur dan menerangkan apa adanya niscaya akan diberkahi jual beli mereka. Dan apabila mereka berdusta dan menyembunyikan (cacat barangnya) maka akan dicabut barakah jual beli mereka berdua.&#8221;<\/em> (HR. Bukhari dan Muslim dari Hakim bin Hizam <em>radhiyallahu&#8217;anhu<\/em>)<\/p>\n<p>Adanya kekurangan pada sebagian karakter ini tidak lantas mengeluarkan individu tersebut dari keberadaannya sebagai bagian dari Golongan Yang Selamat, namun setiap tingkatan orang akan mendapatkan balasan sesuai amal yang mereka perbuat. Sedangkan kekurangan dalam sisi tauhid terkadang bisa mengeluarkan dirinya dari Golongan Yang Selamat, seperti contohnya hilangnya keikhlasan. Demikian pula dalam masalah bid&#8217;ah, terkadang dengan sebab bid&#8217;ah-bid&#8217;ah yang diperbuatnya membuatnya keluar dari keberadaannya sebagai bagian dari Golongan Yang Selamat.<\/p>\n<p>Adapun dalam masalah akhlak dan mu&#8217;amalah maka tidaklah seseorang dikeluarkan dari Golongan Yang Selamat ini semata-mata karena kekurangan dirinya dalam dua masalah ini, meskipun hal itu menyebabkan kedudukannya menjadi turun.<\/p>\n<p>Kita perlu untuk memperinci permasalahan akhlak karena salah satu faidah dari akhlak ialah terwujudnya kesatuan kata dan bersatu padu di atas kebenaran yang diperintahkan Allah ta&#8217;ala kepada kita di dalam firman-Nya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ<\/p>\n<p><em>&#8220;Allah mensyari&#8217;atkan kepada kalian ajaran agama yang juga diwasiatkan kepada Nuh dan yang Kami wasiatkan kepadamu dan Kami wasiatkan kepada Ibrahim, Musa dan Isa yaitu agar kalian tegakkan agama dan janganlah berpecah belah di dalamnya.&#8221;<\/em> (Qs. asy-Syura: 13)<\/p>\n<p>Dan Allah memberitakan bahwasanya Muhammad <em>shallallahu &#8216;alaihi wa sallam<\/em> lepas tanggung jawab dari perbuatan orang-orang yang memecah belah agama mereka sehingga mereka menjadi bergolong-golongan. Allah &#8216;azza wa jalla berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ<\/p>\n<p><em>&#8220;Sesungguhnya orang-orang yang memecah belah agama mereka maka tidak ada tanggung jawabmu atas mereka.&#8221;<\/em> (Qs. al-An&#8217;am: 159)<\/p>\n<p>Sehingga kesatuan kata dan keterikatan hati merupakan salah satu karakter paling menonjol yang dimiliki oleh Golongan Yang Selamat –Ahlus Sunnah wal Jama&#8217;ah- Oleh sebab itu apabila muncul perselisihan di antara mereka yang bersumber dari ijtihad dalam berbagai perkara ijtihadiyah maka hal itu tidaklah membangkitkan rasa dengki, permusuhan ataupun kebencian di antara mereka. Akan tetapi mereka meyakini bahwasanya mereka adalah bersaudara meskipun terjadi perselisihan ini di antara mereka. Sampai-sampai salah seorang di antara mereka mau shalat di belakang imam yang menurutnya dalam status tidak wudhu sementara si imam berpendapat bahwa dirinya masih punya status wudhu.<\/p>\n<p>Atau contoh lainnya adalah orang yang tetap mau shalat bermakmum kepada imam yang baru saja memakan daging onta. Sang imam berpendapat bahwa hal itu tidak membatalkan wudhu. Sedangkan sang makmum berpendapat bahwa hal itu membatalkan wudhu. Namun dia tetap berkeyakinan bahwa shalat bermakmum kepada imam tersebut adalah sah. Walaupun seandainya jika dia sendiri yang shalat maka dia menilai shalatnya dalam keadaan seperti itu tidak sah. Ini semua bisa terwujud karena mereka memandang bahwa perselisihan yang bersumber dari ijtihad dalam persoalan yang diijinkan untuk ijtihad pada hakikatnya bukanlah perselisihan. Alasannya adalah karena masing-masing individu dari dua orang yang berbeda pendapat ini sudah berusaha mengikuti dalil yang harus diikuti olehnya dan dia tidak boleh untuk meninggalkannya. Oleh sebab itu, apabila mereka melihat saudaranya berbeda pendapat dengannya dalam suatu perbuatan karena mengikuti tuntutan dalil maka sebenarnya saudaranya itu telah sepakat dengan mereka, karena mereka mengajak untuk mengikuti dalil dimanapun adanya. Sehingga apabila dengan menyelisihi mereka itu menjadikan dirinya sesuai dengan dalil yang ada (dalam pandangannya), maka pada hakikatnya dia telah bersepakat dengan mereka, karena dia sudah meniti jalan yang mereka serukan dan tunjukkan yaitu keharusan untuk berhukum dengan Kitabullah dan Sunnah Rasulullah <em>shallallahu &#8216;alaihi wa sallam<\/em>.<\/p>\n<p>Dan terjadinya  perbedaan pendapat dalam masalah-masalah seperti ini di kalangan para sahabat tidaklah tersembunyi di kalangan banyak ulama, bahkan sudah ada juga di jaman Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em>. Dan ternyata tidak ada seorangpun di antara mereka yang bersikap keras kepada yang lainnya. Ketika Nabi shallallahu &#8216;alaihi wa sallam pulang dari perang Ahzab dan Jibril datang kepada beliau menyuruh beliau agar memberangkatkan para sahabat ke Bani Quraizhah yang telah membatalkan perjanjian. Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> pun berpesan kepada para sahabatnya,<em> &#8220;Janganlah kalian shalat &#8216;Ashar kecuali di Bani Quraizhah.&#8221;<\/em> (HR. Bukhari dan Muslim). Maka mereka berangkat dari Madinah menuju Bani Quraizhah namun di tengah perjalanan mereka waktu shalat &#8216;Ashar sudah hampir habis. Di antara mereka ada yang mengakhirkan shalat &#8216;Ashar sampai tiba di Bani Quraizhah sesudah keluar waktu. Mereka beralasan karena Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> telah bersabda, <em>&#8220;Janganlah kalian shalat &#8216;Ashar kecuali di Bani Quraizhah.&#8221;<\/em> Ada juga di antara mereka yang mengerjakan shalat pada waktunya. Mereka ini mengatakan bahwa yang dimaksud oleh Rasul <em>shallallahu &#8216;alaihi wa sallam<\/em> ialah perintah agar mereka bersegera berangkat ke sana dan bukan bermaksud agar kita mengakhirkan shalat di luar waktunya –dan mereka inilah yang benar- akan tetapi meskipun demikian Nabi <em>shallallahu &#8216;alaihi wa sallam<\/em> tidak bersikap keras terhadap salah satu di antara kedua kelompok tersebut. Dan hal itu tidaklah membuat mereka memusuhi dan membenci shahabat lain semata-mata karena perbedaan mereka dalam memahami dalil ini.<\/p>\n<p>Oleh sebab itulah saya berpandangan bahwa menjadi kewajiban kaum muslimin yang menisbatkan dirinya kepada Sunnah supaya menjadi umat yang bersatu padu dan janganlah terjadi <em>tahazzub<\/em> (tindakan bergolong-golongan). Yang ini membela suatu kelompok, sedangkan yang lain membela kelompok lainnya, dan pihak ketiga membela kelompok ketiga dan seterusnya, yang mengakibatkan mereka saling bergontok-gontokan dan melontarkan ucapan-ucapan yang menyakitkan, saling memusuhi dan membenci gara-gara perselisihan dalam masalah-masalah yang diperbolehkan untuk berijtihad di dalamnya. Dan saya tidak perlu untuk menyebutkan tiap-tiap kelompok itu secara detail, akan tetapi orang yang berakal pasti bisa memahami dan memetik kejelasan perkaranya.<\/p>\n<p>Saya juga berpandangan bahwasanya Ahlus Sunnah wal Jama&#8217;ah wajib untuk bersatu, bahkan meskipun mereka berbeda pendapat dalam hal-hal yang mereka perselisihkan, selama hal itu memang dibangun berdasarkan dalil-dalil menurut pemahaman yang mereka capai. Karena hal ini (perbedaan pendapat dalam masalah ijtihadiyah, red) sesungguhnya adalah perkara yang lapang, dan segala puji hanya bagi Allah. Maka yang terpenting adalah terwujudnya keterikatan hati dan kesatuan kalimat (di antara sesama Ahlus Sunnah, red). Dan tidaklah perlu diragukan bahwasanya musuh-musuh umat Islam sangat senang apabila di antara umat Islam saling berpecah belah, entah mereka itu musuh yang terang-terangan maupun musuh yang secara lahiriyah menampakkan pembelaan terhadap kaum muslimin atau mengaku loyal kepada agama Islam padahal sebenarnya mereka tidak demikian. Maka wajib bagi kita untuk menonjolkan karakter istimewa ini, sebuah karakter yang menjadi ciri keistimewaan kelompok yang selamat; yaitu bersepakat di atas satu kalimat.&#8221; (<em>Fatawa Arkanil Islam<\/em>, hal. 22-26)<\/p>\n<h4><span class=\"ez-toc-section\" id=\"Ilmu_melahirkan_akhlak_tawadhu\"><\/span><span style=\"color: #ff0000;\"><strong>Ilmu melahirkan akhlak tawadhu&#8217;<\/strong><\/span><span class=\"ez-toc-section-end\"><\/span><\/h4>\n<p>Ibnul Qayyim <em>rahimahullah<\/em> mengatakan, &#8220;Salah satu tanda kebahagiaan dan kesuksesan adalah tatkala seorang hamba semakin bertambah ilmunya maka semakin bertambah pula sikap tawadhu&#8217; dan kasih sayangnya. Dan semakin bertambah amalnya maka semakin meningkat pula rasa takut dan waspadanya. Setiap kali bertambah usianya maka semakin berkuranglah ketamakan nafsunya. Setiap kali bertambah hartanya maka bertambahlah kedermawanan dan kemauannya untuk membantu sesama. Dan setiap kali bertambah tinggi kedudukan dan posisinya maka semakin dekat pula dia dengan manusia dan berusaha untuk menunaikan berbagai kebutuhan mereka serta bersikap rendah hati kepada mereka.&#8221;<\/p>\n<p>Beliau melanjutkan, &#8220;Dan tanda kebinasaan yaitu tatkala semakin bertambah ilmunya maka bertambahlah kesombongan dan kecongkakannya. Dan setiap kali bertambah amalnya maka bertambahlah keangkuhannya, dia semakin meremehkan manusia dan terlalu bersangka baik kepada dirinya sendiri. Semakin bertambah umurnya maka bertambahlah ketamakannya. Setiap kali bertambah banyak hartanya maka dia semakin pelit dan tidak mau membantu sesama. Dan setiap kali meningkat kedudukan dan derajatnya maka bertambahlah kesombongan dan kecongkakan dirinya. Ini semua adalah ujian dan cobaan dari Allah untuk menguji hamba-hamba-Nya. Sehingga akan berbahagialah sebagian kelompok, dan sebagian kelompok yang lain akan binasa. Begitu pula halnya dengan kemuliaan-kemuliaan yang ada seperti kekuasaan, pemerintahan, dan harta benda. Allah ta&#8217;ala meceritakan ucapan Sulaiman tatkala melihat singgasana Ratu Balqis sudah berada di sisinya,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ<\/p>\n<p><em>&#8220;Ini adalah karunia dari Rabb-ku untuk menguji diriku. Apakah aku bisa bersyukur ataukah justru kufur.&#8221;<\/em> (Qs. an-Naml: 40)<\/p>\n<p>Kembali beliau memaparkan, &#8220;Maka pada hakekatnya berbagai kenikmatan itu adalah cobaan dan ujian dari Allah yang dengan hal itu akan tampak bukti syukur orang yang pandai berterima kasih dengan bukti kekufuran dari orang yang suka mengingkari nikmat. Sebagaimana halnya berbagai bentuk musibah juga menjadi cobaan yang ditimpakan dari-Nya Yang Maha Suci. Itu artinya Allah menguji dengan berbagai bentuk kenikmatan, sebagaimana Allah juga menguji manusia dengan berbagai musibah yang menimpanya. Allah ta&#8217;ala berfirman,<\/p>\n<p class=\"arab\" style=\"text-align: right;\">فَأَمَّا الْإِنْسَانُ إِذَا مَا ابْتَلَاهُ رَبُّهُ فَأَكْرَمَهُ وَنَعَّمَهُ فَيَقُولُ رَبِّي أَكْرَمَنِ  وَأَمَّا إِذَا مَا ابْتَلَاهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِ  كَلَّا<\/p>\n<p><em>&#8220;Adapun manusia, apabila Rabbnya mengujinya dengan memuliakan kedudukannya dan mencurahkan nikmat (dunia) kepadanya maka dia pun mengatakan, &#8216;Rabbku telah memuliakan diriku.&#8217; Dan apabila Rabbnya mengujinya dengan menyempitkan rezkinya ia pun berkata, &#8216;Rabbku telah menghinakan aku.&#8217; Sekali-kali bukanlah demikian&#8230;&#8221;<\/em> (Qs. al-Fajr: 15-17)<\/p>\n<p>Artinya tidaklah setiap orang yang Aku lapangkan (rezkinya) dan Aku muliakan kedudukan (dunia)-nya serta Kucurahkan nikmat (duniawi) kepadanya adalah pasti orang yang Aku muliakan di sisi-Ku. Dan tidaklah setiap orang yang Aku sempitkan rezkinya dan Aku timpakan musibah kepadanya itu berarti Aku menghinakan dirinya.&#8221; (<em>al-Fawa&#8217;id<\/em>, hal. 149)<\/p>\n<p>***<\/p>\n<p>Penulis: Abu Mushlih Ari Wahyudi<br \/>\nArtikel www.muslim.or.id<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tauhid dan keimanan yang benar pasti akan membuahkan amal nyata. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, الْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ &#8220;Iman itu terdiri dari tujuh puluh atau enam puluh lebih cabang. Yang tertinggi adalah ucapan la ilaha [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":22119,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[2851,34,2025,57],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sudahkah Kita Meneladani Akhlak Salafus Shalih?<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sudahkah Kita Meneladani Akhlak Salafus Shalih?\" \/>\n<meta property=\"og:description\" content=\"Tauhid dan keimanan yang benar pasti akan membuahkan amal nyata. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, الْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ &#8220;Iman itu terdiri dari tujuh puluh atau enam puluh lebih cabang. Yang tertinggi adalah ucapan la ilaha [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2009-07-13T03:25:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-15T03:41:27+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"678\" \/>\n\t<meta property=\"og:image:height\" content=\"424\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Sudahkah Kita Meneladani Akhlak Salafus Shalih?\",\"datePublished\":\"2009-07-13T03:25:06+00:00\",\"dateModified\":\"2023-10-15T03:41:27+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\"},\"wordCount\":3344,\"commentCount\":14,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg?strip=all&lossy=1&ssl=1\",\"keywords\":[\"akhlak salaf\",\"Manajemen Qalbu\",\"salafus shalih\",\"Salafy\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\",\"url\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\",\"name\":\"Sudahkah Kita Meneladani Akhlak Salafus Shalih?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2009-07-13T03:25:06+00:00\",\"dateModified\":\"2023-10-15T03:41:27+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg?strip=all&lossy=1&ssl=1\",\"width\":678,\"height\":424,\"caption\":\"syukur_ramadhan_2\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Sudahkah Kita Meneladani Akhlak Salafus Shalih?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sudahkah Kita Meneladani Akhlak Salafus Shalih?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html","og_locale":"id_ID","og_type":"article","og_title":"Sudahkah Kita Meneladani Akhlak Salafus Shalih?","og_description":"Tauhid dan keimanan yang benar pasti akan membuahkan amal nyata. Rasulullah shallallahu &#8216;alaihi wa sallam bersabda, الْإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللَّهُ وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ &#8220;Iman itu terdiri dari tujuh puluh atau enam puluh lebih cabang. Yang tertinggi adalah ucapan la ilaha [&hellip;]","og_url":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2009-07-13T03:25:06+00:00","article_modified_time":"2023-10-15T03:41:27+00:00","og_image":[{"width":678,"height":424,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg","type":"image\/jpeg"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"17 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Sudahkah Kita Meneladani Akhlak Salafus Shalih?","datePublished":"2009-07-13T03:25:06+00:00","dateModified":"2023-10-15T03:41:27+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html"},"wordCount":3344,"commentCount":14,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg?strip=all&lossy=1&ssl=1","keywords":["akhlak salaf","Manajemen Qalbu","salafus shalih","Salafy"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html","url":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html","name":"Sudahkah Kita Meneladani Akhlak Salafus Shalih?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg?strip=all&lossy=1&ssl=1","datePublished":"2009-07-13T03:25:06+00:00","dateModified":"2023-10-15T03:41:27+00:00","breadcrumb":{"@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2014\/07\/syukur_ramadhan_2-e1467187211433.jpg?strip=all&lossy=1&ssl=1","width":678,"height":424,"caption":"syukur_ramadhan_2"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/899-sudahkah-kita-meneladani-akhlak-salafus-shalih.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Sudahkah Kita Meneladani Akhlak Salafus Shalih?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/899"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=899"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/899\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/22119"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=899"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=899"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=899"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}