{"id":90024,"date":"2023-12-03T06:00:41","date_gmt":"2023-12-02T23:00:41","guid":{"rendered":"https:\/\/muslim.or.id\/?p=90024"},"modified":"2023-12-03T12:48:39","modified_gmt":"2023-12-03T05:48:39","slug":"kemana-arahmu-wahai-pemuda","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html","title":{"rendered":"Ke mana Arahmu, Wahai Pemuda?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\/#Untuk_apa_waktumu\" title=\"Untuk apa waktumu?\">Untuk apa waktumu?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\/#Apa_tujuan_hidupmu\" title=\"Apa tujuan hidupmu?\">Apa tujuan hidupmu?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\/#Siapa_panutanmu\" title=\"Siapa panutanmu?\">Siapa panutanmu?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\/#Apa_manhajmu\" title=\"Apa manhajmu?\">Apa manhajmu?<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\/#Apa_programmu\" title=\"Apa programmu?\">Apa programmu?<\/a><\/li><\/ul><\/nav><\/div>\n<p><em>Bismillah<\/em>.<\/p>\n<p>Salah satu perkara yang seringkali luput dari perhatian para pemuda adalah mempersiapkan bekal untuk menyambut hari akhirat. Banyak di antara mereka yang terlena dengan kesehatan, kekuatan, kekayaan, dan kelapangan. Sehingga hanyut dalam kesia-siaan dan berenang dalam lautan dosa dan kedurhakaan.<\/p>\n<p>Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كل أمتي يدخلون الجنة إلا من أَبَى<\/span><\/p>\n<p><em>“Semua umatku pasti masuk surga kecuali yang enggan.”<\/em><\/p>\n<p>Para sahabat pun bertanya kepada beliau,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ومَنْ يَأْبَى يا رسول الله؟<\/span><\/p>\n<p><em>“Wahai Rasulullah, siapakah orang yang enggan itu?”<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من أطاعني دخل الجنة، ومن عصاني فقد أَبَى<\/span><\/p>\n<p>Beliau menjawab, <em>“Barangsiapa yang taat kepadaku, niscaya masuk surga. Dan barangsiapa yang durhaka kepadaku, maka dia itulah orang yang enggan.”<\/em> (HR. Bukhari)<\/p>\n<p>Tidak sedikit di antara anak muda yang ogah untuk belajar agama. Menurut mereka, yang wajib belajar agama adalah anak-anak yang sekolah di pesantren atau di sekolah Islam saja. Kalau sekolah di kampus negeri, maka tidak perlu terlalu serius belajar agama. Kata orang &#8220;Jadi orang islam itu yang biasa-biasa saja. Tidak usah terlalu semangat, nanti malah jadi teroris atau jadi gila.&#8221; Ada lagi yang merasa sudah kenyang belajar agama karena sudah bertahun-tahun mondok<em>.<\/em> Jadi, kalau sudah lulus sekolah dan masuk kuliah umum, maka tidak perlu lagi semangat belajar agama. Apalagi yang kuliahnya di kampus yang berlabel Islam, seakan-akan mahasiswanya jadi pintar agama dengan sendirinya. Akhirnya, kajian rutin pun malas dan puas dengan agenda mengerjakan tugas dan <em>healing<\/em> atau nongkrong bersama rekan sesama mahasiswa.<\/p>\n<p>Saudaraku yang dirahmati Allah. Tidaklah diragukan bahwa perkembangan teknologi dan sistem pendidikan di berbagai jenjang sekolah dan perguruan tinggi merupakan fenomena yang telah merambah ke berbagai pelosok negeri. Banjir informasi dan kemudahan mengakses segala bentuk data melalui internet dan media sosial membuat <em>hape<\/em> menjelma seperti penjajah dan sihir yang mempengaruhi daya hidup dan metode berpikir manusia di zaman ini.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Untuk_apa_waktumu\"><\/span>Untuk apa waktumu?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di antara pertanyaan yang hampir lenyap dari kamus harian pemuda muslim hari ini adalah &#8220;Untuk apa waktumu dihabiskan?&#8221; Padahal, mengatur waktu dan menggunakan waktu sebaik-baiknya dalam ketaatan adalah kunci kesuksesan hidup. Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَٱلۡعَصۡرِ (1) إِنَّ ٱلۡإِنسَـٰنَ لَفِی خُسۡرٍ (2) إِلَّا ٱلَّذِینَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّـٰلِحَـٰتِ وَتَوَاصَوۡا۟ بِٱلۡحَقِّ وَتَوَاصَوۡا۟ بِٱلصَّبۡرِ (3)<\/span><\/p>\n<p><em>“Demi masa. Sesungguhnya manusia benar-benar berada dalam kerugian, kecuali orang-orang yang beriman, beramal saleh, saling menasihati dalam kebenaran, dan saling menasihati untuk menetapi kesabaran.”<\/em> (QS. Al-’Ashr: 1-3)<\/p>\n<p>Sebagian ulama salaf berkata, <em>“Di antara tanda bahwa Allah telah berpaling dari seorang hamba adalah ketika Allah menjadikan orang itu sibuk dalam perkara yang tidak bermanfaat\/tidak penting baginya.” <\/em>Karena itulah, kita dapati para pendahulu yang saleh dari umat ini sangat perhatian dengan waktunya. Jika mereka telah menyelesaikan suatu ketaatan, maka mereka berpindah menuju ketaatan yang lain. Nabi <em>shallallahu ‘alaihi wasallam<\/em> telah bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">نِعْمَتَانِ مَغْبُونٌ فيهما كثيرٌ من الناس: الصحةُ، والفراغُ<\/span><\/p>\n<p><em>“Ada dua nikmat yang banyak orang merugi\/tertipu oleh keduanya: yaitu kesehatan dan waktu luang.”<\/em> (HR. Bukhari)<\/p>\n<p>Dalam sehari semalam, Allah berikan kepada kita waktu 24 jam. Selama rentang waktu itu pula, Allah mewajibkan kita untuk menjaga salat lima waktu. Dan di antara fungsi salat ialah untuk mengingat Allah. Agar Allah mengingat dan membantu segala urusan kita. Selain itu, salat juga menjadi pencegah dari berbagai bentuk perbuatan keji dan mungkar. Nabi <em>shallallahu ‘alaihi wasallam<\/em> pun menggambarkan salat lima waktu seperti mandi 5 kali dalam sehari, sehingga akan bisa membersihkan kotoran dosa yang melekat di tubuh kita. Ini semua merupakan bagian dari pendidikan mental dan pembinaan rohani untuk menjadi pribadi yang tangguh dan disiplin.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apa_tujuan_hidupmu\"><\/span>Apa tujuan hidupmu?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Banyak anak muda yang bengong apabila ditanya, &#8220;Apa sih tujuan kamu hidup?&#8221; Seolah-olah mereka baru terbangun dari mimpi indah dan tidur panjangnya. Ada lagi yang justru marah bin takjub dengan pertanyaan seperti itu. Seakan-akan ini adalah pertanyaan yang tidak cocok dengan semangat pemuda dan pandangan profesionalisme di abad ini. Dan itu semuanya mengakibatkan anak-anak muda cuek dan tidak mau peduli dengan kondisi akidah dan imannya. Pembahasan ilmu agama pun jauh dari kehidupan mereka sehari-hari. Jadilah mereka kaum yang jarang bersentuhan dengan majelis ilmu, jarang salat di masjid, dan jarang berinteraksi dengan Al-Qur’an.<\/p>\n<p>Sepertinya ibadah kepada Allah yang menjadi tujuan penciptaan manusia tidak lagi melekat dalam memori dan agenda tetap mereka. Padahal, Allah telah menetapkan misi kehidupan segenap manusia dalam ayat-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَا خَلَقۡتُ ٱلۡجِنَّ وَٱلۡإِنسَ إِلَّا لِیَعۡبُدُونِ<\/span><\/p>\n<p><em>“Dan tidaklah Aku ciptakan jin dan manusia, melainkan supaya mereka beribadah kepada-Ku.”<\/em> (QS. Adz-Dzariyat: 56)<\/p>\n<p>Para ulama tafsir menjelaskan bahwa makna ibadah yang dimaksud dalam ayat ini adalah mentauhidkan Allah. Sementara tauhid itu tidak mungkin terwujud, kecuali dengan menggabungkan antara ibadah kepada Allah dan menolak segala bentuk syirik. Tauhid bukan sekedar mengakui Allah sebagai pencipta dan pemberi rezeki. Tauhid juga tidak berhenti bahwa Allah itu tunggal secara Zat-Nya. Lebih daripada itu, tauhid mengandung sikap pemurnian ibadah dengan segala bentuknya kepada Allah semata. Tauhid juga mengandung ketegasan sikap untuk berlepas diri dari syirik dan pembela-pembelanya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/30123-menjaga-anak-dan-pemuda-dari-paham-liberal-dan-plurarisme.html\" target=\"_blank\" rel=\"noopener\">Menjaga Anak dan Pemuda dari Paham Liberal dan Pluralisme<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Siapa_panutanmu\"><\/span>Siapa panutanmu?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para pemuda di mana pun berada -semoga Allah berikan taufik-Nya kepada kami dan anda-, patut untuk kita ingat bahwa Nabi <em>shallallahu ‘alaihi wasallam<\/em> adalah panutan dan teladan bagi kita dalam menjalani kehidupan. Benar bahwa beliau telah wafat ratusan tahun yang silam. Akan tetapi, itu bukan berarti akhlak dan ajarannya tidak lagi sesuai dengan kondisi masa kini. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَّن یُطِعِ ٱلرَّسُولَ فَقَدۡ أَطَاعَ ٱللَّهَۖ<\/span><\/p>\n<p><em>“Barangsiapa yang menaati rasul, sungguh dia telah menaati Allah.”<\/em> (QS. An-Nisa’: 80)<\/p>\n<p>Islam adalah ajaran yang sempurna sehingga bisa diterapkan di mana pun dan kapan pun. Islam bukan hanya mengatur bagaimana seorang hamba beribadah kepada Rabbnya. Akan tetapi, Islam juga mengatur bagaimana manusia bergaul dengan manusia dan makhluk yang lainnya. Oleh sebab itu, sangat tercela apabila pemuda muslim di masa ini melupakan sejarah Nabinya <em>shallallahu ‘alaihi wasallam<\/em> dan lebih mengidolakan artis barat atau filosof kafir yang sudah jelas rusak akidahnya. Bahkan, seorang Yahudi pun (dengan kebencian dan kedengkiannya kepada kaum muslimin) bersaksi bahwa Nabi <em>shallallahu ‘alaihi wasallam<\/em> telah mengajarkan segala perkara, bahkan sampai urusan buang air. Sebagaimana hal itu disampaikan kepada <a href=\"https:\/\/kisahmuslim.com\/3371-kisah-sahabat-masuk-islamnya-salman-al-farisi-radhiallahu-anhu.html\" target=\"_blank\" rel=\"noopener\">Salman Al-Farisi<\/a> <em>radhiyallahu ’anhu<\/em>.<\/p>\n<p>Allah berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَلَا وَرَبِّكَ لَا یُؤۡمِنُونَ حَتَّىٰ یُحَكِّمُوكَ فِیمَا شَجَرَ بَیۡنَهُمۡ ثُمَّ لَا یَجِدُوا۟ فِیۤ أَنفُسِهِمۡ حَرَجࣰا مِّمَّا قَضَیۡتَ وَیُسَلِّمُوا۟ تَسۡلِیمࣰا<\/span><\/p>\n<p><em>“Sekali-kali tidak, demi Rabbmu. Pada hakikatnya mereka belumlah beriman sampai mereka menjadikan kamu (rasul) sebagai pemutus perkara dalam urusan yang diperselisihkan di antara mereka, kemudian mereka tidak mendapati rasa sempit dalam hati mereka terhadap keputusan yang telah kamu tetapkan, dan mereka pun pasrah dengan sepenuhnya.”<\/em> (QS. An-Nisa’: 65)<\/p>\n<p>Banyak di antara anak muda zaman ini yang lebih percaya kepada ucapan para <em>da’i<\/em> penyeru kesesatan daripada petunjuk Nabi <em>shallallahu ‘alaihi wasallam<\/em>. Mereka tolak hadis Nabi dengan alasan sudah tidak cocok dengan perkembangan zaman. Sehingga bukan manusia yang harus tunduk kepada syariat Islam, tetapi Islamlah yang harus ditundukkan kepada hawa nafsu manusia dan keinginan-keinginan mereka yang diklaim lebih bijaksana. <em>Subhanallah!<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apa_manhajmu\"><\/span>Apa manhajmu?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Ini adalah di antara pertanyaan yang paling tidak populer di zaman ini. Sebuah pertanyaan yang dianggap asing dan berpotensi memecah-belah umat. Padahal muatan dari pertanyaan ini tidak jauh beda dengan pertanyaan di alam kubur, &#8220;Apa agamamu?&#8221;<\/p>\n<p>Mungkin banyak pemuda yang belum mendengar nasihat dan kaidah emas yang disampaikan oleh Imam Al-Barbahari <em>rahimahullah<\/em> bahwa Islam adalah sunah dan sunah itu adalah Islam. Yang dimaksud dengan sunah di sini adalah tata cara beragama Nabi <em>shallallahu ‘alaihi wasallam<\/em> dan para sahabatnya. Sebagaimana telah dijelaskan dalam hadis Irbadh bin Sariyah yang sangat masyhur dan tercantum dalam <em>Arba’in Nawawiyah<\/em> bahwa Nabi <em>shallallahu ‘alaihi wasallam<\/em> memerintahkan untuk berpegang teguh dengan sunahnya dan sunah para <em>khulafa’ ar-rasyidin<\/em> setelahnya. Inilah yang di masa ini disebut oleh para ulama akidah dengan istilah manhaj\/jalan beragama.<\/p>\n<p>Yaitu, wajibnya seorang muslim untuk mengikuti jalan\/manhaj Nabi <em>shallallahu ‘alaihi wasallam<\/em> dan para sahabatnya dalam beragama dan mendakwahkannya. Dengan bahasa lain, yaitu mengikuti <a href=\"https:\/\/muslim.or.id\/430-manhaj-salaf.html\" target=\"_blank\" rel=\"noopener\">manhaj salaf<\/a>, manhaj Ahlu sunah waljamaah. Sebagaimana nasihat dari Imam Al-Auza’i <em>rahimahullah<\/em>, <em>“Wajib bagimu untuk mengikuti jejak-jejak para ulama salaf, meskipun orang-orang menolakmu. Dan waspadalah kamu dari pendapat-pendapat akal manusia, walaupun mereka berusaha menghias-hiasinya dengan ucapan dan kalimat yang indah.” <\/em>Nasihat ini dibawakan oleh Imam Ibnu Qudamah Al-Maqdisi <em>rahimahullah<\/em> dalam kitabnya <em>Lum’atul I’tiqad<\/em>.<\/p>\n<p>Manhaj salaf bukanlah organisasi atau tarekat dan aliran yang terikat dengan kelompok\/<em>hizb<\/em> tertentu. Akan tetapi, mereka yang mengikuti manhaj ini selalu berpegang dengan <em>Al-Kitab<\/em> dan <em>As-Sunnah <\/em>dengan pemahaman para salaf saleh. Hal ini menunjukkan bahwa penisbatan kepada salaf bukanlah perkara yang tercela atau mengada-ada. Sebab, ini semuanya adalah demi menjaga kemurnian agama dan melindungi kaum muslimin dari berbagai benturan syubhat dan kerusakan metode beragama yang dihembuskan oleh musuh-musuh Islam. Sehingga, sangat keliru orang yang menuduh bahwa manhaj salaf merupakan dalang di balik segala bentuk aksi terorisme dan paham radikal yang menumpahkan darah sesama kaum muslimin.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Apa_programmu\"><\/span>Apa programmu?<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Tidak sedikit anak muda yang lalai dari tugas dan kewajibannya. Mereka melupakan program peningkatan kualitas dirinya dengan belajar agama. Padahal, belajar agama merupakan program harian yang tidak boleh disepelekan oleh para pemuda. Nabi <em>shallallahu ‘alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ يُرِدْ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ<\/span><\/p>\n<p><em>“Barangsiapa yang Allah kehendaki kebaikan, niscaya Allah pahamkan dia dalam urusan agama.”<\/em> (HR. Bukhari dan Muslim).<\/p>\n<p>Oleh sebab itu, kita diajari untuk berdoa meminta hidayah setiap kali salat dalam setiap rakaat. Kita juga berdoa setelah salat Subuh meminta ilmu yang bermanfaat sebelum rezeki yang baik dan amal yang diterima.<\/p>\n<p>Bahkan, Nabi <em>shallallahu ‘alaihi wasallam<\/em> juga telah bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">من سلك طريقًا يبتغي فيه علمًا سهل الله له طريقًا إلى الجنة<\/span><\/p>\n<p><em>“Barangsiapa yang menempuh suatu jalan dalam rangka mencari ilmu agama, maka Allah akan mudahkan baginya jalan menuju surga.”<\/em> (HR. Muslim).<\/p>\n<p>Untuk itu, sangatlah aib bagi para pemuda di zaman ini, ketika teknologi informasi sedemikian canggih, kemudian mereka masih bermalas-malasan untuk belajar agama dan tidak mau menyisihkan waktunya untuk hadir di majelis ilmu di masjid-masjid.<\/p>\n<p>Semoga Allah berikan taufik kepada para pemuda untuk menjadi teladan dan garda terdepan pembela agama ini dari serangan musuh-musuh agama dan perusak moral bangsa.<\/p>\n<p><em>Washallallahu ‘ala Nabiyyina Muhammadin wa‘ala alihi wasallam. Walhamdulillahi Rabbil ‘alamin.<\/em><\/p>\n<p><strong><em>Baca juga: <a href=\"https:\/\/muslim.or.id\/85413-mengapa-pemuda-enggan-belajar-aqidah.html\" target=\"_blank\" rel=\"noopener\">Mengapa Pemuda Enggan Belajar Akidah?!<\/a><\/em><\/strong><\/p>\n<p><strong>***<\/strong><\/p>\n<p>Disusun oleh Ketua Umum Yayasan Pendidikan Islam Al-Atsari<\/p>\n<p>&#8211; semoga Allah mengampuninya &#8211;<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Ari Wahyudi, S.Si.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bismillah. Salah satu perkara yang seringkali luput dari perhatian para pemuda adalah mempersiapkan bekal untuk menyambut hari akhirat. Banyak di antara mereka yang terlena dengan kesehatan, kekuatan, kekayaan, dan kelapangan. Sehingga hanyut dalam kesia-siaan dan berenang dalam lautan dosa dan kedurhakaan. Nabi shallallahu ‘alaihi wasallam bersabda, كل أمتي يدخلون الجنة إلا من أَبَى “Semua umatku [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":90190,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[222],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ke mana Arahmu Wahai Pemuda?<\/title>\n<meta name=\"description\" content=\"Ke mana arahmu wahai pemuda? Jangan sampai engkau terlena dengan kesehatan, kekuatan, kekayaan, dan kelapangan.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ke mana Arahmu Wahai Pemuda?\" \/>\n<meta property=\"og:description\" content=\"Ke mana arahmu wahai pemuda? Jangan sampai engkau terlena dengan kesehatan, kekuatan, kekayaan, dan kelapangan.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/kajianmubarok\" \/>\n<meta property=\"article:published_time\" content=\"2023-12-02T23:00:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-03T05:48:39+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Ari Wahyudi, S.Si.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Ari Wahyudi, S.Si.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\"},\"author\":{\"name\":\"Ari Wahyudi, S.Si.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\"},\"headline\":\"Ke mana Arahmu, Wahai Pemuda?\",\"datePublished\":\"2023-12-02T23:00:41+00:00\",\"dateModified\":\"2023-12-03T05:48:39+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\"},\"wordCount\":1546,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"pemuda\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\",\"url\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\",\"name\":\"Ke mana Arahmu Wahai Pemuda?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-12-02T23:00:41+00:00\",\"dateModified\":\"2023-12-03T05:48:39+00:00\",\"description\":\"Ke mana arahmu wahai pemuda? Jangan sampai engkau terlena dengan kesehatan, kekuatan, kekayaan, dan kelapangan.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Ke mana Arahmu Wahai Pemuda\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Ke mana Arahmu, Wahai Pemuda?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f\",\"name\":\"Ari Wahyudi, S.Si.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g\",\"caption\":\"Ari Wahyudi, S.Si.\"},\"description\":\"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \\\"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\\\".\",\"sameAs\":[\"http:\/\/abumushlih.com\",\"https:\/\/www.facebook.com\/kajianmubarok\"],\"url\":\"https:\/\/muslim.or.id\/author\/ariwahyudi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ke mana Arahmu Wahai Pemuda?","description":"Ke mana arahmu wahai pemuda? Jangan sampai engkau terlena dengan kesehatan, kekuatan, kekayaan, dan kelapangan.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html","og_locale":"id_ID","og_type":"article","og_title":"Ke mana Arahmu Wahai Pemuda?","og_description":"Ke mana arahmu wahai pemuda? Jangan sampai engkau terlena dengan kesehatan, kekuatan, kekayaan, dan kelapangan.","og_url":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/kajianmubarok","article_published_time":"2023-12-02T23:00:41+00:00","article_modified_time":"2023-12-03T05:48:39+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp","type":"image\/webp"}],"author":"Ari Wahyudi, S.Si.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Ari Wahyudi, S.Si.","Estimasi waktu membaca":"8 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html"},"author":{"name":"Ari Wahyudi, S.Si.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f"},"headline":"Ke mana Arahmu, Wahai Pemuda?","datePublished":"2023-12-02T23:00:41+00:00","dateModified":"2023-12-03T05:48:39+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html"},"wordCount":1546,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp?strip=all&lossy=1&ssl=1","keywords":["pemuda"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html","url":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html","name":"Ke mana Arahmu Wahai Pemuda?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-12-02T23:00:41+00:00","dateModified":"2023-12-03T05:48:39+00:00","description":"Ke mana arahmu wahai pemuda? Jangan sampai engkau terlena dengan kesehatan, kekuatan, kekayaan, dan kelapangan.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Ke-mana-Arahmu-Wahai-Pemuda.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Ke mana Arahmu Wahai Pemuda"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/90024-kemana-arahmu-wahai-pemuda.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Ke mana Arahmu, Wahai Pemuda?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/0ee84b870300f0f6a5bc33bd59fa641f","name":"Ari Wahyudi, S.Si.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7d0b0e0d17e238865421f586d42674d2?s=96&d=mm&r=g","caption":"Ari Wahyudi, S.Si."},"description":"Alumni S1 Biologi UGM, Alumni Ma'had Al Ilmi Yogyakarta, penulis kitab \"At Tashil Fi Ma'rifati Qawa'id Lughatit Tanzil\".","sameAs":["http:\/\/abumushlih.com","https:\/\/www.facebook.com\/kajianmubarok"],"url":"https:\/\/muslim.or.id\/author\/ariwahyudi"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90024"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=90024"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90024\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/90190"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=90024"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=90024"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=90024"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}