{"id":90083,"date":"2023-12-16T06:00:13","date_gmt":"2023-12-15T23:00:13","guid":{"rendered":"https:\/\/muslim.or.id\/?p=90083"},"modified":"2023-12-16T05:53:49","modified_gmt":"2023-12-15T22:53:49","slug":"faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html","title":{"rendered":"Hadis: Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html\/#Teks_hadis\" title=\"Teks hadis\">Teks hadis<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html\/#Faedah_hadis\" title=\"Faedah hadis\">Faedah hadis<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Teks_hadis\"><\/span>Teks hadis<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Diriwayatkan dari <a href=\"https:\/\/muslim.or.id\/83930-abdullah-bin-abbas.html\" target=\"_blank\" rel=\"noopener\">Ibnu ‘Abbas<\/a> <em>radhiyallahu ‘anhuma<\/em>, beliau berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعَثَ مُعَاذًا رَضِيَ اللَّهُ عَنْهُ إِلَى اليَمَنِ، فَقَالَ: ادْعُهُمْ إِلَى شَهَادَةِ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ، وَأَنِّي رَسُولُ اللَّهِ، فَإِنْ هُمْ أَطَاعُوا لِذَلِكَ، فَأَعْلِمْهُمْ أَنَّ اللَّهَ قَدِ افْتَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ، فَإِنْ هُمْ أَطَاعُوا لِذَلِكَ، فَأَعْلِمْهُمْ أَنَّ اللَّهَ افْتَرَضَ عَلَيْهِمْ صَدَقَةً فِي أَمْوَالِهِمْ تُؤْخَذُ مِنْ أَغْنِيَائِهِمْ وَتُرَدُّ عَلَى فُقَرَائِهِمْ<\/span><\/p>\n<p>“<em>Ketika Nabi shallallahu ‘alaihi wasallam mengutus Mu&#8217;adz radhiyallahu ‘anhu ke negeri Yaman, beliau berkata, &#8216;Ajaklah mereka kepada syahadah (persaksian) bahwa tidak ada ilah (sesembahan) yang berhak disembah, kecuali Allah; dan bahwa aku adalah utusan Allah. Jika mereka telah menaatinya, maka beritahukanlah bahwa Allah mewajibkan atas mereka salat lima waktu sehari semalam. Dan jika mereka telah menaatinya, beritahukanlah bahwa Allah telah mewajibkan atas mereka sedekah (zakat) dari harta mereka yang diambil dari orang-orang kaya mereka dan diberikan kepada orang-orang fakir mereka.<\/em>” (HR. Bukhari no. 1395 dan Muslim no. 19)<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Faedah_hadis\"><\/span>Faedah hadis<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong><em>Faedah pertama, <\/em><\/strong>hadis tersebut merupakan dalil tentang disyariatkannya mengirim juru dakwah (<em>da’i<\/em>) yang mengajak kepada Islam ke seluruh penjuru dunia. Hal ini bertujuan untuk menyebarkan agama Islam, dan untuk mengajarkan kaum muslimin tentang syariat dan hukum-hukum Islam.<\/p>\n<p><strong><em>Faedah kedua, <\/em><\/strong>hadis tersebut merupakan dalil bahwa dakwah itu hendaknya dimulai dari materi yang paling penting, kemudian materi penting berikutnya. Tidaklah seorang <em>da’i<\/em> berpindah ke materi dakwah selanjutnya, kecuali apabila masyarakat yang didakwahi sudah memahami dan melaksanakan materi dakwah sebelumnya.<\/p>\n<p>Di dalam hadis tersebut disebutkan urutan materi dakwah, yaitu:<\/p>\n<p><em>Urutan pertama, <\/em>dakwah kepada syahadat <em>lailahaillallah <\/em>dan bahwa Muhammad adalah utusan Allah. Ini adalah kewajiban yang paling besar dan paling agung. Syahadat merupakan pokok yang melandasi urusan agama yang lainnya. Seluruh ibadah tidaklah sah tanpa syahadat.<\/p>\n<p><em>Urutan kedua, <\/em>dakwah untuk mengajak mendirikan salat lima waktu. Salat lima waktu merupakan ibadah badan yang paling utama.<\/p>\n<p><em>Urutan ketiga, <\/em>dakwah untuk mengajak menunaikan zakat. Zakat merupakan ibadah harta yang paling utama.<\/p>\n<p>Di dalam hadis di atas, tidak disebutkan ibadah puasa dan haji, padahal kedua ibadah tersebut merupakan rukun Islam. Penjelasan yang paling bagus, <em>wallahu Ta’ala a’lam, <\/em>bahwa pengutusan Mu’adz tersebut terjadi pada bulan Rabiulawal tahun 10 hijriyah, sehingga belum waktunya menunaikan ibadah puasa dan haji. Sehingga, dakwah kepada dua ibadah tersebut ditunda sampai waktunya tiba. Hal ini agar iman itu benar-benar menancap di dada-dada kaum muslimin yang menerima dakwah Mu’adz, sehingga menjadi mudah dan ringan bagi mereka untuk melaksanakan kedua macam ibadah tersebut.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/57533-tidak-berhasil-dakwah-secara-umum-tanpa-diiringi-dakwah-tauhid.html\" target=\"_blank\" rel=\"noopener\">Tidak Berhasil Dakwah Secara Umum, Tanpa Diiringi Dakwah Tauhid<\/a><\/strong><\/em><\/p>\n<p><strong><em>Faedah ketiga, <\/em><\/strong>hadis tersebut merupakan dalil bolehnya mendistribusikan zakat ke salah satu golongan penerima zakat saja dari delapan golongan penerima zakat. Ini adalah pendapat jumhur (mayoritas ulama). Pendapat jumhur ulama ini dikuatkan oleh firman Allah <em>Ta’ala,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِن تُبْدُواْ الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِن تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاء فَهُوَ خَيْرٌ لُّكُمْ وَيُكَفِّرُ عَنكُم مِّن سَيِّئَاتِكُمْ وَاللّهُ بِمَا تَعْمَلُونَ خَبِيرٌ<\/span><\/p>\n<p>“<em>Jika kamu menampakkan sedekah(mu), maka itu adalah baik sekali. Dan jika kamu menyembunyikannya dan kamu berikan kepada orang-orang fakir, maka menyembunyikan itu lebih baik bagimu. Allah akan menghapuskan dari kamu sebagian kesalahan-kesalahanmu. Dan Allah mengetahui apa yang kamu kerjakan.<\/em>” (QS. Al-Baqarah: 273)<\/p>\n<p>Di dalam ayat tersebut, hanya disebutkan satu golongan saja, yaitu orang-orang fakir. Jika kata “sedekah” disebutkan begitu saja dalam Al-Qur&#8217;an dan As-Sunah, maka yang dimaksud adalah sedekah wajib atau zakat.<\/p>\n<p>Adapun sebagian ulama yang lain berpendapat bahwa wajib mendistribusikan zakat ke delapan golongan penerima zakat. Mereka berdalil dengan firman Allah <em>Ta’ala,<\/em><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاء وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ وَفِي الرِّقَابِ وَالْغَارِمِينَ وَفِي سَبِيلِ اللّهِ وَابْنِ السَّبِيلِ فَرِيضَةً مِّنَ اللّهِ وَاللّهُ عَلِيمٌ حَكِيمٌ<\/span><\/p>\n<p>“<em>Sesungguhnya zakat-zakat itu, hanyalah untuk orang-orang fakir, orang-orang miskin, pengurus-pengurus (amil) zakat, para mu&#8217;allaf yang dibujuk hatinya, untuk (memerdekakan) budak, orang-orang yang berutang, untuk jalan Allah, dan untuk mereka yang sedang dalam perjalanan, sebagai suatu ketetapan yang diwajibkan Allah. Dan Allah Maha mengetahui lagi Maha bijaksana<\/em>.” (QS. At-Taubah: 60)<\/p>\n<p>Pendapat yang lebih kuat adalah pendapat pertama, yaitu pendapat jumhur ulama. Adapun ayat ke-60 dari surah At-Taubah tersebut menjelaskan bahwa zakat itu untuk delapan golongan penerima zakat yang disebutkan. Jika delapan golongan itu harus diberi semua, maka ini akan menyulitkan panitia (amil) zakat. Karena belum tentu delapan golongan penerima zakat itu semuanya ada di negeri mereka. Dan jika harus dibagi ke delapan golongan itu, tentu jatah zakat yang diterima akan menjadi kecil, dan tidak bisa mencapai tujuan dari pemberian harta zakat.<\/p>\n<p><strong><em>Faedah keempat, <\/em><\/strong>hadis tersebut juga merupakan dalil untuk ulama yang mengatakan bahwa tidak boleh mendistribusikan (menyalurkan) harta zakat dari satu negeri (yaitu, negeri asal) ke negeri yang lain. (Lihat <em>Al-Mughni, <\/em>4: 131; <em>Al-Mub<\/em><em>d<\/em><em>i’, <\/em>2: 407-408)<\/p>\n<p>Hal ini karena pada hadis di atas, Nabi <em>shallallahu ‘alaihi wasallam <\/em>mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عَلَى فُقَرَائِهِمْ<\/span><\/p>\n<p>Maksudnya, kepada orang fakir penduduk Yaman. Ini menurut pendapat yang menyatakan bahwa kata ganti jamak tersebut merujuk kepada kaum muslimin di negeri Yaman. Adapun pendapat yang menyatakan bahwa kata ganti jamak tersebut kembali ke orang-orang fakir dari kaum muslimin secara umum, maka ini tidak ada dalilnya. Para ulama yang berpendapat tidak boleh memindah harta zakat dari satu negeri ke negeri yang lain tersebut mengatakan bahwa maksud dari pendistribusian harta zakat adalah untuk mencukupi kebutuhan orang-orang fakir. Jika boleh dipindahkan (disalurkan) ke negeri yang lain, maka orang-orang fakir di negeri asal akan tetap belum tercukupi kebutuhannya.<\/p>\n<p>Adapun pendapat kedua menyatakan bolehnya mendistribusikan zakat ke luar daerah asal karena adanya suatu maslahat yang dinilai lebih besar jika dibandingkan dengan didistribusikan di negeri asal. Misalnya, jika orang-orang fakir di daerah tujuan itu lebih membutuhkan, atau karena ada kerabat di daerah lain yang lebih membutuhkan, atau jika di luar daerah tersebut ada penuntut ilmu <em>syar’i<\/em> yang lebih membutuhkan harta zakat, atau maslahat-maslahat lainnya. Ini adalah pendapat jumhur ulama. (Lihat <em>Al-Ikhtiyar, <\/em>1: 122; <em>Syarh Fathul Qadir, <\/em>2: 279; <em>Al-Muhadzdzab, <\/em>1: 234; <em>Al-Ifshah, <\/em>1: 228)<\/p>\n<p>Pendapat jumhur ulama inilah yang lebih kuat. Hal ini karena Allah <em>Ta’ala <\/em>mengatakan dalam surah At-Taubah ayat 60 yang sudah disebutkan di atas,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاء &#8230;<\/span><\/p>\n<p>“<em>Sesungguhnya zakat-zakat itu, hanyalah untuk orang-orang fakir &#8230;<\/em>”; yaitu untuk mereka di mana saja.<\/p>\n<p>Pendapat ini juga didukung oleh hadis dari Qabishah bin Mukhariq. Qabishah bin Mukhariq Al-Hilali <em>radhiyallahu ‘anhu <\/em>berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">تَحَمَّلْتُ حَمَالَةً، فَأَتَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَسْأَلُهُ فِيهَا، فَقَالَ: أَقِمْ حَتَّى تَأْتِيَنَا الصَّدَقَةُ، فَنَأْمُرَ لَكَ بِهَا<\/span><\/p>\n<p>“<em>Aku pernah menanggung utang (untuk mendamaikan dua kabilah yang saling sengketa). Lalu, aku datang kepada Rasulullah shallallahu ‘alaihi wasallam, meminta bantuan beliau untuk membayarnya. Beliau menjawab, &#8216;Tunggulah sampai orang datang mengantarkan zakat, nanti kusuruh menyerahkannya kepadamu<\/em>.&#8217;” (HR. Muslim 1044)<\/p>\n<p>Perkataan Nabi <em>shallallahu ‘alaihi wasallam, <\/em><em>“Tunggulah sampai orang datang mengantarkan zakat, nanti kusuruh menyerahkannya kepadamu”, <\/em>mencakup zakat yang datang dari dalam kota Madinah sendiri atau yang datang dari luar kota Madinah. Hal ini karena pada masa itu, para petugas zakat kembali ke kota Madinah setelah mengambil zakat, termasuk dari luar kota Madinah. Kemudian Nabi <em>shallallahu ‘alaihi wasallam <\/em>mendistribusikan zakat tersebut sesuai dengan maslahat yang beliau lihat.<\/p>\n<p>Pendapat jumhur ini juga dipilih oleh <a href=\"https:\/\/rumaysho.com\/617-biografi-syaikhul-islam-ibnu-taimiyah.html\" target=\"_blank\" rel=\"noopener\">Syaikhul Islam Ibnu Taimiyah<\/a> <em>rahimahullah, <\/em>“Sesungguhnya membatasi mendistribusikan zakat ke daerah sejauh jarak boleh mengqashar salat itu tidak didukung oleh dalil syar’i.” (<em>Al-Ikhtiyarat, <\/em>hal. 99)<\/p>\n<p>Demikian pembahasan singkat ini, semoga bermanfaat.<em> Wallahu Ta’ala a’lam.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/9964-dakwah-tauhid-kepada-keluarga.html\" target=\"_blank\" rel=\"noopener\">Dakwah Tauhid Kepada Keluarga<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p>@Rumah Bekelan, 11 Jumadilawal 1445\/ 25 November 2023<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">M. Saifudin Hakim<\/span><\/strong><\/p>\n<p><b>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/b><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p>Disarikan dari kitab <em>Minhatul ‘Allam fi Syarhi Bulughil Maram <\/em>(4: 391-393).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Teks hadis Diriwayatkan dari Ibnu ‘Abbas radhiyallahu ‘anhuma, beliau berkata, أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعَثَ مُعَاذًا رَضِيَ اللَّهُ عَنْهُ إِلَى اليَمَنِ، فَقَالَ: ادْعُهُمْ إِلَى شَهَادَةِ أَنْ لاَ إِلَهَ إِلَّا اللَّهُ، وَأَنِّي رَسُولُ اللَّهِ، فَإِنْ هُمْ أَطَاعُوا لِذَلِكَ، فَأَعْلِمْهُمْ أَنَّ اللَّهَ قَدِ افْتَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ، فَإِنْ هُمْ أَطَاعُوا لِذَلِكَ، [&hellip;]<\/p>\n","protected":false},"author":65,"featured_media":90463,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[9247,706],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman<\/title>\n<meta name=\"description\" content=\"Apa saja faedah dari hadis pengutusan Mu’adz ke negeri Yaman? Silakan baca penjelasan lengkapnya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman\" \/>\n<meta property=\"og:description\" content=\"Apa saja faedah dari hadis pengutusan Mu’adz ke negeri Yaman? Silakan baca penjelasan lengkapnya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2023-12-15T23:00:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-15T22:53:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Hadis: Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman\",\"datePublished\":\"2023-12-15T23:00:13+00:00\",\"dateModified\":\"2023-12-15T22:53:49+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html\"},\"wordCount\":1069,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Mu'adz\",\"yaman\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html\",\"url\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html\",\"name\":\"Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-12-15T23:00:13+00:00\",\"dateModified\":\"2023-12-15T22:53:49+00:00\",\"description\":\"Apa saja faedah dari hadis pengutusan Mu’adz ke negeri Yaman? Silakan baca penjelasan lengkapnya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hadis: Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman","description":"Apa saja faedah dari hadis pengutusan Mu’adz ke negeri Yaman? Silakan baca penjelasan lengkapnya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html","og_locale":"id_ID","og_type":"article","og_title":"Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman","og_description":"Apa saja faedah dari hadis pengutusan Mu’adz ke negeri Yaman? Silakan baca penjelasan lengkapnya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2023-12-15T23:00:13+00:00","article_modified_time":"2023-12-15T22:53:49+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1","type":"image\/webp"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Hadis: Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman","datePublished":"2023-12-15T23:00:13+00:00","dateModified":"2023-12-15T22:53:49+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html"},"wordCount":1069,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1","keywords":["Mu'adz","yaman"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html","url":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html","name":"Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-12-15T23:00:13+00:00","dateModified":"2023-12-15T22:53:49+00:00","description":"Apa saja faedah dari hadis pengutusan Mu’adz ke negeri Yaman? Silakan baca penjelasan lengkapnya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Faedah-dari-Hadis-Pengutusan-Muadz-ke-Negeri-Yaman.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/90083-faedah-dari-hadis-pengutusan-muadz-ke-negeri-yaman.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Hadis: Faedah dari Hadis Pengutusan Mu’adz ke Negeri Yaman"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90083"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=90083"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90083\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/90463"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=90083"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=90083"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=90083"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}