{"id":90118,"date":"2023-12-07T06:00:57","date_gmt":"2023-12-06T23:00:57","guid":{"rendered":"https:\/\/muslim.or.id\/?p=90118"},"modified":"2023-12-07T05:21:46","modified_gmt":"2023-12-06T22:21:46","slug":"sebab-meraih-kemenangan-dan-pertolongan-allah","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html","title":{"rendered":"Teks Khotbah Jumat: Sebab Meraih Kemenangan dan Pertolongan Allah"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html\/#Khotbah_pertama\" title=\"Khotbah pertama\">Khotbah pertama<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html\/#Khotbah_kedua\" title=\"Khotbah kedua\">Khotbah kedua<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Khotbah_pertama\"><\/span>Khotbah pertama<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَركَاتُهُ.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأََرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَمَّا بَعْدُ:<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ, وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ, وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا, وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ, وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ, وَكُلُّ ضَلاَلَةٍ فِي النَّارِ<\/span><\/p>\n<p><em>Ma’asyiral Muslimin,<\/em> jemaah Jumat yang dimuliakan Allah Ta’ala.<\/p>\n<p>Pertama-tama, khatib berwasiat kepada diri khatib pribadi dan kepada para jemaah sekalian, marilah senantiasa meningkatkan ketakwaan kita kepada Allah <em>Ta’ala.<\/em> Karena ketakwaan merupakan salah satu kunci dan jalan yang dapat ditempuh seorang mukmin untuk mendapatkan kemenangan dan keberuntungan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يٰٓاَيُّهَا الَّذِيْنَ اٰمَنُوا اتَّقُوا اللّٰهَ وَابْتَغُوْٓا اِلَيْهِ الْوَسِيْلَةَ وَجَاهِدُوْا فِيْ سَبِيْلِه لَعَلَّكُمْ تُفْلِحُوْنَ<\/span><\/p>\n<p><em>“Wahai orang-orang yang beriman, bertakwalah kepada Allah, carilah wasilah (jalan untuk mendekatkan diri) kepada-Nya, dan berjihadlah (berjuanglah) di jalan-Nya agar kamu beruntung.”<\/em> (QS. Al-Ma’idah 35)<\/p>\n<p>Jemaah yang dimuliakan Allah <em>Ta’ala.<\/em> Di dalam Al-Qur’an, Allah <em>Ta’ala<\/em> menceritakan kepada kita tentang sikap permusuhan orang-orang kafir kepada kaum muslimin. Ia berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ<\/span><\/p>\n<p><em>“<\/em><em>Mereka tidak henti-hentinya memerangi kamu sampai mereka (dapat) mengembalikan kamu dari agamamu (kepada kekafiran), seandainya mereka sanggup. Barangsiapa yang murtad di antara kamu dari agamanya, lalu dia mati dalam kekafiran, maka mereka itulah yang sia-sia amalannya di dunia dan di akhirat. Dan mereka itulah penghuni neraka. Mereka kekal di dalamnya.”<\/em> (QS. Al-Baqarah: 217)<\/p>\n<p>Sifat ini sangatlah umum kita dapati dari orang-orang kafir. Mereka akan terus memerangi kaum mukminin sehingga mereka (kaum mukminin) murtad dan keluar dari ajaran Islam. Terkhusus lagi ahli kitab dari kalangan Yahudi dan Nasrani yang menggerakkan yayasan-yayasan, menyebarkan propaganda, mengirim misionaris dan dokter-dokter, mendirikan sekolah-sekolah untuk menarik seluruh umat kepada agama mereka, dan memasukkan segala bentuk <em>syubhat<\/em> ke dalam agama kaum mukminin. Sehingga seorang mukmin tidak mengenali lagi agamanya, bahkan sampai pada tahapan membenci agamanya sendiri.<\/p>\n<p>Jemaah Jumat yang semoga senantiasa dalam lindungan Allah <em>Ta’ala.<\/em><\/p>\n<p>Kebenaran dan kebatilan pastilah akan selalu dalam perseteruan dan perselisihan. Dan ini merupakan <em>sunnatullah<\/em> kepada umat manusia. Di dalam ketetapan tersebut mengandung hikmah yang sangat luas. Di antaranya adalah bolehnya berjihad jika telah memenuhi syarat-syaratnya. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ<\/span><\/p>\n<p><em>“Diwajibkan atas kamu berperang, padahal itu tidak menyenangkan bagimu. Tetapi boleh jadi kamu tidak menyenangi sesuatu, padahal itu baik bagimu. Dan boleh jadi kamu menyukai sesuatu, padahal itu tidak baik bagimu. Allah mengetahui, sedang kamu tidak mengetahui.”<\/em> (QS. Al-Baqarah: 216)<\/p>\n<p>Untuk memperoleh kemenangan dan mendapatkan pertolongan Allah <em>Ta’ala,<\/em> ada beberapa sebab yang dapat diusahakan dan dikerahkan oleh seorang muslim. Kesemuanya itu telah Allah jelaskan di dalam Al-Qur’an, kitab kita yang penuh kemuliaan.<\/p>\n<p><strong>Yang pertama, beriman dan beramal saleh.<\/strong><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَكَانَ حَقًّاۖ عَلَيْنَا نَصْرُ الْمُؤْمِنِيْنَ<\/span><\/p>\n<p><em>“Dan merupakan hak Kami untuk menolong orang-orang yang beriman.<\/em><em>” <\/em> (QS. Ar-Rum: 47)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا<\/span><\/p>\n<p><em>“Sesungguhnya Allah membela orang yang beriman.” <\/em> (QS. Al-Hajj: 38)<\/p>\n<p>Sungguh Allah <em>Ta’ala<\/em> akan senantiasa bersama dengan orang-orang mukmin, membantu mereka, dan menolong mereka. Allah <em>Ta’ala<\/em> juga menjanjikan kepada mereka pembelaan-Nya dan Allah juga berjanji jikalau mereka benar-benar merealisasikan keimanan mereka dalam setiap ucapan dan perbuatan, maka Allah <em>Ta’ala<\/em> tidak akan memberikan peluang kepada orang kafir untuk mengalahkan dan menyakiti mereka. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَنْ يَّجْعَلَ اللّٰهُ لِلْكٰفِرِيْنَ عَلَى الْمُؤْمِنِيْنَ سَبِيْلًا ࣖ<\/span><\/p>\n<p><em>“Allah tidak akan memberi jalan kepada orang kafir untuk mengalahkan orang-orang beriman.”<\/em> (QS. An-Nisa’: 141)<\/p>\n<p>Jika kaum muslimin mengalami kekalahan di beberapa kesempatan, maka itu disebabkan oleh diri mereka sendiri. Baik itu karena dosa-dosa atau karena pelanggaran mereka terhadap perintah Allah dan Rasul-Nya. Sebagaimana hal ini Allah sampaikan kepada kaum mukminin para sahabat Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> dalam peperangan Uhud,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَوَلَمَّآ اَصَابَتْكُمْ مُّصِيْبَةٌ قَدْ اَصَبْتُمْ مِّثْلَيْهَاۙ قُلْتُمْ اَنّٰى هٰذَا ۗ قُلْ هُوَ مِنْ عِنْدِ اَنْفُسِكُمْ ۗ اِنَّ اللّٰهَ عَلٰى كُلِّ شَيْءٍ قَدِيْرٌ<\/span><\/p>\n<p><em>“Dan mengapa kamu (heran) ketika ditimpa musibah (kekalahan pada perang Uhud), padahal kamu telah menimpakan musibah dua kali lipat (kepada musuh-musuhmu pada perang Badar) kamu berkata, &#8216;Dari mana datangnya (kekalahan) ini?&#8217; Katakanlah, &#8216;Itu dari (kesalahan) dirimu sendiri.&#8217; Sungguh, Allah Mahakuasa atas segala sesuatu.” <\/em>(QS. Ali Imran: 165)<\/p>\n<p><strong>Sebab kedua yang akan mengantarkan kaum muslimin untuk mendapatkan kemenangan adalah menegakkan tauhid, menyembah Allah satu-satu-Nya, dan berlepas dari segala macam bentuk kesyirikan.<\/strong><\/p>\n<p>Termasuk dari kesyirikan yang harus kita hindari adalah <em>riya<\/em>’ dan mengharapkap dunia dari jihad dan perjuangan yang kita lakukan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ<\/span><\/p>\n<p><em>“Dan janganlah kamu seperti orang-orang yang keluar dari kampung halamannya dengan rasa angkuh dan ingin dipuji orang (ria) serta menghalang-halangi (orang) dari jalan Allah.” <\/em>(QS. Al-Anfal: 47)<\/p>\n<p>Di dalam <em>Shahih Bukhari<\/em> dan <em>Shahih Muslim<\/em> juga disebutkan sebuah hadis yang diriwayatkan oleh sahabat Abu Musa Al-Asy&#8217;ari <em>radhiyallahu &#8216;anhu. <\/em>Beliau bercerita,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">جَاءَ رَجُلٌ إلى النبيِّ صَلَّى اللهُ عليه وسلَّمَ فَقالَ: يا رَسولَ اللَّهِ، ما القِتَالُ في سَبيلِ اللَّهِ؟ فإنَّ أحَدَنَا يُقَاتِلُ غَضَبًا، ويُقَاتِلُ حَمِيَّةً، فَرَفَعَ إلَيْهِ رَأْسَهُ، قالَ: وما رَفَعَ إلَيْهِ رَأْسَهُ إلَّا أنَّه كانَ قَائِمًا، فَقالَ: مَن قَاتَلَ لِتَكُونَ كَلِمَةُ اللَّهِ هي العُلْيَا، فَهو في سَبيلِ اللَّهِ عزَّ وجلَّ.<\/span><\/p>\n<p><em>“Seorang laki-laki datang menemui Nabi shallallahu ‘alaihi wasallam dan bertanya, &#8216;Wahai Rasulullah, apakah yang disebut dengan perang fisabilillah (di jalan Allah)? Sebab di antara kami ada yang berperang karena marah dan ada yang karena semangat?&#8217; Beliau lalu mengangkat kepalanya ke arah orang yang bertanya, dan tidaklah beliau angkat kepalanya, kecuali karena orang yang bertanya itu berdiri. Beliau lalu menjawab, &#8216;Barangsiapa berperang untuk meninggikan kalimat Allah, maka dia perperang di jalan Allah ‘Azza Wajalla.&#8217;”<\/em> (HR. Bukhari no. 123)<\/p>\n<p><strong>Ketiga, kompak bersatu di atas kebenaran, memperbaiki hubungan yang renggang di antara kaum muslimin dan tidak berpecah belah serta berperang dalam satu panji dan satu kepemimpinan.<\/strong><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَٱعْتَصِمُوا۟ بِحَبْلِ ٱللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا۟ ۚ<\/span><\/p>\n<p><em>“Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai.”<\/em> (QS. Ali Imran: 103)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فَٱتَّقُوا۟ ٱللَّهَ وَأَصْلِحُوا۟ ذَاتَ بَيْنِكُمْ ۖ<\/span><\/p>\n<p><em>“Oleh sebab itu, bertakwalah kepada Allah dan perbaikilah hubungan di antara sesamamu.”<\/em> (QS. Al-Anfal: 1)<\/p>\n<p>Di ayat yang lain Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ<\/span><\/p>\n<p><em>“Dan taatilah Allah dan Rasul-Nya dan janganlah kamu berselisih, yang menyebabkan kamu menjadi gentar dan kekuatanmu hilang.” <\/em> (QS. Al-Anfal: 46)<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَقُوْلُ قَوْلِيْ هٰذَا وَأَسْتَغْفِرُ اللهَ لِيْ وَلَكُمْ، فَاسْتَغْفِرُوْهُ، إِنَّهُ هُوَ الْغَفُوْرُ الرَّحِيْمُ<\/span><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/61562-di-dalam-salat-terdapat-pertolongan-dan-pencegahan.html\" target=\"_blank\" rel=\"noopener\">Di Dalam Salat terdapat Pertolongan dan Pencegahan<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Khotbah_kedua\"><\/span>Khotbah kedua<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَلْحَمْدُ للهِ وَكَفَى، وَأُصَلِّيْ وَأُسَلِّمُ عَلَى مُحَمَّدٍ الْمُصْطَفَى، وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ الْوَفَا. أَشْهَدُ أَنْ لَّا إِلهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ أَمَّا بَعْدُ.<\/span><\/p>\n<p>Jemaah salat Jumat yang dirahmati Allah <em>Ta’ala.<\/em><\/p>\n<p><strong>Sebab keempat yang harus ditempuh seorang mukmin untuk meraih kemenangan adalah mempersiapkan kekuatan sesuai dengan kadar kemampuan masing-masing.<\/strong><\/p>\n<p>Islam adalah agama yang kuat. Memerintahkan umatnya untuk mempersiapkan seluruh bentuk kekuatan sesuai dengan kemampuan masing-masing. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَاَعِدُّوْا لَهُمْ مَّا اسْتَطَعْتُمْ مِّنْ قُوَّةٍ وَّمِنْ رِّبَاطِ الْخَيْلِ تُرْهِبُوْنَ بِه عَدُوَّ اللّٰهِ وَعَدُوَّكُمْ وَاٰخَرِيْنَ مِنْ دُوْنِهِمْۚ لَا تَعْلَمُوْنَهُمْۚ اَللّٰهُ يَعْلَمُهُمْۗ<\/span><\/p>\n<p><em>“Dan persiapkanlah dengan segala kemampuan untuk menghadapi mereka dengan kekuatan yang kamu miliki dan dari pasukan berkuda yang dapat menggentarkan musuh Allah, musuhmu, dan orang-orang selain mereka yang kamu tidak mengetahuinya, tetapi Allah mengetahuinya.”<\/em> (QS. Al-Anfal: 60)<\/p>\n<p><strong>Sebab kelima, bersabar dalam perjuangan, tidak melupakan kewajiban salat, dan senantiasa berzikir mengingat Allah <em>Ta’ala<\/em>.<\/strong><\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَإنْ تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ<\/span><\/p>\n<p><em>“Jika kamu bersabar dan bertakwa, niscaya tipu daya mereka sedikit pun tidak mendatangkan kemudaratan kepadamu. Sesungguhnya Allah mengetahui segala apa yang mereka kerjakan<\/em><em>.<\/em><em>” <\/em> (QS. Ali Imran: 120)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ<\/span><\/p>\n<p><em>“Wahai orang-orang yang beriman! Mohonlah pertolongan (kepada Allah) dengan sabar dan salat. Sungguh, Allah beserta orang-orang yang sabar.” <\/em> (QS. Al-Baqarah: 153)<\/p>\n<p>Terkait salat, Allah <em>Ta’ala<\/em> memerintahkan kaum muslimin untuk menjaganya dan tidak ada keringanan untuk meninggalkannya, meskipun mereka sedang dalam suasana mencekam karena peperangan. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ * فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا فَإِذَا أَمِنْتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ<\/span><\/p>\n<p><em>“Peliharalah semua salat(mu), dan (peliharalah) salat wustha (yaitu, salat asar). Berdirilah untuk Allah (dalam salatmu) dengan khusyuk. Jika kamu dalam keadaan takut (bahaya), maka salatlah sambil berjalan atau berkendaraan. Kemudian apabila kamu telah aman, maka sebutlah Allah (salatlah), sebagaimana Allah telah mengajarkan kepada kamu apa yang belum kamu ketahui.” <\/em>(QS. Al-Baqarah: 238-239)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga mengingatkan, bahwa satu-satunya Zat yang bisa memberikan kemenangan dan menghilangkan rasa khawatir serta takut dari diri kita adalah Allah <em>Ta’ala<\/em>. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَمَّنْ يُّجِيْبُ الْمُضْطَرَّ اِذَا دَعَاهُ وَيَكْشِفُ السُّوْۤءَ وَيَجْعَلُكُمْ خُلَفَاۤءَ الْاَرْضِۗ ءَاِلٰهٌ مَّعَ اللّٰهِ ۗقَلِيْلًا مَّا تَذَكَّرُوْنَۗ<\/span><\/p>\n<p><em>“Bukankah Dia (Allah) yang memperkenankan (doa) orang yang dalam kesulitan apabila dia berdoa kepada-Nya, dan menghilangkan kesusahan dan menjadikan kamu (manusia) sebagai khalifah (pemimpin) di bumi? Apakah di samping Allah ada tuhan (yang lain)? Sedikit sekali (nikmat Allah) yang kamu ingat.” <\/em>(QS. An-Naml: 62)<\/p>\n<p>Salat dan zikir merupakan senjata ampuh bagi seorang muslim. Dengan keduanya, pintu-pintu langit terbuka. Dan dengan keduanya pula, Allah <em>Ta’ala <\/em>kabulkan doa-doa.<\/p>\n<p>Sebab kemenangan terakhir yang harus senantiasa kita tanamkan kepada diri kita adalah mencintai dan menyayangi kaum mukminin serta berlepas diri dari orang-orang kafir dan zalim. Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَمَنْ يَّتَوَلَّ اللّٰهَ وَرَسُوْلَهٗ وَالَّذِيْنَ اٰمَنُوْا فَاِنَّ حِزْبَ اللّٰهِ هُمُ الْغٰلِبُوْنَ ࣖ<\/span><\/p>\n<p><em>“Dan barangsiapa menjadikan Allah, Rasul-Nya dan orang-orang yang beriman sebagai penolongnya, maka sungguh, pengikut (agama) Allah itulah yang menang.”<\/em> (QS. Al-Ma’idah: 56)<\/p>\n<p>Jika sikap <em>Wala’<\/em> dan <em>Barra’<\/em> ini tidak diterapkan oleh kaum muslimin, kemudian mereka berpecah belah dan menjadi kelompok-kelompok kecil, maka akan hilang kekuatan mereka dan kekacauan akan terjadi di atas muka bumi ini. Sebagaimana firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَٱلَّذِينَ كَفَرُوا۟ بَعْضُهُمْ أَوْلِيَآءُ بَعْضٍ ۚ إِلَّا تَفْعَلُوهُ تَكُن فِتْنَةٌ فِى ٱلْأَرْضِ وَفَسَادٌ كَبِيرٌ<\/span><\/p>\n<p><em>“Adapun orang-orang yang kafir, sebagian mereka menjadi pelindung bagi sebagian yang lain. Jika kamu (hai para muslimin) tidak melaksanakan apa yang telah diperintahkan Allah itu, niscaya akan terjadi kekacauan di muka bumi dan kerusakan yang besar.”<\/em> (<a href=\"https:\/\/tafsirweb.com\/2939-surat-al-anfal-ayat-73.html\" target=\"_blank\" rel=\"noopener\">QS. Al-Anfal: 73<\/a>)<\/p>\n<p>Semoga Allah <em>Ta’ala<\/em> menguatkan barisan kaum muslimin, menguatkan hubungan di antara mereka, menumbuhkan kasih sayang di antara mereka dan memberikan kemenangan dan pertolongan-Nya kepada kita semua.<\/p>\n<p>Ya Allah, Ya<em> Rabb<\/em> kami, berikanlah pertolongan-Mu untuk saudara-saudara kami yang sedang berjuang meninggikan kalimat tauhid di mana pun mereka berada. Ya Allah, tulislah kemenangan dan keamanan kepada seluruh kaum muslimin yang berjuang melawan kezaliman orang-orang kafir yang mendustakan-Mu. Sungguh engkau adalah sebaik-baik penolong bagi kami dan saudara-saudara kami.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ، يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا،<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيْمَ وَعَلَى آلِ إِبْرَاهِيْمَ، إِنَّكَ حَمِيْدٌ مَجِيْدٌ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اَللّٰهُمَّ اغْفِرْ لِلْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ والْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ،<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">رَبّنَا لاَتُؤَاخِذْ نَا إِنْ نَسِيْنَا أَوْ أَخْطَأْنَا رَبّنَا وَلاَ تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الّذِيْنَ مِنْ قَبْلِنَا رَبّنَا وَلاَ تًحَمّلْنَا مَالاَ طَاقَةَ لَنَا بِهِ وَاعْفُ عَنّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلاَنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِيْنَ.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللَّهُمَّ انصر إِخْوَانَنَا الْمُسْلِمِيْن الْمُسْتَضْعَفِيْنَِ فِيْ فِلِسْطِيْنَ ، اللَّهُمَّ ارْحَمْهُمْ وَأَخْرِجْهُمْ مِنَ الضِّيْقِ وَالْحِصَارِ ، اللَّهُمَّ تَقَبَّلْ مِنْهُمُ الشُّهَدَاءَ وَاشْفِ مِنْهُمُ الْمَرْضَى وَالْجَرْحَى ، اللَّهُمَّ كُنْ لَهُمْ وَلاَ تَكُنْ عَلَيْهِمْ فَإِنَّهُ لاَ حَوْلَ لَهُمْ وَلاَ قُوَّةَ إِلاَّ بِكَ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اللَّهُمَّ إنَّا نَسْأَلُكَ الهُدَى ، والتُّقَى ، والعَفَافَ ، والغِنَى<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">رَبَنَا ءَاتِنَا فِي الدّنْيَا حَسَنَةً وَفِي اْلأَخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النّارِ.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عِبَادَ اللهِ، إنَّ اللهَ يَأْمُرُ بِالْعَدْلِ وَالْإحْسَانِ وَإِيْتَاءِ ذِي الْقُرْبَى ويَنْهَى عَنِ الفَحْشَاءِ وَالْمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُوْنَ. فَاذكُرُوا اللهَ الْعَظِيْمَ يَذْكُرْكُمْ وَلَذِكْرُ اللهِ أَكْبَرُ<\/span><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/27754-5-macam-istianah-meminta-pertolongan.html\" target=\"_blank\" rel=\"noopener\">5 Macam Isti’anah (Meminta Pertolongan)<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Khotbah pertama &nbsp; السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَركَاتُهُ. إِنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ, وَنَسْتَعِينُهُ, وَنَسْتَغْفِرُهُ, وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا, وَسَيِّئَاتِ أَعْمَالِنَا. مَنْ يَهْدِهِ اللَّهُ فَلاَ مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ [&hellip;]<\/p>\n","protected":false},"author":180,"featured_media":90252,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8301],"tags":[7265,9243],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Sebab Meraih Kemenangan dan Pertolongan Allah<\/title>\n<meta name=\"description\" content=\"Untuk meraih kemenangan dan mendapatkan pertolongan Allah Ta’ala, ada beberapa sebab yang dapat diusahakan. Berikut di antaranya.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sebab Meraih Kemenangan dan Pertolongan Allah\" \/>\n<meta property=\"og:description\" content=\"Untuk meraih kemenangan dan mendapatkan pertolongan Allah Ta’ala, ada beberapa sebab yang dapat diusahakan. Berikut di antaranya.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-12-06T23:00:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-06T22:21:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Teks Khotbah Jumat: Sebab Meraih Kemenangan dan Pertolongan Allah\",\"datePublished\":\"2023-12-06T23:00:57+00:00\",\"dateModified\":\"2023-12-06T22:21:46+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html\"},\"wordCount\":1388,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"pertolongan Allah\",\"sebab meraih kemenangan\"],\"articleSection\":[\"Khotbah Jum'at\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html\",\"url\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html\",\"name\":\"Sebab Meraih Kemenangan dan Pertolongan Allah\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-12-06T23:00:57+00:00\",\"dateModified\":\"2023-12-06T22:21:46+00:00\",\"description\":\"Untuk meraih kemenangan dan mendapatkan pertolongan Allah Ta’ala, ada beberapa sebab yang dapat diusahakan. Berikut di antaranya.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Sebab Meraih Kemenangan dan Pertolongan Allah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Khotbah Jum'at\",\"item\":\"https:\/\/muslim.or.id\/category\/khotbah-jumat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Teks Khotbah Jumat: Sebab Meraih Kemenangan dan Pertolongan Allah\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Sebab Meraih Kemenangan dan Pertolongan Allah","description":"Untuk meraih kemenangan dan mendapatkan pertolongan Allah Ta’ala, ada beberapa sebab yang dapat diusahakan. Berikut di antaranya.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html","og_locale":"id_ID","og_type":"article","og_title":"Sebab Meraih Kemenangan dan Pertolongan Allah","og_description":"Untuk meraih kemenangan dan mendapatkan pertolongan Allah Ta’ala, ada beberapa sebab yang dapat diusahakan. Berikut di antaranya.","og_url":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-12-06T23:00:57+00:00","article_modified_time":"2023-12-06T22:21:46+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Teks Khotbah Jumat: Sebab Meraih Kemenangan dan Pertolongan Allah","datePublished":"2023-12-06T23:00:57+00:00","dateModified":"2023-12-06T22:21:46+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html"},"wordCount":1388,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1","keywords":["pertolongan Allah","sebab meraih kemenangan"],"articleSection":["Khotbah Jum'at"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html","url":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html","name":"Sebab Meraih Kemenangan dan Pertolongan Allah","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-12-06T23:00:57+00:00","dateModified":"2023-12-06T22:21:46+00:00","description":"Untuk meraih kemenangan dan mendapatkan pertolongan Allah Ta’ala, ada beberapa sebab yang dapat diusahakan. Berikut di antaranya.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Sebab-Meraih-Kemenangan-dan-Pertolongan-Allah.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Sebab Meraih Kemenangan dan Pertolongan Allah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/90118-sebab-meraih-kemenangan-dan-pertolongan-allah.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Khotbah Jum'at","item":"https:\/\/muslim.or.id\/category\/khotbah-jumat"},{"@type":"ListItem","position":3,"name":"Teks Khotbah Jumat: Sebab Meraih Kemenangan dan Pertolongan Allah"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90118"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=90118"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90118\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/90252"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=90118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=90118"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=90118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}