{"id":90137,"date":"2023-12-02T06:00:02","date_gmt":"2023-12-01T23:00:02","guid":{"rendered":"https:\/\/muslim.or.id\/?p=90137"},"modified":"2023-12-02T06:36:30","modified_gmt":"2023-12-01T23:36:30","slug":"apa-yang-bisa-kita-lakukan-untuk-palestina","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html","title":{"rendered":"Apa yang Bisa Kita Lakukan untuk Palestina?"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\/#Luka_mereka_adalah_luka_kita\" title=\"Luka mereka adalah luka kita\">Luka mereka adalah luka kita<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\/#Jangan_lelah_berdoa\" title=\"Jangan lelah berdoa\">Jangan lelah berdoa<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\/#Bantu_mereka_semampunya\" title=\"Bantu mereka semampunya\">Bantu mereka semampunya<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\/#Boikot_perusahaan_yang_secara_terang-terangan_mendukung_mereka\" title=\"Boikot perusahaan yang secara terang-terangan mendukung mereka\">Boikot perusahaan yang secara terang-terangan mendukung mereka<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-5\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\/#Tahan_lisan_dari_banyak_berbicara\" title=\"Tahan lisan dari banyak berbicara\">Tahan lisan dari banyak berbicara<\/a><\/li><\/ul><\/nav><\/div>\n<p>Tak terhitung berapa banyak air mata yang tumpah melihat kondisi saudara kita di Palestina. Hari demi hari, korban berjatuhan. Bahkan hingga artikel ini ditulis, warga Palestina yang menjadi keberingasan Israel mencapai 15 ribu jiwa. Ada anak yang tak lagi memiliki ayah dan bunda. Ada orang tua yang hanya berharap berjumpa dengan anaknya kelak di surga. Dan ada yang harus menahan perih hidup dengan tubuh mereka yang dihantam senjata.<\/p>\n<p>Tentu kita menangis. Menangis karena kondisi mereka dan menangisi hati sebagian dari kita yang tulisan dan lisannya dari kejauhan tak henti-hentinya melukai saudara kita. Apa yang bisa kita lakukan untuk mereka? Sudahkah tertutup semua pintu yang memungkinkan kita turut menyertai perjuangan mereka?<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Luka_mereka_adalah_luka_kita\"><\/span>Luka mereka adalah luka kita<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Laksana anggota tubuh yang saling berkaitan satu sama lainnya, itulah gambaran hubungan kita dengan mereka yang berada di Palestina. Jika ada  yang tertembus peluru di sana, kita pun turut merasakannya. Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">تَرَى المُؤْمِنِينَ في تَراحُمِهِمْ وتَوادِّهِمْ وتَعاطُفِهِمْ، كَمَثَلِ الجَسَدِ، إذا اشْتَكَى عُضْوًا تَداعَى له سائِرُ جَسَدِهِ بالسَّهَرِ والحُمَّى<\/span><\/p>\n<p>“<em>Engkau saksikan bagaimana kasih sayang sesama orang beriman, cinta mereka satu sama lain, sebagai satu tubuh. Jika ada satu anggota tubuh mereka yang mengeluhkan sakit, maka yang lain akan turut merasakannya dan ikut demam karenanya.<\/em>” (HR. Bukhari no. 6011)<\/p>\n<p>Allah <em>&#8216;Azza Wajalla<\/em> juga menegaskan dalam firman-Nya bahwa antara satu mukmin dengan mukmin yang lainnya adalah bersaudara,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">اِنَّمَا الْمُؤْمِنُوْنَ اِخْوَةٌ فَاَصْلِحُوْا بَيْنَ اَخَوَيْكُمْ وَاتَّقُوا اللّٰهَ لَعَلَّكُمْ تُرْحَمُوْنَ ࣖ<\/span><\/p>\n<p>“<em>Sesungguhnya orang-orang mukmin itu bersaudara, karena itu damaikanlah kedua saudaramu (yang bertikai) dan bertakwalah kepada Allah agar kamu dirahmati<\/em>.” (QS. Al-Hujurat: 10)<\/p>\n<p>Syekh Abdurrahman As-Sa’diy <em>rahimahullahu<\/em> mengatakan,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">هذا عقد، عقده الله بين المؤمنين، أنه إذا وجد من أي شخص كان، في مشرق الأرض ومغربها، الإيمان بالله، وملائكته، وكتبه، ورسله، واليوم الآخر، فإنه أخ للمؤمنين، أخوة توجب أن يحب له المؤمنون، ما يحبون لأنفسهم، ويكرهون له، ما يكرهون لأنفسهم<\/span><\/p>\n<p>“<em>Ini adalah bentuk ikatan yang Allah jadikan di antara orang yang beriman. Bahwasanya tatkala ia menjumpai siapa pun di belahan bumi timur dan barat yang beriman kepada Allah, malaikat-Nya, utusan-Nya, kitab-kitab-Nya, dan hari akhir, maka mereka adalah saudara seiman. Saudara yang harus kita cintai sebagaimana kecintaan kita kepada diri kita sendiri. Dan menghalau dari mereka segala sesuatu yang kita juga tidak sukai menimpa diri kita.<\/em>” (<em>Tafsir As-Sa’diy<\/em>, hal. 800)<\/p>\n<p>Oleh karenanya, setiap perbuatan yang bisa meningkatkan kecintaan antara orang-orang yang beriman adalah dianjurkan. Dan sebaliknya, setiap perbuatan yang bisa meruntuhkan ikatan persaudaran seperti saling hasad, saling mencela, saling membenci, dan sebagainya, semua itu dilarang oleh Allah <em>&#8216;Azza Wajalla<\/em>. Turut merasakan derita yang dirasakan oleh kaum muslimin Palestina adalah bentuk kecintaan kita kepada mereka karena Allah <em>&#8216;Azza Wajalla<\/em>.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Jangan_lelah_berdoa\"><\/span>Jangan lelah berdoa<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagian orang meremehkan bahwa jika seseorang hanya berdoa saja, maka itu menunjukkan betapa lemah dirinya. Maka, dugaan ini adalah bentuk penghinaan kepada ibadah kepada Allah <em>Subhanahu Wa Ta’ala<\/em>. Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> bersabda tentang betapa berharganya doa seorang mukmin untuk saudaranya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">ما مِن عَبْدٍ مُسْلِمٍ يَدْعُو لأَخِيهِ بظَهْرِ الغَيْبِ، إلَّا قالَ المَلَكُ: وَلَكَ بمِثْلٍ<\/span><\/p>\n<p>“<em>Tidaklah seorang muslim mendoakan saudaranya dalam kondisi saudaranya tidak mengetahuinya, melainkan malaikat akan berkata kepadanya, &#8216;Semoga hal yang sama pun dapat engkau rasakan.&#8217;<\/em>” (HR. Muslim no. 2732)<\/p>\n<p>Seseorang yang mampu mengangkat kedua tangannya kepada Allah, tulus berdoa kepada-Nya, di waktu-waktu yang Allah ijabah doa seorang hamba, adalah bentuk kelembutan hatinya terhadap sesama saudaranya yang beriman. Dan hadis ini sekaligus menunjukkan tentang keharusan berbuat baik kepada sesama mukmin walaupun dengan hal yang kita bisa berupa doa kepada Allah <em>Subhanahu Wa Ta’ala<\/em>.<\/p>\n<p>Di antara waktu yang hendaknya seorang muslim mendoakan saudaranya di Palestina adalah sepertiga malam terakhir, yang ketika itu Allah <em>&#8216;Azza Wajalla<\/em> turun ke langit dunia dan mengabulkan doa hamba-hamba-Nya. Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَتَنَزَّلُ رَبُّنا تَبارَكَ وتَعالَى كُلَّ لَيْلَةٍ إلى السَّماءِ الدُّنْيا، حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ، يقولُ: مَن يَدْعُونِي فأسْتَجِيبَ له، مَن يَسْأَلُنِي فَأُعْطِيَهُ، مَن يَسْتَغْفِرُنِي فأغْفِرَ له<\/span><\/p>\n<p>“<em>Allah turun ke langit dunia setiap sepertiga malam terakhir dan berseru, siapa pun di antara hamba-Ku yang berdoa, maka Aku akan kabulkan. Siapa yang meminta, niscaya Aku beri. Dan siapa yang meminta ampun, niscaya Aku ampuni.<\/em>” (HR. Bukhari no. 6321)<\/p>\n<p>Jangan sampai lisan lantang menyuarakan pembelaan, tapi tangan tak pernah memanjatkan satu doa pun kepada Sang pemilik kehidupan. Kaum muslimin di Palestina boleh jadi tak banyak yang menolongnya, tetapi Allah adalah Zat yang sedikit pun tak akan pernah membiarkan hamba-hamba-Nya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/90022-keistimewaan-palestina-dan-penduduknya-dalam-al-quran-dan-hadis.html\" target=\"_blank\" rel=\"noopener\">Keistimewaan Palestina dan Penduduknya dalam Al-Qur’an dan Hadis<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Bantu_mereka_semampunya\"><\/span>Bantu mereka semampunya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Bukan hanya doa, jika kita memiliki kelebihan harta benda yang bisa bermanfaat bagi saudara kita di Palestina, maka bantulah dengannya. Karena apa pun yang kita keluarkan untuk mereka, dengan izin Allah akan menjadi timbangan kebaikan bagi kita dan bermanfaat bagi mereka. Betapa sebuah selimut, mungkin tak terlalu berharga di negeri ini. Akan tetapi, bagi mereka yang bahkan rumah saja tak berdinding akan jauh lebih berharga daripada perhiasan mentereng.<\/p>\n<p>Senantiasalah ingat, bahwa setiap bantuan yang diberikan akan berbuah kebaikan pula di sisi Allah. Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">المُسْلِمُ أخُو المُسْلِمِ لا يَظْلِمُهُ ولَا يُسْلِمُهُ، ومَن كانَ في حَاجَةِ أخِيهِ كانَ اللَّهُ في حَاجَتِهِ، ومَن فَرَّجَ عن مُسْلِمٍ كُرْبَةً، فَرَّجَ اللَّهُ عنْه كُرْبَةً مِن كُرُبَاتِ يَومِ القِيَامَةِ، <a href=\"https:\/\/dorar.net\/ghreeb\/5984\" target=\"_blank\" rel=\"noopener\">ومَن سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ يَومَ القِيَامَةِ<\/a>.<\/span><\/p>\n<p>“<em>Muslim adalah bersaudara yang hendaknya tidak menzalimi dan tidak membiarkan yang lainnya. Barangsiapa yang berupaya memenuhi kebutuhan saudaranya, maka Allah akan penuhi kebutuhannya. Dan barangsiapa yang mengentaskan seorang muslim dari kesulitan dunia, maka Allah akan bebaskan ia dari kesulitan di hari kiamat. Barangsiapa menutup aib seorang mukmin, Allah akan tutup aibnya di hari kiamat.<\/em>” (HR. Bukhari no. 2442)<\/p>\n<p>Dengan banyaknya lembaga yang mengaku akan menyalurkan bantuan ke sana, pilihlah yang benar-benar amanah dan takut kepada Allah ketika mengelola harta kaum muslimin dan yang diakui pemerintah kaum muslimin. Tak peduli seberapa kecil jumlahnya, keikhlasanmu dan ketulusanmulah yang kelak akan diganjar dengan pahala yang teramat besar.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Boikot_perusahaan_yang_secara_terang-terangan_mendukung_mereka\"><\/span>Boikot perusahaan yang secara terang-terangan mendukung mereka<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Para ulama kita di Indonesia beberapa waktu lalu telah menyarankan (melalui Majelis Ulama Indonesia) untuk memboikot produk-produk yang berafiliasi dengan bantuan perang untuk Israel. Dalam fatwa MUI nomor 83 tahun 2023 menegaskan tentang anjuran semaksimal mungkin untuk menghindari transaksi dan penggunaan produk yang terafiliasi dengan Israel dan penjajahannya.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Tahan_lisan_dari_banyak_berbicara\"><\/span>Tahan lisan dari banyak berbicara<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Di antara hal berlebihan yang dilakukan sebagian orang di zaman ini adalah lisannya yang tidak berhenti menyakiti kaum muslimin di Palestina dengan komentar-komentarnya. Entah dengan meremehkan penderitaan mereka, mengajak orang lain tidak peduli, dan sebagainya. Maka, sebisa mungkin, jika memang tidak banyak informasi yang kita punyai atau kita tidak bisa memverifikasi apakah sebuah informasi itu benar (valid) ataukah tidak, diam adalah solusi terbaik di zaman ini.<\/p>\n<p>Nabi Muhammad <em>shallallahu ‘alaihi wasallama<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\"> المُسْلِمُ مَن سَلِمَ المُسْلِمُونَ مِن لِسانِهِ ويَدِهِ<\/span><\/p>\n<p>“<em>Muslim sejati adalah yang muslim lainnya selamat dari gangguan lisan dan tangannya.<\/em>” (HR. Bukhari no.6484)<\/p>\n<p>Semoga Allah menjaga saudara-saudara kita di Palestina dan berikan kemenangan untuk mereka dari penjajahan Israel dan pembela mereka.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/490-pelajaran-dari-palestina.html\" target=\"_blank\" rel=\"noopener\">Pelajaran dari Palestina<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Nur Faqih, S.Ag.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tak terhitung berapa banyak air mata yang tumpah melihat kondisi saudara kita di Palestina. Hari demi hari, korban berjatuhan. Bahkan hingga artikel ini ditulis, warga Palestina yang menjadi keberingasan Israel mencapai 15 ribu jiwa. Ada anak yang tak lagi memiliki ayah dan bunda. Ada orang tua yang hanya berharap berjumpa dengan anaknya kelak di surga. [&hellip;]<\/p>\n","protected":false},"author":184,"featured_media":90164,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[3],"tags":[111],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Apa yang Bisa Kita Lakukan untuk Palestina?<\/title>\n<meta name=\"description\" content=\"Apa yang bisa kita lakukan untuk Palestina? Sudahkah tertutup semua pintu yang memungkinkan kita turut menyertai perjuangan mereka?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Apa yang Bisa Kita Lakukan untuk Palestina?\" \/>\n<meta property=\"og:description\" content=\"Apa yang bisa kita lakukan untuk Palestina? Sudahkah tertutup semua pintu yang memungkinkan kita turut menyertai perjuangan mereka?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-12-01T23:00:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-01T23:36:30+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Nur Faqih, S.Ag\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Nur Faqih, S.Ag\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\"},\"author\":{\"name\":\"Muhammad Nur Faqih, S.Ag\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd\"},\"headline\":\"Apa yang Bisa Kita Lakukan untuk Palestina?\",\"datePublished\":\"2023-12-01T23:00:02+00:00\",\"dateModified\":\"2023-12-01T23:36:30+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\"},\"wordCount\":990,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"Palestina\"],\"articleSection\":[\"Akhlak dan Nasihat\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\",\"url\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\",\"name\":\"Apa yang Bisa Kita Lakukan untuk Palestina?\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-12-01T23:00:02+00:00\",\"dateModified\":\"2023-12-01T23:36:30+00:00\",\"description\":\"Apa yang bisa kita lakukan untuk Palestina? Sudahkah tertutup semua pintu yang memungkinkan kita turut menyertai perjuangan mereka?\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Apa yang Bisa Kita Lakukan untuk Palestina\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akhlak dan Nasihat\",\"item\":\"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Apa yang Bisa Kita Lakukan untuk Palestina?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd\",\"name\":\"Muhammad Nur Faqih, S.Ag\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g\",\"caption\":\"Muhammad Nur Faqih, S.Ag\"},\"description\":\"Alumni jurusan Ilmu Hadis STDI Imam Syafii Jember Pengasuh website tanyahadits.com\",\"url\":\"https:\/\/muslim.or.id\/author\/nurfaqihmuh\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Apa yang Bisa Kita Lakukan untuk Palestina?","description":"Apa yang bisa kita lakukan untuk Palestina? Sudahkah tertutup semua pintu yang memungkinkan kita turut menyertai perjuangan mereka?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html","og_locale":"id_ID","og_type":"article","og_title":"Apa yang Bisa Kita Lakukan untuk Palestina?","og_description":"Apa yang bisa kita lakukan untuk Palestina? Sudahkah tertutup semua pintu yang memungkinkan kita turut menyertai perjuangan mereka?","og_url":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-12-01T23:00:02+00:00","article_modified_time":"2023-12-01T23:36:30+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp","type":"image\/webp"}],"author":"Muhammad Nur Faqih, S.Ag","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Nur Faqih, S.Ag","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html"},"author":{"name":"Muhammad Nur Faqih, S.Ag","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd"},"headline":"Apa yang Bisa Kita Lakukan untuk Palestina?","datePublished":"2023-12-01T23:00:02+00:00","dateModified":"2023-12-01T23:36:30+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html"},"wordCount":990,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp?strip=all&lossy=1&ssl=1","keywords":["Palestina"],"articleSection":["Akhlak dan Nasihat"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html","url":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html","name":"Apa yang Bisa Kita Lakukan untuk Palestina?","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-12-01T23:00:02+00:00","dateModified":"2023-12-01T23:36:30+00:00","description":"Apa yang bisa kita lakukan untuk Palestina? Sudahkah tertutup semua pintu yang memungkinkan kita turut menyertai perjuangan mereka?","breadcrumb":{"@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Apa-yang-Bisa-Kita-Lakukan-untuk-Palestina.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Apa yang Bisa Kita Lakukan untuk Palestina"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/90137-apa-yang-bisa-kita-lakukan-untuk-palestina.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akhlak dan Nasihat","item":"https:\/\/muslim.or.id\/category\/akhlak-dan-nasihat"},{"@type":"ListItem","position":3,"name":"Apa yang Bisa Kita Lakukan untuk Palestina?"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/3ac6694df7346e82038c13e2e0dc5dbd","name":"Muhammad Nur Faqih, S.Ag","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/e4de3effc53f5c8e906f017e4f279277?s=96&d=mm&r=g","caption":"Muhammad Nur Faqih, S.Ag"},"description":"Alumni jurusan Ilmu Hadis STDI Imam Syafii Jember Pengasuh website tanyahadits.com","url":"https:\/\/muslim.or.id\/author\/nurfaqihmuh"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90137"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/184"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=90137"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90137\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/90164"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=90137"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=90137"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=90137"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}