{"id":90260,"date":"2023-12-23T06:00:05","date_gmt":"2023-12-22T23:00:05","guid":{"rendered":"https:\/\/muslim.or.id\/?p=90260"},"modified":"2023-12-23T06:22:28","modified_gmt":"2023-12-22T23:22:28","slug":"kenalilah-allah-hidupmu-akan-bahagia","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html","title":{"rendered":"Kenalilah Allah, Hidupmu akan Bahagia"},"content":{"rendered":"<p>Ada sebuah ungkapan, &#8220;Tak kenal, maka tak sayang.&#8221; Hal ini mengingatkan bahwa apabila kita ingin mencintai seseorang, maka harus terlebih dahulu mengenalnya. Begitu pula, apabila Anda ingin mencintai Nabi dan para sahabat, maka hendaknya Anda banyak membaca sejarah tentang baginda Nabi dan para sahabatnya. Dengan hal tersebut, akan tumbuhlah kecintaan kepada mereka. Terlebih lagi, apabila Anda menginginkan mencintai Allah, maka Anda harus mempelajari tentang kekuasaan-Nya dan mentadaburi &#8220;<em>Asmaul Husna<\/em>&#8220;, nama-nama-Nya yang indah nan sempurna.<\/p>\n<p>Banyak sekali dalil yang menyerukan kepada manusia untuk melihat kekuasaan Allah yang sangat hebat dan luar biasa, agar manusia semakin cinta dan rindu kepada Sang <em>Khaliq<\/em>.<\/p>\n<p>Lihat beberapa firman Allah yang memerintahkan untuk berjalan di permukaan bumi dan memperhatikan bagaimana kekuasaan Allah. Contohnya firman-Nya,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">قُلْ سِيرُوا۟ فِى ٱلْأَرْضِ فَٱنظُرُوا۟<\/span><\/p>\n<p>&#8220;<em>Katakanlah, &#8216;Berjalanlah di (muka) bumi, maka perhatikanlah!&#8217;<\/em>&#8221; (<a href=\"https:\/\/tafsirweb.com\/7246-surat-al-ankabut-ayat-20.html\" target=\"_blank\" rel=\"noopener\">QS. Al-Ankabut: 20<\/a>)<\/p>\n<p>Dengan seseorang melihat dan memperhatikan ciptaan Allah, maka ia akan mengetahui tentang kebesaran-Nya.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَىٰ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَٰذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ<\/span><\/p>\n<p>&#8220;<em>Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang-orang yang berakal. (Yaitu) orang-orang yang mengingat Allah sambil berdiri atau duduk atau dalam keadan berbaring dan mereka memikirkan tentang penciptaan langit dan bumi (seraya berkata), &#8216;Ya Rabb kami, tiadalah Engkau menciptakan ini dengan sia-sia, Mahasuci Engkau, maka peliharalah kami dari siksa neraka.&#8217;<\/em>” (QS. Ali ‘Imran: 190-191)<\/p>\n<p>Selain merenungi kekuasaan Allah dari makhluk-makhluk-Nya, kita juga diperintahkan untuk mempelajari, mentadaburi, tentang Zat-Nya yang Mahaagung, baik dengan mempelajari dan mentadaburi Al-Qur&#8217;an maupun hadis-hadis Nabi Muhammad <em>shallallahu &#8216;alaihi wasallam<\/em>. Keagungan Allah akan tampak dari syariatnya yang mulia dan nama-nama-Nya yang indah. Terkhusus mempelajari nama-nama yang indah. Dalam hal ini, Nabi Muhammad <em>shallallahu &#8216;alaihi wasallam<\/em> memberikan motivasi untuk umatnya agar mereka senantiasa mempelajari nama nama Allah yang indah dengan ganjaran akan memasukan mereka ke dalam surga-Nya.<br \/>\nNabi <em>shallallahu &#8216;alaihi wasallam<\/em>  bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّ لِلَّهِ تِسْعَة وَتِسْعِينَ اِسْمًا ، مِائَة إِلَّا وَاحِدًا ، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّة<\/span><\/p>\n<p>”<em>Sesungguhnya Allah memiliki 99 nama, yaitu seratus kurang satu. Barangsiapa yang menghitungnya, niscaya masuk surga.”<\/em> (HR. Bukhari no. 2736, 7392 dan Muslim no. 6986)<\/p>\n<p>Apakah yang di maksud dengan <em>ihsha<\/em>&#8216; (menghitung) dalam hadis yang mulia tersebut?<\/p>\n<p>Maka, Syekh Abdul Aziz bin Nashir Al-Jalil <em>hafidzahullah<\/em> dalam kitabnya &#8220;<em>Mukhtashar Kitab Walilllahil Asmaul Husna Fad&#8217;u Biha<\/em>&#8221; memberikan 4 makna <em>ihsha<\/em>&#8216;, yaitu:<\/p>\n<p><strong><em>Pertama<\/em>,<\/strong> menghafalkan nama-nama Allah dan sifat-sifat-Nya yang <em>husna,<\/em> baik yang tercantum dalam Al-Qur&#8217;an maupun dalam hadis-hadis yang sahih.<\/p>\n<p><strong><em>Kedua<\/em>,<\/strong> memahami dan mentadaburi makna-maknanya. Banyak sekali kitab yang menuntut kita agar dapat mentadaburi makna-makna dari setiap <em>Asmaul Husna<\/em>, seperti kitab yang ditulis oleh <a href=\"https:\/\/muslim.or.id\/8345-biografi-syaikh-abdurrazzaq.html\" target=\"_blank\" rel=\"noopener\">Syekh Prof. Abdurrazzaq bin Abdul Muhsin Al-Abbad Al-Bader<\/a> <em>hafidzhahumallah<\/em> yang berjudul &#8220;<em>Fiqih Asmaul Husna<\/em>&#8220;. Dan kitab karya Syekh Abdul Aziz bin Nashir Al-Jalil <em>hafidzahullah<\/em> nama kitabnya &#8220;<em>Mukhtashar Kitab Walillahil Asmaul Husna Fad&#8217;u Biha<\/em>&#8220;. Begitu pula, kitab &#8220;<em>Walillahi Al-Asma Al-Husna Fad&#8217;u Biha<\/em>&#8221; milik Syekh Muhammad Musthafa Bakri As-Sayyid. Dan masih banyak lagi yang bisa dijadikan referensi untuk mempelajari nama-nama Allah dan sifat-sifat-Nya<\/p>\n<p><strong><em>Ketiga<\/em>,<\/strong> mengamalkan di dalam kehidupan sehari-hari. Seperti seseorang mengetahui bahwa Allah Maha Melihat (<em>Al-Bashir<\/em>), maka ia amalkan dalam kehidupan dengan terus merasa diawasi oleh Allah di mana pun dan kapan pun.<\/p>\n<p>Atau seseorang mengetahui bahwa Allah adalah Zat Yang Maha Mendengar (<em>As-Sami&#8217;<\/em>), maka ia berusaha untuk senantiasa tidak mengucapkan, kecuali hal-hal yang baik saja.<\/p>\n<p>Begitu juga, ketika seorang hamba mengetahui bahwa Allah adalah <em>Al-Qadir<\/em> (Mahamampu mentakdirkan), ia akan terus menyandarkan segala urusan dan kesulitannya kepada Allah karena tidak ada kata mustahil bagi Allah, sedangkan ia adalah hamba yang lemah <em>faqir. <\/em>Tidak memiliki daya dan upaya, kecuali atas izin Allah.<\/p>\n<p><em><strong>Keempat,<\/strong><\/em> senantiasa mengawali doa dengan memuja-muji Allah, dengan menggunakan nama-nama Allah yang <em>Husna<\/em>. Mengawali setiap doa kita dengan memuji Allah, dengan menyebutkan nama-nama dan sifat-sifat-Nya yang mulia yang merupakan sesuatu yang sangat ditekankan di dalam berdoa. Karena itu adalah di antara wasilah yang diperbolehkan di dalam syariat Islam, bahkan Allah <em>subhanahu wa ta&#8217;ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَىٰ فَادْعُوهُ بِهَا ۖ<\/span><\/p>\n<p>&#8220;<em>Hanya milik Allah asmaul husna, maka bermohonlah kepada-Nya dengan menyebut asmaul husna itu<\/em>.&#8221; (QS. Al-Araf: 180)<\/p>\n<p>Seperti ketika kesulitan dalam perekonomian atau diuji dengan sulitnya mencari pekerjaan untuk menopang kehidupan, kita bisa memuji Allah terlebih dahulu dengan menyebut, &#8220;Ya <em>Razzaq<\/em>, ya Allah Zat Yang Maha Memberi rezeki, berikanlah kemudahan untuk bisa mengais rezeki sebagai penopang kehidupanku.&#8221;<\/p>\n<p>Atau ketika seseorang ia ingin bertobat dari kemaksiatan yang pernah ia lakukan, ia mengawali doa tobatnya dengan mengatakan, &#8220;Ya <em>Tawwab, <\/em>Zat penerima tobat seorang hamba, ampunilah segala dosa-dosaku&#8221;, dan semisalnya.<\/p>\n<p>Dengan keempat ini, maka ia telah merealisasikan <em>ihsha<\/em>&#8216; yang disampaikan oleh Nabi dalam hadis dan ia pun akan mendapatkan keistimewaan dengan akan dimasukkannya hamba tersebut kedalam surga-Nya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/90177-tidak-mengenal-allah-bagaimana-bisa-mencintai-nya.html\" target=\"_blank\" rel=\"noopener\">Tidak Mengenal Allah, Bagaimana Bisa Mencintai-Nya?<\/a><\/strong><\/em><\/p>\n<p>Dengan mengenal Allah, selain ia akan mencintai-Nya, maka hamba tersebut akan semakin bahagia di dalam menjalani kehidupan. Mengapa ia bahagia? Karena ia akan selalu merasa ada Zat yang selalu menjadi sandaran, Zat yang akan selalu menolong hamba-hamba-Nya, Zat yang Mahamampu mentakdirkan sesuatu yang menurut akal dangkal manusia itu adalah mustahil. Ia akan selalu yakin bahwa apa yang ia putuskan dan takdirkan itu adalah yang terbaik untuk hamba-hamba-Nya, walaupun setiap hamba (dengan kelemahannya) ia tidak mengetahui rahasia dari setiap yang Ia gariskan.<\/p>\n<p>Oleh karena itu, benarlah &#8220;Mengenal Allah akan membuka pintu kebahagiaan.&#8221; Hal ini pernah diungkapan Imam Ibnul Qayyim <em>rahimahullah<\/em> dalam kitabnya yang berbunyi,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لاسعادة للعباد ولاصلاح لهم ، ولانعيم إلا بأن يعرفوا ربهم ويكون وحده غاية مطلوبهم ، والتعرف إليه قرة عيونهم ، ومتى فقدوا ذلك كانوا أسوأ حالا من الأنعام ، وكانت الأنعام أطيب عيشا منهم في العاجل وأسلم عاقبة في الآجل<\/span><\/p>\n<p>&#8220;<em>Tidak ada kebahagiaan, kebaikan, dan kenikmatan hidup pada diri seorang hamba, kecuali mereka mengenal Rabb mereka. Sehingga Rabbnya akan selalu menjadi satu-satunya tujuannya. Dan mengenal Rabbnya akan menjadi penyejuk jiwanya. Dan kapan pun seseorang tidak mengenal Rabbnya serta tidak menjadikan-Nya sebagai tujuan, maka keadaan mereka lebih jelek daripada hewan, bahkan kehidupan hewan lebih indah di dunia ini serta lebih selamat di kehidupan akhirat kelak<\/em>.&#8221;<\/p>\n<p>Lantas, berapakah jumlah <em>Asmaul Husna<\/em> yang dimiliki oleh Allah <em>subhanahu wa ta&#8217;ala<\/em>? Apakah jumlahnya hanya 99 atau lebih?<\/p>\n<p>Ini adalah pertanyaan yang sering dilontarkan oleh sebagian kaum muslimin. Para ulama menjelaskan bahwa yang dimaksud dengan 99 yang ada di dalam hadis tersebut bukanlah pembatasan atas nama Allah <em>subhanahu wa ta&#8217;ala.<\/em> Karena nama Allah <em>subhanahu wa ta&#8217;ala<\/em> sangatlah banyak tak terbatas. Akan tetapi, sebagai bentuk kasih sayang Allah <em>subhanahu wa ta&#8217;ala<\/em>, Ia menyediakan dan menyiapkan 99 nama untuk hamba-hamba-Nya yang apabila ia mampu meng-<em>ihsha<\/em>&#8216;-nya, maka Allah <em>subhanahu wa ta&#8217;ala<\/em> akan memberikan jaminan kepada dia untuk bisa masuk ke dalam surga-Nya.<\/p>\n<p>Hadis di atas senada dengan seorang bernama Abdul yang mengatakan, &#8220;Aku menyiapkan uang 100.000 untuk belanja ke warung Paijo.&#8221; Ketika orang tersebut mengatakan ia menyiapkan 100.000, bukan berarti bahwa Abdul tersebut tidak memiliki uang yang lainnya. Bisa jadi ia memiliki uang yang sangat banyak, baik itu di rumahnya, di ATM, dan yang ia siapkan untuk belanja hanya senilai 100.000 saja.<\/p>\n<p>Adapun dalil yang menunjukkan bahwa nama-nama Allah itu tidak terbatas hanya 99, akan tetapi lebih daripada itu adalah doa Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> yang berbunyi,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ أَوْ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ<\/span><br \/>\n<span style=\"font-size: 21pt;\">الغَيْبِ عِنْدَكَ<\/span><\/p>\n<p>&#8220;<em>Aku memohon kepada-Mu dengan segala nama-Mu yang Kau sebut untuk diri-Mu, (nama) yang Kau turunkan dalam kitab-Mu (Al-Qur&#8217;an), (nama) yang Kau ajarkan pada segelintir hamba-Mu (hadis), atau (nama) yang hanya Kau sendiri yang mengetahuinya dalam pengetahuan gaib.<\/em>&#8221;<\/p>\n<p>Dari doa Nabi <em>shallallahu &#8216;alaihi wasallam,<\/em> kita bisa mengetahui bahwa nama Allah terdapat di beberapa tempat.<br \/>\nYang pertama yaitu di dalam Al-Qur&#8217;an Karim. Yang kedua di dalam hadis-hadis Nabi <em>shallallahu &#8216;alaihi wasallam. <\/em>Yang tentunya kita mampu untuk menghitung nama-nama dan sifat Allah yang ada dalam Al-Qur&#8217;an dan hadis.<br \/>\nAdapun nama-nama dan sifat-sifat Allah yang Allah <em>subhanahu wa ta&#8217;ala<\/em> simpan, kita tidak bisa untuk menghitungnya.<\/p>\n<p>Ya Allah, mudahkanlah kami untuk terus mempelajari dan mentadaburi nama-nama-Mu Yang Agung nan Mulia.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/5876-apakah-anda-sudah-mengenal-allah.html\" target=\"_blank\" rel=\"noopener\">Apakah Anda Sudah Mengenal Allah?<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Agung Argiyansyah<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Sumber:<\/strong><\/p>\n<p>Dirangkum dan disarikan dari <em>Muqodimah Kitab Walilllahil Asmaul Husna Fad&#8217;u Biha<\/em> karya Abdul Aziz bin Nashir Al-Jalil.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ada sebuah ungkapan, &#8220;Tak kenal, maka tak sayang.&#8221; Hal ini mengingatkan bahwa apabila kita ingin mencintai seseorang, maka harus terlebih dahulu mengenalnya. Begitu pula, apabila Anda ingin mencintai Nabi dan para sahabat, maka hendaknya Anda banyak membaca sejarah tentang baginda Nabi dan para sahabatnya. Dengan hal tersebut, akan tumbuhlah kecintaan kepada mereka. Terlebih lagi, apabila [&hellip;]<\/p>\n","protected":false},"author":189,"featured_media":90578,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[5],"tags":[652],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Kenalilah Allah, Hidupmu akan Bahagia<\/title>\n<meta name=\"description\" content=\"Apabila Anda menginginkan mencintai Allah, maka kenalilah Allah dengan mempelajari tentang kekuasaan-Nya dan mentadaburi &quot;Asmaul Husna&quot;.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kenalilah Allah, Hidupmu akan Bahagia\" \/>\n<meta property=\"og:description\" content=\"Apabila Anda menginginkan mencintai Allah, maka kenalilah Allah dengan mempelajari tentang kekuasaan-Nya dan mentadaburi &quot;Asmaul Husna&quot;.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2023-12-22T23:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-22T23:22:28+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Agung Argiyansyah\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Agung Argiyansyah\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html\"},\"author\":{\"name\":\"Agung Argiyansyah\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cf562795cfd6ac333706c0a64f4f30ed\"},\"headline\":\"Kenalilah Allah, Hidupmu akan Bahagia\",\"datePublished\":\"2023-12-22T23:00:05+00:00\",\"dateModified\":\"2023-12-22T23:22:28+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html\"},\"wordCount\":1210,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"mengenal Allah\"],\"articleSection\":[\"Akidah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html\",\"url\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html\",\"name\":\"Kenalilah Allah, Hidupmu akan Bahagia\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2023-12-22T23:00:05+00:00\",\"dateModified\":\"2023-12-22T23:22:28+00:00\",\"description\":\"Apabila Anda menginginkan mencintai Allah, maka kenalilah Allah dengan mempelajari tentang kekuasaan-Nya dan mentadaburi \\\"Asmaul Husna\\\".\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Kenalilah Allah\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akidah\",\"item\":\"https:\/\/muslim.or.id\/category\/akidah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Kenalilah Allah, Hidupmu akan Bahagia\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/cf562795cfd6ac333706c0a64f4f30ed\",\"name\":\"Agung Argiyansyah\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/7ac5b5572b6ec47da6a3ea229f84f5e2?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/7ac5b5572b6ec47da6a3ea229f84f5e2?s=96&d=mm&r=g\",\"caption\":\"Agung Argiyansyah\"},\"description\":\"- Pengurus pesantren gratis Klaten - Alumnus pondok pesantren islamic center Binbaz - Alumnus universitas Islam Madinah kuliah syariah - Alumnus universitas Muhammadiyah Surakarta jurusan magister hukum Islam\",\"url\":\"https:\/\/muslim.or.id\/author\/argibinbaz\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Kenalilah Allah, Hidupmu akan Bahagia","description":"Apabila Anda menginginkan mencintai Allah, maka kenalilah Allah dengan mempelajari tentang kekuasaan-Nya dan mentadaburi \"Asmaul Husna\".","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html","og_locale":"id_ID","og_type":"article","og_title":"Kenalilah Allah, Hidupmu akan Bahagia","og_description":"Apabila Anda menginginkan mencintai Allah, maka kenalilah Allah dengan mempelajari tentang kekuasaan-Nya dan mentadaburi \"Asmaul Husna\".","og_url":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2023-12-22T23:00:05+00:00","article_modified_time":"2023-12-22T23:22:28+00:00","og_image":[{"width":810,"height":500,"url":"http:\/\/muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp","type":"image\/webp"}],"author":"Agung Argiyansyah","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Agung Argiyansyah","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html"},"author":{"name":"Agung Argiyansyah","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cf562795cfd6ac333706c0a64f4f30ed"},"headline":"Kenalilah Allah, Hidupmu akan Bahagia","datePublished":"2023-12-22T23:00:05+00:00","dateModified":"2023-12-22T23:22:28+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html"},"wordCount":1210,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp?strip=all&lossy=1&ssl=1","keywords":["mengenal Allah"],"articleSection":["Akidah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html","url":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html","name":"Kenalilah Allah, Hidupmu akan Bahagia","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp?strip=all&lossy=1&ssl=1","datePublished":"2023-12-22T23:00:05+00:00","dateModified":"2023-12-22T23:22:28+00:00","description":"Apabila Anda menginginkan mencintai Allah, maka kenalilah Allah dengan mempelajari tentang kekuasaan-Nya dan mentadaburi \"Asmaul Husna\".","breadcrumb":{"@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2023\/12\/Kenalilah-Allah.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Kenalilah Allah"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/90260-kenalilah-allah-hidupmu-akan-bahagia.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Akidah","item":"https:\/\/muslim.or.id\/category\/akidah"},{"@type":"ListItem","position":3,"name":"Kenalilah Allah, Hidupmu akan Bahagia"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/cf562795cfd6ac333706c0a64f4f30ed","name":"Agung Argiyansyah","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/7ac5b5572b6ec47da6a3ea229f84f5e2?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/7ac5b5572b6ec47da6a3ea229f84f5e2?s=96&d=mm&r=g","caption":"Agung Argiyansyah"},"description":"- Pengurus pesantren gratis Klaten - Alumnus pondok pesantren islamic center Binbaz - Alumnus universitas Islam Madinah kuliah syariah - Alumnus universitas Muhammadiyah Surakarta jurusan magister hukum Islam","url":"https:\/\/muslim.or.id\/author\/argibinbaz"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90260"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/189"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=90260"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90260\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/90578"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=90260"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=90260"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=90260"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}