{"id":90424,"date":"2024-01-12T06:00:43","date_gmt":"2024-01-11T23:00:43","guid":{"rendered":"https:\/\/muslim.or.id\/?p=90424"},"modified":"2024-01-12T06:25:15","modified_gmt":"2024-01-11T23:25:15","slug":"hukuman-untuk-mereka-yang-menolak-membayar-zakat","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html","title":{"rendered":"Hadis: Hukuman untuk Mereka yang Menolak Membayar Zakat"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html\/#Teks_hadis\" title=\"Teks hadis\">Teks hadis<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html\/#Faedah_hadis\" title=\"Faedah hadis\">Faedah hadis<\/a><\/li><\/ul><\/nav><\/div>\n<h2><span class=\"ez-toc-section\" id=\"Teks_hadis\"><\/span>Teks hadis<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Diriwayatkan dari Bahz bin Hakim, dari ayahnya, dari kakeknya, beliau berkata, “Rasulullah <em>shallallahu ‘alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">فِي كُلِّ سَائِمَةِ إِبِلٍ فِي أَرْبَعِينَ بِنْتُ لَبُونٍ، وَلَا يُفَرَّقُ إِبِلٌ عَنْ حِسَابِهَا مَنْ أَعْطَاهَا مُؤْتَجِرًا &#8211; قَالَ ابْنُ الْعَلَاءِ مُؤْتَجِرًا بِهَا &#8211; فَلَهُ أَجْرُهَا، وَمَنْ مَنَعَهَا فَإِنَّا آخِذُوهَا وَشَطْرَ مَالِهِ، عَزْمَةً مِنْ عَزَمَاتِ رَبِّنَا عَزَّ وَجَلَّ، لَيْسَ لِآلِ مُحَمَّدٍ مِنْهَا شَيْءٌ<\/span><\/p>\n<p>“Pada setiap empat puluh unta <em>saimah<\/em> (unta yang digembalakan) terdapat zakat satu unta <em>bintu labun<\/em> (unta yang memiliki umur dua tahun), dan unta tidak boleh dipisahkan dari hitungannya. Barangsiapa yang membayar zakat karena mengharapkan pahala, maka baginya pahala. Dan barangsiapa yang enggan membayarnya, maka kami akan mengambilnya dan (juga mengambil) setengah hartanya; sebagai kewajiban di antara kewajiban-kewajiban Allah <em>&#8216;Azza wa Jalla.<\/em> Dan keluarga Muhammad tidak berhak sedikit pun dari harta zakat tersebut.” (HR. Abu Dawud no. 1575, An-Nasa’i no. 2444, Ahmad 33: 220, dan Al-Hakim 1: 398)<\/p>\n<p>Hakim bin Hazm adalah seorang perawi yang statusnya diperbincangkan oleh para ulama hadis. Abu Hatim berkata, “Syaikh, haditsnya dicatat, namun tak dapat digunakan sebagai hujjah.” Asy-Syafi’i berkata, “Bukan hujjah.” Ibnu Ma’in berkata, <em>“Tsiqqah<\/em>.” Demikian pula yang dikatakan oleh An-Nasa’i. (Lihat <em>Tahdzibut Tahdzib, <\/em>1: 437)<\/p>\n<p>Ibnu Hibban berkata, “Dia kadang salah (meriwayatkan hadis). Adapun Imam Ahmad dan Ishaq bin Ibrahim <em>rahimahumallah <\/em>berhujjah dengannya dan meriwayatkan hadis darinya. Sedangkan sejumlah imam kami meninggalkan (tidak meriwayatkan hadis darinya). Seandainya bukan karena hadis, <em>“Kami akan mengambilnya dan setengah hartanya; sebagai kewajiban di antara kewajiban-kewajiban Allah<\/em> <em>&#8216;Azza wa Jalla”, <\/em>maka kami akan memasukkan beliau dalam <em>Ats-Tsiqat. <\/em>Beliau salah satu perawi yang saya beristikharah kepada Allah dalam menilainya (maksudnya, beliau ragu-ragu tentang statusnya, pent.).” (<em>Al-Majrukhin, <\/em>1: 222)<\/p>\n<p><a href=\"https:\/\/muslim.or.id\/18702-biografi-al-hafizh-adz-dzahabi.html\" target=\"_blank\" rel=\"noopener\">Adz-Dzahabi<\/a> berkata, “Tidak ada seorang ulama pun yang meninggalkan riwayatnya. Mereka hanyalah <em>tawaquf <\/em>(abstain) untuk berhujah dengan riwayatnya.” (<em>Al-Mizan, <\/em>1: 354)<\/p>\n<p>Ibnu Katsir berkata. “Mayoritas ulama berhujah dengannya, seperti Ahmad, Ishaq, Ali bin Al-Madini, Ibnu Ma’in, Abu Dawud, An-Nasa’i … “ (<em>Al-Irsyad, <\/em>1: 266)<\/p>\n<p><a href=\"https:\/\/kisahmuslim.com\/1255-ibnu-hajar.html\" target=\"_blank\" rel=\"noopener\">Al-Hafidz Ibnu Hajar<\/a> berkata, <em>“Shaduq.”<\/em><\/p>\n<p><a href=\"https:\/\/muslim.or.id\/9338-biografi-syaikh-dr-shalih-bin-fauzan-al-fauzan.html\" target=\"_blank\" rel=\"noopener\">Syaikh ‘Abdullah Al-Fauzan<\/a> <em>hafizahullah <\/em>berkata, “Sanad hadis ini hasan, berdasarkan pembahasan sebelumnya tentang Bahz bin Hakim dan bapaknya. Mereka berdua adalah perawi yang berderajat <em>shaduq.”<\/em> (<em>Minhatul ‘Allam, <\/em>4: 408). Hadis ini juga dinilai hasan oleh Syaikh Al-Albani.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Faedah_hadis\"><\/span>Faedah hadis<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p><strong><em>Faedah pertama, <\/em><\/strong>bagian pertama hadis ini berkaitan dengan zakat hewan ternak berupa unta. Dalam hadis yang diriwayatkan dari <a href=\"https:\/\/muslim.or.id\/83928-anas-bin-malik.html\" target=\"_blank\" rel=\"noopener\">Anas bin Malik<\/a> tentang surat dari <a href=\"https:\/\/muslim.or.id\/8725-biografi-abu-bakar-ash-shiddiq.html\" target=\"_blank\" rel=\"noopener\">Abu Bakar <em>radhiyallahu ‘anhu <\/em><\/a>mengenai zakat (HR. Bukhari no. 1454) dijelaskan bahwa jika seseorang memiliki unta sebanyak 36 sampai 45 ekor, maka wajib mengeluarkan zakat berupa 1 <em>bintu labun,<\/em> yaitu unta betina yang sudah berumur 2 tahun. Oleh karena itu, redaksi hadis tersebut sesuai, bahwa orang yang mempunyai 40 ekor unta, maka kewajibannya adalah 1 <em>bintu labun,<\/em> karena angka 40 masih berada pada rentang 36 sampai 45.<\/p>\n<p>Dalam hadis Anas bin Malik tersebut, juga dijelaskan bahwa seseorang yang memiliki unta 121 ekor ke atas, maka kewajiban zakatnya adalah 1 <em>bintu labun <\/em>setiap kelipatan 40. Sehingga hadis ini juga bisa dimaknai bahwa kewajiban 1 <em>bintu labun <\/em>tersebut adalah mereka yang memiliki unta sebanyak 121 ekor ke atas.<\/p>\n<p><strong><em>Baca juga: <a href=\"https:\/\/muslim.or.id\/90562-zakat-hewan-ternak-bag-1.html\" target=\"_blank\" rel=\"noopener\">Hadis: Zakat Hewan Ternak (Bag. 1)<\/a><\/em><\/strong><\/p>\n<p><strong><em>Faedah kedua, <\/em><\/strong>dalam hadis tersebut terdapat larangan memisahkan harta yang pada asalnya bercampur dalam rangka menghindari kewajiban zakat. Contohnya, <em>nishab <\/em>zakat unta adalah minimal 5 ekor. Kewajiban zakat untuk unta sebanyak 5 sampai 9 ekor adalah 1 ekor kambing. Lalu ada dua orang yang berserikat dalam kepemilikan enam ekor unta. Ketika petugas zakat datang, mereka memisahnya menjadi seolah-olah masing-masing memiliki 3 ekor unta (sehingga masih di bawah <em>nishab)<\/em>. Akal-akalan semacam ini, untuk menghindar dari kewajiban zakat, tidaklah diperbolehkan.<\/p>\n<p><strong><em>Faedah ketiga, <\/em><\/strong>hadis tersebut merupakan dalil bahwa siapa saja yang mengeluarkan (membayar) zakat dengan kerelaan hatinya dan dalam rangka mengharap pahala dari Allah <em>Ta’ala, <\/em>maka baginya pahala dari Allah <em>Ta’ala. <\/em>Dan siapa saja yang menolak (enggan) untuk membayar zakat, maka dia berhak mendapatkan hukuman. Hal ini karena dia telah menghancurkan salah satu rukun Islam, yaitu zakat. Sedangkan hisabnya ada di sisi Allah <em>Ta’ala. <\/em><\/p>\n<p>Syaikh Dr. Shalih Al-Fauzan <em>hafizahullah <\/em>berkata, “Siapa saja yang mengeluarkan zakat dalam rangka mengharap pahala (dari Allah), makanya baginya pahala. Di dalam hadis ini terdapat motivasi kepada orang-orang yang memiliki harta untuk mengeluarkan zakat dengan kerelaan hatinya, mengharap pahala dari Allah, dengan gembira dan bahagia. Dia tidak menganggap zakat sebagai denda hukuman atau kerugian, atau pengurangan hartanya. Tidak demikian. Bahkan sebaliknya, zakat adalah penambahan, pengembangan, penyucian, dan keberkahan. Kalaulah tidak ada kewajiban zakat, maka tidak akan ada keberkahan dalam hartanya. Maka hatinya pun rela (mengeluarkan zakat) dan mengharapkan pahala dari sisi Allah <em>Ta’ala.” <\/em>(<em>Tashilul Ilmam, <\/em>3: 111)<\/p>\n<p><strong><em>Faedah keempat, <\/em><\/strong>dalam hadis ini juga terdapat dalil boleh bagi penguasa untuk mengambil zakat tersebut secara paksa dari orang-orang yang enggan membayar zakat. Hal ini berdasarkan ijmak (kesepakatan) para ulama.<\/p>\n<p>Syaikh Dr. Shalih Al-Fauzan <em>hafizahullah <\/em>berkata, “Adapun orang yang enggan membayar zakat, wajib bagi ulil amri untuk mengambilnya secara paksa, karena zakat adalah kewajiban atasnya. Jika dia enggan mengeluarkan zakat karena pelit, maka ulil amri boleh melakukan tindakan (intervensi) dan mengambilnya secara paksa. Ketika sebagian orang menolak membayar zakat pada masa Abu Bakar <em>radhiyallahu ‘anhu, <\/em>maka beliau dan para sahabat memerangi mereka dan memaksa mereka untuk membayar zakat.” (<em>Tashilul Ilmam, <\/em>3: 111)<\/p>\n<p><strong><em>Faedah kelima, <\/em><\/strong>hadis ini merupakan dalil bagi sebagian ulama yang berpendapat bolehnya menerapkan hukuman <em>ta’zir <\/em>terhadap harta bagi mereka yang enggan membayar zakat. Hukuman <em>ta’zir <\/em>adalah hukuman yang  tidak ditentukan bentuk dan ukurannya dalam Al-Quran dan As-Sunnah. Diambilnya setengah harta (tidak terbatas hanya sejumlah harta yang harus dikeluarkan zakatnya) dari orang yang enggan membayar zakat itu dinilai sebagai hukuman <em>ta’zir <\/em>yang dikenakan pada harta seseorang. Ini adalah pendapat yang dipilih oleh Syaikhul Islam Ibnu Taimiyah, Ibnul Qayyim, dan Ibnu Farkhun dari ulama Malikiyah. (Lihat <em>Majmu’ Al-Fatawa, <\/em>28: 113-118, 29: 294; <em>Tahdzhib Mukhtashar As-Sunan, <\/em>2: 192)<\/p>\n<p>Sehingga ulil amri mengambil secara paksa sejumlah harta yang seharusnya wajib dibayarkan sebagai zakat, dan ditambah lagi dengan hukuman dalam bentuk setengah harta bendanya pun diambil. Hal ini sebagai hukuman karena dia enggan membayar zakat sehingga didenda dengan jumlah yang besar.<\/p>\n<p>Syaikh Dr. Shalih Al-Fauzan <em>hafizahullah <\/em>berkata, “Syaikhul Islam Ibnu Taimiyah dan muridnya, Ibnul Qayyim, keduanya menguatkan pendapat pertama, yaitu bolehnya memberikan hukuman <em>ta’zir <\/em>dengan mengambil harta (penolak zakat) jika ulil amri melihat adanya maslahat. (Jika ada maslahat), maka ulil amri boleh mengambil secara paksa atau merampas sebagian hartanya sebagai hukuman untuk orang tersebut. Inilah pendapat yang lebih mendekati (kebenaran), <em>wallahu a’lam.” <\/em>(<em>Tashilul Ilmam, <\/em>3: 112-113)<\/p>\n<p>Sedangkan jumhur ulama berpendapat bahwa tidak boleh memberikan hukuman <em>ta’zir <\/em>dengan mengambil harta. Karena hal itu bertentangan dengan dalil-dalil yang menunjukkan kehormatan harta seorang muslim sehingga tidak boleh diambil tanpa alasan yang dibenarkan oleh syariat. (Lihat <em>Al-Mughni, <\/em>12: 526; <em>Syarh Fathul Qadir, <\/em>5: 345; <em>Hasyiyah Ad-Dasuqi, <\/em>4: 355)<\/p>\n<p>Allah <em>Ta’ala <\/em>berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَأْكُلُواْ أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلاَّ أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِّنكُمْ <\/span><\/p>\n<p>“Hai orang-orang yang beriman, janganlah kamu saling memakan harta sesamamu dengan jalan yang batil, kecuali dengan jalan perniagaan yang berlaku dengan suka sama-suka di antara kamu.” (QS. An-Nisa’: 29)<\/p>\n<p>Rasulullah <em>shallallahu ‘alaihi wasallam <\/em>bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لايحل مال امرئ مسلم إلا بطيبة نفسه<\/span><\/p>\n<p>“Tidaklah halal (mengambil) harta seorang muslim kecuali dengan kerelaan hatinya.” (HR. Ahmad no. 15488)<\/p>\n<p>Sedangkan dalam kasus ini, harta tersebut diambil tanpa kerelaan si pemilik harta; dia pun tidak rida hartanya diambil. Oleh karena itu, tidak boleh merampas setengah harta orang yang enggan membayar zakat. Yang dirampas atau diambil paksa hanyalah sesuai kadar harta yang wajib dizakati, tidak boleh lebih dari itu. Ulil amri boleh menghukum dalam bentuk lain, misalnya dipukul, dipenjara, atau bentuk hukuman <em>ta’zir <\/em>yang lain. Adapun merampas harta melebihi jumlah yang wajib dizakati, hal itu tidak diperbolehkan.<\/p>\n<p>Para ulama tersebut juga mengatakan bahwa hadis ini (yang menjadi dalil bagi ulama yang membolehkan) diperbincangkan statusnya oleh ulama <em>jarh wat ta’dil. <\/em>Mereka membicarakan tentang Bahz bin Hakim, apakah beliau merupakan perawi yang riwayatnya layak dijadikan <em>hujjah<\/em> atau tidak.<\/p>\n<p>Kita tidak boleh mengambil setengah harta seseorang kecuali dengan dalil yang kuat, yang tidak ada keraguan di dalamnya. Meskipun sebagian ulama memberikan <em>tautsiq<\/em> kepada Bahz bin Hakim, akan tetapi kandungan hadis yang dibawakannya dalam masalah ini, sangat bertentangan dengan hukum asal harta seorang muslim yang haram  diambil tanpa alasan yang bisa dibenarkan.<\/p>\n<p>Selain itu, tidak ada perawi lain yang bisa menjadi <em>mutaba’ah<\/em> sehingga menguatkan riwayat Bahz bin Hakim. Dan bisa jadi setengah harta itu jumlah yang sangat besar bagi orang tertentu, sehingga mengambilnya tidak boleh didasarkan pada hadis semacam ini, apalagi bertentangan dengan hukum asal dan mengandung syubhat.<\/p>\n<p>Yang lebih mendekati kebenaran dalam masalah ini, <em>wallahu Ta’ala a’lam, <\/em>adalah penguasa (ulil amri) menghukum dengan suatu hukuman yang betul-betul bisa memberikan efek jera bagi penolak zakat. Adapun mengambil (merampas) harta penolak zakat, sebaiknya tidak diterapkan atau tidak dilakukan. Ini adalah pendapat yang dipilih oleh Ash-Shan’ani. (Lihat <em>Subulus Salam, <\/em>2: 245)<\/p>\n<p>Demikian pembahasan singkat ini, semoga bermanfaat.<em> Wallahu Ta’ala a’lam.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/81714-tidak-membayar-zakat-adalah-dosa-besar.html\" target=\"_blank\" rel=\"noopener\">Tidak Membayar Zakat adalah Dosa Besar<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p>@Kantor Pogung, 14 Jumadil awal 1445\/ 28 November 2023<\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">M. Saifudin Hakim<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Catatan kaki:<\/strong><\/p>\n<p>Disarikan dari kitab <em>Minhatul ‘Allam fi Syarhi Buluughil Maraam <\/em>(4: 407-410).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Teks hadis Diriwayatkan dari Bahz bin Hakim, dari ayahnya, dari kakeknya, beliau berkata, “Rasulullah shallallahu ‘alaihi wasallam bersabda, فِي كُلِّ سَائِمَةِ إِبِلٍ فِي أَرْبَعِينَ بِنْتُ لَبُونٍ، وَلَا يُفَرَّقُ إِبِلٌ عَنْ حِسَابِهَا مَنْ أَعْطَاهَا مُؤْتَجِرًا &#8211; قَالَ ابْنُ الْعَلَاءِ مُؤْتَجِرًا بِهَا &#8211; فَلَهُ أَجْرُهَا، وَمَنْ مَنَعَهَا فَإِنَّا آخِذُوهَا وَشَطْرَ مَالِهِ، عَزْمَةً مِنْ عَزَمَاتِ رَبِّنَا عَزَّ وَجَلَّ، [&hellip;]<\/p>\n","protected":false},"author":65,"featured_media":90893,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[277],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Hukuman untuk Mereka yang Menolak Membayar Zakat<\/title>\n<meta name=\"description\" content=\"Bagaimana hukuman untuk mereka yang menolak membayar zakat? Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hukuman untuk Mereka yang Menolak Membayar Zakat\" \/>\n<meta property=\"og:description\" content=\"Bagaimana hukuman untuk mereka yang menolak membayar zakat? Silakan baca penjelasannya di artikel berikut.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:author\" content=\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\" \/>\n<meta property=\"article:published_time\" content=\"2024-01-11T23:00:43+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-11T23:25:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"M. Saifudin Hakim\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"M. Saifudin Hakim\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html\"},\"author\":{\"name\":\"M. Saifudin Hakim\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\"},\"headline\":\"Hadis: Hukuman untuk Mereka yang Menolak Membayar Zakat\",\"datePublished\":\"2024-01-11T23:00:43+00:00\",\"dateModified\":\"2024-01-11T23:25:15+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html\"},\"wordCount\":1384,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"zakat\"],\"articleSection\":[\"Hadis\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html\",\"url\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html\",\"name\":\"Hukuman untuk Mereka yang Menolak Membayar Zakat\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-01-11T23:00:43+00:00\",\"dateModified\":\"2024-01-11T23:25:15+00:00\",\"description\":\"Bagaimana hukuman untuk mereka yang menolak membayar zakat? Silakan baca penjelasannya di artikel berikut.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Hukuman untuk Mereka yang Menolak Membayar Zakat\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hadis\",\"item\":\"https:\/\/muslim.or.id\/category\/hadis\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Hadis: Hukuman untuk Mereka yang Menolak Membayar Zakat\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7\",\"name\":\"M. Saifudin Hakim\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g\",\"caption\":\"M. Saifudin Hakim\"},\"description\":\"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).\",\"sameAs\":[\"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim\"],\"url\":\"https:\/\/muslim.or.id\/author\/saifudinhakim\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Hukuman untuk Mereka yang Menolak Membayar Zakat","description":"Bagaimana hukuman untuk mereka yang menolak membayar zakat? Silakan baca penjelasannya di artikel berikut.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html","og_locale":"id_ID","og_type":"article","og_title":"Hukuman untuk Mereka yang Menolak Membayar Zakat","og_description":"Bagaimana hukuman untuk mereka yang menolak membayar zakat? Silakan baca penjelasannya di artikel berikut.","og_url":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_author":"https:\/\/www.facebook.com\/muhammadsaifuddin.hakim","article_published_time":"2024-01-11T23:00:43+00:00","article_modified_time":"2024-01-11T23:25:15+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp","type":"image\/webp"}],"author":"M. Saifudin Hakim","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"M. Saifudin Hakim","Estimasi waktu membaca":"7 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html"},"author":{"name":"M. Saifudin Hakim","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7"},"headline":"Hadis: Hukuman untuk Mereka yang Menolak Membayar Zakat","datePublished":"2024-01-11T23:00:43+00:00","dateModified":"2024-01-11T23:25:15+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html"},"wordCount":1384,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp?strip=all&lossy=1&ssl=1","keywords":["zakat"],"articleSection":["Hadis"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html","url":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html","name":"Hukuman untuk Mereka yang Menolak Membayar Zakat","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-01-11T23:00:43+00:00","dateModified":"2024-01-11T23:25:15+00:00","description":"Bagaimana hukuman untuk mereka yang menolak membayar zakat? Silakan baca penjelasannya di artikel berikut.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Hukuman-untuk-Mereka-yang-Menolak-Membayar-Zakat.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Hukuman untuk Mereka yang Menolak Membayar Zakat"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/90424-hukuman-untuk-mereka-yang-menolak-membayar-zakat.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Hadis","item":"https:\/\/muslim.or.id\/category\/hadis"},{"@type":"ListItem","position":3,"name":"Hadis: Hukuman untuk Mereka yang Menolak Membayar Zakat"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/e62b58705fe0539d305105b59b3dcfd7","name":"M. Saifudin Hakim","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/ba70168a35362b6074f8fdfe9f479061?s=96&d=mm&r=g","caption":"M. Saifudin Hakim"},"description":"- Alumnus Ma'had Al-'Ilmi Yogyakarta (2003-2005). - Pendidikan Dokter FK UGM (2003-2009).","sameAs":["https:\/\/www.facebook.com\/muhammadsaifuddin.hakim"],"url":"https:\/\/muslim.or.id\/author\/saifudinhakim"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90424"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=90424"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90424\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/90893"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=90424"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=90424"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=90424"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}