{"id":90796,"date":"2024-01-14T06:00:16","date_gmt":"2024-01-13T23:00:16","guid":{"rendered":"https:\/\/muslim.or.id\/?p=90796"},"modified":"2024-01-15T11:23:51","modified_gmt":"2024-01-15T04:23:51","slug":"al-quran-journaling","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html","title":{"rendered":"&#8220;Al-Qur&#8217;an Journaling&#8221;"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\/#Memantapkan_niat_dan_memohon_kemudahan_kepada_Allah\" title=\"Memantapkan niat dan memohon kemudahan kepada Allah\">Memantapkan niat dan memohon kemudahan kepada Allah<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\/#Menyusun_rencana\" title=\"Menyusun rencana\">Menyusun rencana<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-3\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\/#Menyiapkan_sarana_dan_prasarana_pendukung\" title=\"Menyiapkan sarana dan prasarana pendukung\">Menyiapkan sarana dan prasarana pendukung<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-4\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\/#Amalkan_kandungan_Al-Quran_dan_evaluasi_secara_konsisten\" title=\"Amalkan kandungan Al-Qur’an dan evaluasi secara konsisten\">Amalkan kandungan Al-Qur’an dan evaluasi secara konsisten<\/a><\/li><\/ul><\/nav><\/div>\n<p>Saudaraku, seberapa sering engkau berinteraksi dengan Al-Qur’an?<\/p>\n<p>Sebuah kitab suci yang mulia. Terkandung di dalamnya <em>kalamullah<\/em>. Ayat-ayat yang langsung bersumber dari Allah <em>Ta’ala,<\/em> Pencipta alam semesta, Maha Mengatur seluruh makhluk-Nya. <em>Rabb<\/em> yang telah menetapkan takdir kehidupan dunia dan akhirat kita. <em>As-Shamad<\/em> yang semestinya kita menggantungkan segala urusan kepada ketetapan-Nya.<\/p>\n<p>Allah <em>Ta’ala<\/em> telah memberikan kepada kita panduan hidup yang fundamental baik secara duniawi maupun ukhrawi. Selayaknya, panduan ini menjadi pegangan yang tak pernah lepas dari ingatan dan fokus kita setiap waktu. Adalah Al-Qur’an yang menjadi pedoman hidup. Kita membutuhkan kitab suci ini. Karenanya, kita butuh berinteraksi dengannya setiap hari.<\/p>\n<p>Lantas, bagaimana caranya agar kita dapat dengan mudah melakukan interaksi dengan Al-Qur’an?<\/p>\n<p>Ada beberapa metode dalam berinteraksi dengan Al-Qur’an. Di antaranya adalah dengan membacanya, memahami maknanya, belajar membacanya, mengkaji tafsirnya, menghafalnya, serta yang paling utama adalah mengamalkan kandungan isinya sesuai dengan metode penafsiran yang mengacu pada pemahaman salaf saleh.<\/p>\n<p>Mungkin, di antara kita ada yang menjadikan tidak adanya kajian Al-Qur’an terdekat yang dapat dihadiri, tidak adanya <em>asatidz<\/em>, atau terbatasnya ilmu, bahkan ketersediaan waktu, sebagai alasan untuk tidak mentadaburinya. Atau, ada pula mungkin di antara kita yang hanya mencukupkan diri dengan membacanya saja dan mencoba untuk menghafalnya sedikit demi sedikit.<\/p>\n<p>Hal demikian adalah baik dan insyaallah tetap mendapatkan ganjaran pahala dari Allah <em>Ta’ala<\/em>. Namun, bagaimana jika kita melakukan tadabur Al-Qur’an setiap hari melalui suatu cara yang mudah dan dapat dilakukan secara konsisten?<\/p>\n<p>Ya, cara mudah tersebut adalah dengan membuat catatan harian atau dengan bahasa populernya “<em>Al-Qur&#8217;an Journaling<\/em>”.<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">عن أبي عبد الرحمن السُّلمي قال: حدثنا مَن كان يُقرئنا من أصحاب النبي صلى الله عليه وسلم أنهم كانوا يقترئون من رسول الله صلى الله عليه وسلم عشر آيات، فلا يأخذون في العشر الأخرى حتى يعلموا ما في هذه من العلم والعمل، قالوا: فعلمنا العلم والعمل.<\/span><\/p>\n<p><em>Dari Abi Abdurrahman As-Sulami, beliau berkata, &#8220;Sahabat Rasulullah shallallahu &#8216;alaihi wasallam yang membacakan Al-Qur&#8217;an kepada kami, menceritakan bahwa mereka biasa membaca sepuluh ayat dari Rasulullah ﷺ, dan mereka tidak melanjutkan sepuluh ayat berikutnya sampai mereka memahami ilmu dan amal yang terkandung dalam sepuluh ayat tersebut. Mereka berkata, &#8216;Kemudian kami belajar ilmu dan amal dari ayat-ayat tersebut.&#8217;<\/em>&#8221; (HR. Ahmad)<\/p>\n<p><em>Journaling Al-Qur’an<\/em> dapat kita lakukan dengan beberapa hal berikut: memantapkan niat, menyusun rencana, menyiapkan sarana dan prasarana, melakukannya dengan konsisten, dan mengevaluasi secara konsisten.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Memantapkan_niat_dan_memohon_kemudahan_kepada_Allah\"><\/span>Memantapkan niat dan memohon kemudahan kepada Allah<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Dari <a href=\"https:\/\/muslim.or.id\/89949-sekilas-tentang-umar-bin-khattab-radhiyallahu-anhu.html\" target=\"_blank\" rel=\"noopener\">Umar bin Al-Khattab<\/a> <em>radhiyallahu &#8216;anhu<\/em>, Rasulullah <em>shallallahu &#8216;alaihi wasallam<\/em> bersabda,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِنَّمَا اْلأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى<\/span><\/p>\n<p>&#8220;<em>Sesungguhnya semua amalan itu terjadi (tergantung) dengan niat. Dan setiap orang hanya mendapatkan apa yang dia niatkan.<\/em>&#8221; (HR. Bukhari, no. 1; Muslim, no. 1907)<\/p>\n<p>Ikhlaskanlah niat dalam melakukan tadabur Al-Qur’an ini semata-mata untuk memperoleh keridaan dari Allah <em>Ta’ala<\/em>. Karena melakukan amalan ibadah dengan niat selain itu adalah tertolak dan &#8211;<em>na&#8217;udzubillah<\/em>&#8211; dapat terjerumus pada kesyirikan, disebabkan menjadikan tandingan bagi Allah <em>Ta’ala<\/em> dalam perkara peribadatan.<\/p>\n<p>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لا يُبْخَسُونَ. أُولَئِكَ الَّذِينَ لَيْسَ لَهُمْ فِي الآخِرَةِ إِلا النَّارُ وَحَبِطَ مَا صَنَعُوا فِيهَا وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ<\/span><\/p>\n<p>“<em>Barangsiapa menghendaki kehidupan dunia dan perhiasannya, niscaya kami berikan kepada mereka balasan amal perbuatan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan. Merekalah orang-orang yang di akhirat (kelak) tidak akan memperoleh (balasan), kecuali neraka. Dan lenyaplah apa (amal kebaikan) yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka lakukan.<\/em>” (QS. Hud: 15-16)<\/p>\n<p>Hal yang menjadi sangat penting juga adalah berdoa memohon kemudahan kepada Allah <em>Ta’ala<\/em> agar diberikan anugerah berupa kemampuan dalam mencerna isi kandungan Al-Qur’an, mengikuti petunjuk dan metode salaf saleh dalam memahaminya, serta mendapatkan keistikamahan untuk menjadikan tadabur Al-Qur’an ini sebagai <em>habit<\/em> setiap hari (amalan <em>yaumi<\/em>). Karena, betapa banyak orang yang telah mengerti, bahkan tafsir dan hukum-hukum yang terkandung dalam Al-Qur’an, tetapi masih enggan untuk mentadaburi dan mengamalkannya.<\/p>\n<p>Mereka paham bahasa Al-Qur’an, namun masih memprioritaskan perkara duniawi daripada mempelajari Al-Qur’an secara konsisten, baik karena merasa telah cukup ilmunya atau bahkan karena Allah <em>Ta’ala<\/em> telah menutup hatinya, meskipun mereka memiliki ilmu tentang Al-Qur’an  &#8211;<em>wal&#8217;iyadzubillah-<\/em>.<\/p>\n<p>Oleh karenanya, menyadari bahwa kecenderungan untuk senantiasa melaksanakan amalan saleh ini adalah karunia Allah <em>Ta’ala<\/em>, maka wajib bagi kita untuk memohon kepada Allah agar diberikan kemantapan hati, keikhlasan niat, serta kemudahan dan kekuatan untuk melakukan tadabur Al-Qur’an.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Menyusun_rencana\"><\/span>Menyusun rencana<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagaimana kebiasaan para sahabat <em>radhiyallahu &#8216;anhum<\/em> terdahulu, dalam mempelajari dan mengamalkan setiap hari minimal 10 ayat Al-Qur’an. Maka, kita pun sebaiknya menargetkan hal serupa, yaitu membaca dan memahami minimal 10 ayat setiap harinya. Namun, sebagai permulaan, kita bisa menetapkan minimal 1 ayat setiap hari untuk dibaca, dipahami, dicatat, dan diamalkan.<\/p>\n<p>Kita dapat memulainya dengan merencanakan tadabur Al-Qur&#8217;an untuk satu bulan pertama, yaitu 1 hari, 1 ayat. Artinya, dalam satu bulan ada 30 ayat yang kita targetkan untuk kita baca, pahami, catat, dan amalkan kandungannya.<\/p>\n<p>Apabila sampai pada ayat-ayat tentang perintah dan larangan Allah, kita langsung dapat mencatat dan meniatkan untuk segera mengamalkannya. Namun, jika ayat-ayat yang sedang kita tadaburi berisi kisah-kisah, kita dapat melanjutkan tadabur hingga bertemu dengan ayat-ayat yang mengandung perintah dan larangan Allah <em>Ta’ala<\/em>.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/85328-istilah-dalam-tafsir-al-quran.html\" target=\"_blank\" rel=\"noopener\">Di antara Istilah yang Perlu Diketahui dalam Belajar Tafsir Al-Qur’an<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Menyiapkan_sarana_dan_prasarana_pendukung\"><\/span>Menyiapkan sarana dan prasarana pendukung<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Selanjutnya, kita pun dapat menyiapkan satu tempat untuk tadabur Al-Qur’an ini di rumah, masjid, atau tempat-tempat syar’i, di mana kita dapat berkonsentrasi dalam mentadaburi Al-Qur’an. Hal yang penting untuk kita siapkan adalah mushaf, kitab tafsir, buku catatan, dan pena. Khusus untuk kitab tafsir, apabila kita belum memilikinya, kita dapat memanfaatkan media yang ada.<\/p>\n<p>Kami merekomendasikan app <a href=\"https:\/\/play.google.com\/store\/apps\/details?id=com.bekalislam.qurantadabbur&amp;hl=id&amp;gl=US&amp;pli=1\" target=\"_blank\" rel=\"noopener\"><em>Al-Qur&#8217;an<\/em> <em>Tadabur<\/em><\/a> yang diasuh oleh <a href=\"https:\/\/firanda.com\/\" target=\"_blank\" rel=\"noopener\">Al-Ustadz Firanda Andirja <em>hafidzahullah<\/em><\/a> yang dapat diakses di <em>play store<\/em> secara gratis. Pada aplikasi tersebut, telah tertera 4 (empat) sumber kitab tafsir, seperti: <em>Tafsir Ibnu Katsir, Tafsir As-Sa’di, Tafsir At-Taisir, <\/em>dan<em> Tafsir Al-Muyassar<\/em>. <em>Insya Allah,<\/em> penjelasannya cukup mudah dipahami.<\/p>\n<p>Catatlah setiap ayat-ayat yang dirasa perlu untuk ditadaburi lebih dalam, baca terjemahannya, dan telusuri tafsirnya. Pahami, lalu tambahkan catatan dengan tafsir yang telah dipahami.<\/p>\n<h2><span class=\"ez-toc-section\" id=\"Amalkan_kandungan_Al-Quran_dan_evaluasi_secara_konsisten\"><\/span>Amalkan kandungan Al-Qur’an dan evaluasi secara konsisten<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Sebagaimana disebutkan di awal, bahwa apabila kita berjumpa dengan ayat-ayat perintah dan larangan, maka segeralah mempersiapkan diri untuk melaksanakan (perintah) dan menjauhinya (larangan). Renungkan maknanya secara mendalam dan jangan hanya mencukupkan diri dengan pemahaman sendiri dalam melaksanakan perintah dan larangan tersebut. Namun, bacalah tafsirnya, telusuri hadis-hadis sahih yang berkaitan dengan ayat-ayat tersebut.<\/p>\n<p>Misalnya, kita sampai pada ayat terkait perintah untuk berbuat baik kepada kedua orang tua, kerabat, yatim piatu, dan orang miskin, sebagaimana dalam firman Allah,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 24pt;\">وَإِذْ أَخَذْنَا مِيثَٰقَ بَنِىٓ إِسْرَٰٓءِيلَ لَا تَعْبُدُونَ إِلَّا ٱللَّهَ وَبِٱلْوَٰلِدَيْنِ إِحْسَانًا وَذِى ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينِ وَقُولُوا۟ لِلنَّاسِ حُسْنًا<\/span><\/p>\n<p>&#8220;<em>Dan (ingatlah), ketika Kami mengambil janji dari Bani Israil (yaitu), &#8216;Janganlah kamu menyembah selain Allah, dan berbuat baiklah kepada ibu bapak, kaum kerabat, anak-anak yatim, dan orang-orang miskin, serta ucapkanlah kata-kata yang baik kepada manusia.&#8217;<\/em>&#8221; (QS. Al-Baqarah: 83)<\/p>\n<p>Kita dapat memahami ayat ini dari konteks prioritas dalam berbuat baik, yaitu: pertama adalah kepada kedua orang tua, kemudian kerabat, anak yatim, dan orang-orang miskin. Dalam memahami makna ‘kerabat’, mungkin kita butuh penjelasan lebih rinci, siapa ‘kerabat’ yang dimaksudkan Allah <em>Ta’ala<\/em> dalam ayat ini. Maka, kita kemudian dapat menelusuri lebih jauh dalam tafsir dan hadis-hadis sahih sehingga kita menemukan bahwa kerabat yang dimaksud adalah saudara-saudara kandung\/seayah\/seibu, paman dan bibi dari ayah dan ibu, kakek dan nenek, dan seterusnya.<\/p>\n<p>Maka, dengan metode demikian, <em>insya Allah<\/em> wawasan kita terhadap Al-Qur&#8217;an akan bertambah dan pemahaman kita dapat menjadi lebih dalam. Namun, yang paling utama adalah bagaimana hati, pikiran, dan fisik kita terdorong untuk segera melaksanakan isi kandungan Al-Qur’an tersebut.<\/p>\n<p>Terakhir, jangan lupa untuk mencatat proses yang telah dijalani dan rencana tadabur ayat-ayat selanjutnya. Kita dapat menetapkan setiap akhir pekan, misalnya, kita kembali membuka catatan-catatan kita, lembar demi lembar, untuk mengevaluasi kekurangan dan untuk menyiapkan penyempurnaan catatan selanjutnya.<\/p>\n<p>Saudaraku, catatan harian Al-Qur’an atau <em>Al-Qur&#8217;an Journaling<\/em> ini adalah bagian dari ikhtiar kita dalam rangka mentadaburi Al-Qur’an. Semoga Allah senantiasa memberikan petunjuk dan pertolongan-Nya kepada kita agar kita dapat lebih istikamah selalu ber-<em>taqarrub<\/em> kepada-Nya. <em>Allahumma amin.<\/em><\/p>\n<p><em>Wallahu A&#8217;lam.<\/em><\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/84861-2-hal-yang-menjauhkan-kita-dari-al-quran.html\" target=\"_blank\" rel=\"noopener\">Dua Hal yang Menjauhkan Kita dari Al-Qur’an<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Fauzan Hidayat<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Saudaraku, seberapa sering engkau berinteraksi dengan Al-Qur’an? Sebuah kitab suci yang mulia. Terkandung di dalamnya kalamullah. Ayat-ayat yang langsung bersumber dari Allah Ta’ala, Pencipta alam semesta, Maha Mengatur seluruh makhluk-Nya. Rabb yang telah menetapkan takdir kehidupan dunia dan akhirat kita. As-Shamad yang semestinya kita menggantungkan segala urusan kepada ketetapan-Nya. Allah Ta’ala telah memberikan kepada kita [&hellip;]<\/p>\n","protected":false},"author":168,"featured_media":90924,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[4],"tags":[9252],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Al-Qur&#039;an Journaling: Ikhtiar Dalam Mentadaburi Al-Qur’an<\/title>\n<meta name=\"description\" content=\"Saudaraku, catatan harian Al-Qur’an atau Al-Qur&#039;an Journaling ini adalah bagian dari ikhtiar kita dalam rangka mentadaburi Al-Qur’an.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Al-Qur&#039;an Journaling: Ikhtiar Dalam Mentadaburi Al-Qur’an\" \/>\n<meta property=\"og:description\" content=\"Saudaraku, catatan harian Al-Qur’an atau Al-Qur&#039;an Journaling ini adalah bagian dari ikhtiar kita dalam rangka mentadaburi Al-Qur’an.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2024-01-13T23:00:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-01-15T04:23:51+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Fauzan Hidayat\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Fauzan Hidayat\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\"},\"author\":{\"name\":\"Fauzan Hidayat\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\"},\"headline\":\"&#8220;Al-Qur&#8217;an Journaling&#8221;\",\"datePublished\":\"2024-01-13T23:00:16+00:00\",\"dateModified\":\"2024-01-15T04:23:51+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\"},\"wordCount\":1239,\"commentCount\":1,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"tadabur al-qur'an\"],\"articleSection\":[\"Al-Quran\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\",\"url\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\",\"name\":\"Al-Qur'an Journaling: Ikhtiar Dalam Mentadaburi Al-Qur’an\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-01-13T23:00:16+00:00\",\"dateModified\":\"2024-01-15T04:23:51+00:00\",\"description\":\"Saudaraku, catatan harian Al-Qur’an atau Al-Qur'an Journaling ini adalah bagian dari ikhtiar kita dalam rangka mentadaburi Al-Qur’an.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Al-Qur'an Journaling\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Al-Quran\",\"item\":\"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"&#8220;Al-Qur&#8217;an Journaling&#8221;\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca\",\"name\":\"Fauzan Hidayat\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g\",\"caption\":\"Fauzan Hidayat\"},\"description\":\"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri\",\"url\":\"https:\/\/muslim.or.id\/author\/fauzanhidayat\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Al-Qur'an Journaling: Ikhtiar Dalam Mentadaburi Al-Qur’an","description":"Saudaraku, catatan harian Al-Qur’an atau Al-Qur'an Journaling ini adalah bagian dari ikhtiar kita dalam rangka mentadaburi Al-Qur’an.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html","og_locale":"id_ID","og_type":"article","og_title":"Al-Qur'an Journaling: Ikhtiar Dalam Mentadaburi Al-Qur’an","og_description":"Saudaraku, catatan harian Al-Qur’an atau Al-Qur'an Journaling ini adalah bagian dari ikhtiar kita dalam rangka mentadaburi Al-Qur’an.","og_url":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2024-01-13T23:00:16+00:00","article_modified_time":"2024-01-15T04:23:51+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp","type":"image\/webp"}],"author":"Fauzan Hidayat","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Fauzan Hidayat","Estimasi waktu membaca":"6 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html"},"author":{"name":"Fauzan Hidayat","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca"},"headline":"&#8220;Al-Qur&#8217;an Journaling&#8221;","datePublished":"2024-01-13T23:00:16+00:00","dateModified":"2024-01-15T04:23:51+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html"},"wordCount":1239,"commentCount":1,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp?strip=all&lossy=1&ssl=1","keywords":["tadabur al-qur'an"],"articleSection":["Al-Quran"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/90796-al-quran-journaling.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html","url":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html","name":"Al-Qur'an Journaling: Ikhtiar Dalam Mentadaburi Al-Qur’an","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-01-13T23:00:16+00:00","dateModified":"2024-01-15T04:23:51+00:00","description":"Saudaraku, catatan harian Al-Qur’an atau Al-Qur'an Journaling ini adalah bagian dari ikhtiar kita dalam rangka mentadaburi Al-Qur’an.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/90796-al-quran-journaling.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Al-Quran-Journaling.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Al-Qur'an Journaling"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/90796-al-quran-journaling.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Al-Quran","item":"https:\/\/muslim.or.id\/category\/landasan-agama\/al-quran"},{"@type":"ListItem","position":3,"name":"&#8220;Al-Qur&#8217;an Journaling&#8221;"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/a390bd3feaca4e7f053d0fb5c2c440ca","name":"Fauzan Hidayat","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/2d9a359295f1f779e964727f84029cac?s=96&d=mm&r=g","caption":"Fauzan Hidayat"},"description":"- Alumni Mahad Ilmi Yogyakarta (2020) - S2 Universitas Gadjah Mada - D4 Institut Pemerintahan Dalam Negeri","url":"https:\/\/muslim.or.id\/author\/fauzanhidayat"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90796"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/168"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=90796"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/90796\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/90924"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=90796"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=90796"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=90796"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}