{"id":91136,"date":"2024-01-28T06:00:49","date_gmt":"2024-01-27T23:00:49","guid":{"rendered":"https:\/\/muslim.or.id\/?p=91136"},"modified":"2024-02-05T06:05:37","modified_gmt":"2024-02-04T23:05:37","slug":"fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya","status":"publish","type":"post","link":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html","title":{"rendered":"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya"},"content":{"rendered":"<div id=\"ez-toc-container\" class=\"ez-toc-v2_0_65 counter-hierarchy ez-toc-counter ez-toc-transparent ez-toc-container-direction\">\n<div class=\"ez-toc-title-container\">\n<p class=\"ez-toc-title \" >Daftar Isi<\/p>\n<span class=\"ez-toc-title-toggle\"><a href=\"#\" class=\"ez-toc-pull-right ez-toc-btn ez-toc-btn-xs ez-toc-btn-default ez-toc-toggle\" aria-label=\"Toggle Table of Content\"><span class=\"ez-toc-js-icon-con\"><span class=\"\"><span class=\"eztoc-hide\" style=\"display:none;\">Toggle<\/span><span class=\"ez-toc-icon-toggle-span\"><svg style=\"fill: #999;color:#999\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" class=\"list-377408\" width=\"20px\" height=\"20px\" viewBox=\"0 0 24 24\" fill=\"none\"><path d=\"M6 6H4v2h2V6zm14 0H8v2h12V6zM4 11h2v2H4v-2zm16 0H8v2h12v-2zM4 16h2v2H4v-2zm16 0H8v2h12v-2z\" fill=\"currentColor\"><\/path><\/svg><svg style=\"fill: #999;color:#999\" class=\"arrow-unsorted-368013\" xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"10px\" height=\"10px\" viewBox=\"0 0 24 24\" version=\"1.2\" baseProfile=\"tiny\"><path d=\"M18.2 9.3l-6.2-6.3-6.2 6.3c-.2.2-.3.4-.3.7s.1.5.3.7c.2.2.4.3.7.3h11c.3 0 .5-.1.7-.3.2-.2.3-.5.3-.7s-.1-.5-.3-.7zM5.8 14.7l6.2 6.3 6.2-6.3c.2-.2.3-.5.3-.7s-.1-.5-.3-.7c-.2-.2-.4-.3-.7-.3h-11c-.3 0-.5.1-.7.3-.2.2-.3.5-.3.7s.1.5.3.7z\"\/><\/svg><\/span><\/span><\/span><\/a><\/span><\/div>\n<nav><ul class='ez-toc-list ez-toc-list-level-1 ' ><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-1\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html\/#Definisi_wakaf\" title=\"Definisi wakaf\">Definisi wakaf<\/a><\/li><li class='ez-toc-page-1 ez-toc-heading-level-2'><a class=\"ez-toc-link ez-toc-heading-2\" href=\"#\" data-href=\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html\/#Hukum_wakaf_dan_dalil_pensyariatannya\" title=\"Hukum wakaf dan dalil pensyariatannya\">Hukum wakaf dan dalil pensyariatannya<\/a><\/li><\/ul><\/nav><\/div>\n<p>Agama Islam adalah agama yang sempurna. Agama yang tidak hanya memperhatikan gerak-gerik pemeluknya saja, akan tetapi juga memperhatikan harta mereka. Islam mengajarkan bahwa di dalam harta yang dimiliki oleh seorang muslim, terdapat hak-hak orang lain yang harus ditunaikan. Islam juga mengajarkan bahwa harta yang dimiliki oleh seseorang sejatinya hanyalah titipan dan karunia dari Allah <em>Ta’ala. <\/em>Allah <em>Ta’ala<\/em> berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">آَمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آَمَنُوا مِنْكُمْ وَأَنْفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ<\/span><\/p>\n<p><em>“Berimanlah kamu kepada Allah dan Rasul-Nya dan nafkahkanlah sebagian dari <strong>hartamu yang Allah telah menjadikan kamu menguasainya.<\/strong> Maka, orang-orang yang beriman di antara kamu dan menafkahkan (sebagian) dari hartanya memperoleh pahala yang besar.”<\/em> (QS. Al-Hadid: 7)<\/p>\n<p>Pada ayat di atas, Allah <em>Ta’ala<\/em> mengingatkan kita bahwa harta yang kita miliki sejatinya hanyalah titipan dari Allah <em>Ta’ala<\/em>. Oleh karena itu, di dalam mengumpulkan serta mengelola harta yang kita miliki, maka harus tunduk dan patuh kepada syariat yang telah diajarkan oleh Allah <em>Ta’ala<\/em> dan Rasul-Nya. Allah perintahkan kita untuk bersedekah dan Allah janjikan juga pahala yang besar bagi siapa saja yang rela mengeluarkan hartanya di jalan Allah <em>Ta’ala<\/em>.<\/p>\n<p>Di antara beragam jenis ibadah harta yang telah Islam ajarkan kepada kita terdapat satu jenis amal ibadah yang menjadi kekhususan umat ini. Di mana menurut sebagian ulama, ibadah harta tersebut belum dikenal oleh masyarakat jahiliah dahulu kala, dan baru ada ketika Islam ini datang melalui Nabi Muhammad <em>shallallahu &#8216;alaihi wasallam<\/em>. Amal tersebut wahai saudaraku adalah wakaf.<\/p>\n<p>Pada artikel ini dan beberapa artikel berikutnya, <em>insyaAllah<\/em> akan kita pelajari lebih lanjut dasar-dasar fikih dalam masalah wakaf, baik itu pengertiannya, hukumnya, dan hal-hal lainnya yang berkaitan dengan wakaf dan mungkin sebagian dari kita belum memahami dengan baik duduk perkaranya. <em>Wabillahittaufik.<\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Definisi_wakaf\"><\/span>Definisi wakaf<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Secara bahasa, wakaf merupakan istilah bahasa Arab yang berasal dari kata (<span style=\"font-size: 14pt;\">وقف<\/span>) <em>“waqafa”<\/em> yang memiliki makna <em>“berhentinya sesuatu atau tertahan atau berdiri di tempat.”<\/em> Sehingga <em>‘wakaf’<\/em> secara bahasa dapat dimaknai juga dengan <em>“menahan hak milik harta dengan cara diwakafkan untuk tujuan tertentu.”<\/em><\/p>\n<p>Adapun secara istilah syariat, maka para ulama memiliki beberapa pandangan berbeda tentangnya. Di dalam kitab <em>Fikih Muyassar<\/em>, secara ringkas wakaf dimaknai dengan,<\/p>\n<p><em>“Menahan asalnya dan mengalirkan manfaatnya.”<\/em><\/p>\n<p>atau dengan lebih mendetailnya bisa kita artikan dengan,<\/p>\n<p><em>“Menahan hak milik atas materi\/fisik harta benda dari pewakaf, dengan tujuan menyedekahkan manfaat atau faedahnya untuk kebaikan umat Islam, kepentingan agama, dan\/atau kepada penerima wakaf yang telah ditentukan oleh pewakaf.”<\/em><\/p>\n<p>Contohnya:<\/p>\n<p>Si A memiliki sebidang tanah dengan luas 500 meter, lalu ia serahkan hak kepemilikannya kepada Allah <em>Ta’ala<\/em> melalui sebuah yayasan atau instansi untuk kemudian dimanfaatkan oleh kaum muslimin. Baik itu untuk masjid, sekolah, pusat kesehatan, atau lain sebagainya.<\/p>\n<p><em><strong>Baca juga: <a href=\"https:\/\/muslim.or.id\/26106-bolehkah-menjual-harta-wakaf.html\" target=\"_blank\" rel=\"noopener\">Bolehkah Menjual Harta Wakaf?<\/a><\/strong><\/em><\/p>\n<h2><span class=\"ez-toc-section\" id=\"Hukum_wakaf_dan_dalil_pensyariatannya\"><\/span>Hukum wakaf dan dalil pensyariatannya<span class=\"ez-toc-section-end\"><\/span><\/h2>\n<p>Wakaf hukumnya adalah sunah dan sangat dianjurkan untuk diamalkan oleh kaum muslimin. Dalil pensyariatannya terdapat di dalam Al-Qur’an maupun hadis-hadis Nabi <em>shallallahu &#8216;alaihi wasallam.<\/em><\/p>\n<p>Yang pertama, dalil-dalil yang menganjurkan untuk melakukan kebaikan secara umum. Di antaranya adalah firman Allah <em>Ta’ala<\/em>,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ<\/span><\/p>\n<p><em>“Dan berbuatlah kebaikan, agar kamu beruntung.” <\/em>(QS. Al-Hajj: 77)<\/p>\n<p>Allah <em>Ta’ala<\/em> juga berfirman,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">لَنْ تَنَا لُوا الْبِرَّ حَتّٰى تُنْفِقُوْا مِمَّا تُحِبُّوْنَ ۗ وَمَا تُنْفِقُوْا مِنْ شَيْءٍ فَاِنَّ اللّٰهَ بِه عَلِيْمٌ<\/span><\/p>\n<p><em>“Kamu tidak akan memperoleh kebajikan, sebelum kamu menginfakkan sebagian harta yang kamu cintai. Dan apa pun yang kamu infakkan, tentang hal itu, sungguh Allah Maha mengetahui.” <\/em>(<a href=\"https:\/\/tafsirweb.com\/1224-surat-ali-imran-ayat-92.html\" target=\"_blank\" rel=\"noopener\">QS. Ali &#8216;Imran: 92<\/a>)<\/p>\n<p>Seorang muslim tidak akan meraih kebaikan yang sempurna serta derajat kemuliaan yang tinggi, kecuali apabila telah menginfakkan dan menyedekahkan sebagian dari harta kekayaan yang paling dicintainya. Dan wakaf merupakan salah satu contoh infak harta yang paling baik, karena fisik harta yang diinfakkannya tersebut tak akan habis dan lekang oleh waktu, namun manfaatnya dan pahalanya terus mengalir, bahkan ketika pelakunya telah meninggal dunia. Nabi <em>shallallahu &#8216;alaihi wasallam<\/em> pernah bersabda mengenai keutamaan sedekah ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">إِذَا مَاتَ الإنْسَانُ انْقَطَعَ عنْه عَمَلُهُ إِلَّا مِن ثَلَاثَةٍ: إِلَّا مِن صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو له<\/span><\/p>\n<p>“<em>Jika manusia itu mati, maka akan putus amalannya, kecuali dari tiga perkara: sedekah jariyah (sedekah yang pahalanya terus mengalir),  ilmu yang bermanfaat, anak saleh yang mendoakan orang tuanya<\/em>.” (HR. Muslim no. 1631)<\/p>\n<p>Menurut para ulama, pahala mengalir yang disebutkan dalam hadis ini cenderung mengarah pada masalah wakaf, karena benda yang diwakafkan akan langgeng dan utuh. Karena yang disedekahkan hanyalah manfaatnya saja, adapun fisik hartanya, maka tidak bisa dimiliki dan dipindahtangankan. Berbeda dengan selain wakaf, di mana barang yang sudah disedekahkan kepada orang lain, maka akan menjadi hak penuh bagi penerimanya, baik fisik barangnya maupun manfaatnya. Penerimanya tersebut bebas menjualnya, atau bahkan memakainya sampai habis tanpa sisa.<\/p>\n<p>Dalil dari hadis yang menunjukkan syariat wakaf ini juga terdapat dalam riwayat <a href=\"https:\/\/muslim.or.id\/83764-abdullah-bin-umar.html\" target=\"_blank\" rel=\"noopener\">Ibnu Umar<\/a> <em>radhiyallahu &#8216;anhuma<\/em>, ia berkata,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">أَن عُمَرَ بْنَ الْخَطَّابِ أَصَابَ أَرْضًا بِخَيْبَرَ فَأَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَسْتَأْمِرُهُ فِيهَا فَقَالَ يَا رَسُولَ اللَّهِ إِنِّي أَصَبْتُ أَرْضًا بِخَيْبَرَ لَمْ أُصِبْ مَالًا قَطُّ أَنْفَسَ عِنْدِي مِنْهُ فَمَا تَأْمُرُ بِهِ قَالَ إِنْ شِئْتَ حَبَسْتَ أَصْلَهَا وَتَصَدَّقْتَ بِهَا قَالَ فَتَصَدَّقَ بِهَا عُمَرُ أَنَّهُ لَا يُبَاعُ وَلَا يُوهَبُ وَلَا يُورَثُ وَتَصَدَّقَ بِهَا فِي الْفُقَرَاءِ وَفِي الْقُرْبَى وَفِي الرِّقَابِ وَفِي سَبِيلِ اللَّهِ وَابْنِ السَّبِيلِ وَالضَّيْفِ لَا جُنَاحَ عَلَى مَنْ وَلِيَهَا أَنْ يَأْكُلَ مِنْهَا بِالْمَعْرُوفِ وَيُطْعِمَ غَيْرَ مُتَمَوِّلٍ قَالَ فَحَدَّثْتُ بِهِ ابْنَ سِيرِينَ فَقَالَ غَيْرَ مُتَأَثِّلٍ مَالًا<\/span><\/p>\n<p><em>”<a href=\"https:\/\/muslim.or.id\/89949-sekilas-tentang-umar-bin-khattab-radhiyallahu-anhu.html\" target=\"_blank\" rel=\"noopener\">Umar bin Al-Khatthab<\/a> radhiyallahu &#8216;anhu mendapat bagian lahan di Khaibar, lalu dia menemui Nabi shallallahu &#8216;alaihi wasallam untuk meminta pendapat beliau tentang tanah (lahan) tersebut dengan berkata, &#8216;Wahai Rasulullah, aku mendapatkan lahan di Khaibar di mana aku tidak pernah mendapatkan harta yang lebih bernilai selain itu. Maka, apa yang engkau perintahkan tentang tanah tersebut?&#8217; Maka, beliau berkata, &#8216;Jika kamu mau, kamu tahan (pelihara) pepohonannya, lalu kamu dapat bersedekah dengan (hasil buah)nya.&#8217; Ibnu &#8216;Umar radhiyallahu &#8216;anhu berkata, &#8216;Maka &#8216;Umar mensedekahkannya di mana tidak dijualnya, tidak dihibahkan, dan juga tidak diwariskan. Namun, dia mensedekahkannya untuk para fakir, kerabat, untuk membebaskan budak, fisabilillah, ibnu sabil, dan untuk menjamu tamu. Dan tidak ada dosa bagi orang yang mengurusnya untuk memakan darinya dengan cara yang ma&#8217;ruf (benar) dan untuk memberi makan orang lain, bukan bermaksud menimbunnya.&#8217; Perawi berkata, &#8216;Kemudian aku ceritakan hadis ini kepada Ibnu Sirin, maka dia berkata, &#8216;Ghoiru muta&#8217;atstsal malan (artinya: tidak mengambil harta anak yatim untuk menggabungkannya dengan hartanya).&#8221;<\/em> (HR. Bukhari no. 2737 dan Muslim no. 1632)<\/p>\n<p>Setelah menyebutkan hadis di atas, <a href=\"https:\/\/muslim.or.id\/21590-biografi-imam-at-tirmidzi.html\" target=\"_blank\" rel=\"noopener\">Al-Imam At-Tirmidzi<\/a> <em>rahimahullah<\/em> menukil <em>ijma<\/em>’ ulama tentang bolehnya wakaf ini,<\/p>\n<p style=\"text-align: center;\"><span style=\"font-size: 21pt;\">وَالْعَمَلُ عَلَى هَذَا عِنْدَ أَهْلِ الْعِلْمِ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَغَيْرِهِمْ لَا نَعْلَمُ بَيْنَ الْمُتَقَدِّمِينَ مِنْهُمْ فِي ذَلِكَ اخْتِلَافًا فِي إِجَازَةِ وَقْفِ الْأَرَضِينَ وَغَيْرِ ذَلِكَ<\/span><\/p>\n<p><em>“Dan (hadis ini) menjadi landasan amal menurut ahli ilmu dari kalangan sahabat Nabi shallalahu &#8216;alaihi wasallam dan juga selain mereka. Dan kami tidak menemukan adanya perselisihan di antara ulama terdahulu tentang dibolehkannya wakaf tanah dan juga yang lainnya.” <\/em>(Disebutkan dalam <em>Kitab Shahih At-Tirmidzi<\/em> no. 1375)<\/p>\n<p><em>Wallahu A’lam bisshawab.<\/em><\/p>\n<p><em><strong>Lanjut ke bagian 2: <a href=\"https:\/\/muslim.or.id\/91240-fikih-wakaf-bag-2-wakaf-pertama-dalam-islam.html\">Wakaf Pertama dalam Islam<\/a><\/strong><\/em><\/p>\n<p><strong>***<\/strong><\/p>\n<p><strong>Penulis: <span style=\"color: #ff0000;\">Muhammad Idris, Lc.<\/span><\/strong><\/p>\n<p><strong>Artikel: <span style=\"color: #ff0000;\">Muslim.or.id<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Agama Islam adalah agama yang sempurna. Agama yang tidak hanya memperhatikan gerak-gerik pemeluknya saja, akan tetapi juga memperhatikan harta mereka. Islam mengajarkan bahwa di dalam harta yang dimiliki oleh seorang muslim, terdapat hak-hak orang lain yang harus ditunaikan. Islam juga mengajarkan bahwa harta yang dimiliki oleh seseorang sejatinya hanyalah titipan dan karunia dari Allah Ta’ala. [&hellip;]<\/p>\n","protected":false},"author":180,"featured_media":91226,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[7],"tags":[2969],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.6 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya<\/title>\n<meta name=\"description\" content=\"Pada artikel ini dan beberapa artikel berikutnya, insyaAllah akan kita pelajari lebih lanjut dasar-dasar fikih dalam masalah wakaf.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html\" \/>\n<meta property=\"og:locale\" content=\"id_ID\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya\" \/>\n<meta property=\"og:description\" content=\"Pada artikel ini dan beberapa artikel berikutnya, insyaAllah akan kita pelajari lebih lanjut dasar-dasar fikih dalam masalah wakaf.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html\" \/>\n<meta property=\"og:site_name\" content=\"Muslim.or.id\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/muslim.or.id\" \/>\n<meta property=\"article:published_time\" content=\"2024-01-27T23:00:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-04T23:05:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp\" \/>\n\t<meta property=\"og:image:width\" content=\"810\" \/>\n\t<meta property=\"og:image:height\" content=\"500\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/webp\" \/>\n<meta name=\"author\" content=\"Muhammad Idris, Lc.\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:site\" content=\"@muslimorid\" \/>\n<meta name=\"twitter:label1\" content=\"Ditulis oleh\" \/>\n\t<meta name=\"twitter:data1\" content=\"Muhammad Idris, Lc.\" \/>\n\t<meta name=\"twitter:label2\" content=\"Estimasi waktu membaca\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 menit\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#article\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html\"},\"author\":{\"name\":\"Muhammad Idris, Lc.\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\"},\"headline\":\"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya\",\"datePublished\":\"2024-01-27T23:00:49+00:00\",\"dateModified\":\"2024-02-04T23:05:37+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html\"},\"wordCount\":957,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp?strip=all&lossy=1&ssl=1\",\"keywords\":[\"wakaf\"],\"articleSection\":[\"Fikih dan Muamalah\"],\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html\",\"url\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html\",\"name\":\"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya\",\"isPartOf\":{\"@id\":\"https:\/\/muslim.or.id\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#primaryimage\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#primaryimage\"},\"thumbnailUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp?strip=all&lossy=1&ssl=1\",\"datePublished\":\"2024-01-27T23:00:49+00:00\",\"dateModified\":\"2024-02-04T23:05:37+00:00\",\"description\":\"Pada artikel ini dan beberapa artikel berikutnya, insyaAllah akan kita pelajari lebih lanjut dasar-dasar fikih dalam masalah wakaf.\",\"breadcrumb\":{\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#breadcrumb\"},\"inLanguage\":\"id\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#primaryimage\",\"url\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp?strip=all&lossy=1&ssl=1\",\"contentUrl\":\"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp?strip=all&lossy=1&ssl=1\",\"width\":810,\"height\":500,\"caption\":\"Fikih Wakaf\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Beranda\",\"item\":\"https:\/\/muslim.or.id\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fikih dan Muamalah\",\"item\":\"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah\"},{\"@type\":\"ListItem\",\"position\":3,\"name\":\"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/muslim.or.id\/#website\",\"url\":\"https:\/\/muslim.or.id\/\",\"name\":\"Muslim.or.id\",\"description\":\"Memurnikan Aqidah Menebarkan Sunnah\",\"publisher\":{\"@id\":\"https:\/\/muslim.or.id\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/muslim.or.id\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"id\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/muslim.or.id\/#organization\",\"name\":\"Muslim.or.id\",\"url\":\"https:\/\/muslim.or.id\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\",\"url\":\"\",\"contentUrl\":\"\",\"caption\":\"Muslim.or.id\"},\"image\":{\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/muslim.or.id\",\"https:\/\/x.com\/muslimorid\",\"https:\/\/instagram.com\/muslimorid\",\"https:\/\/www.pinterest.com\/muslimorid\",\"https:\/\/youtube.com\/muslimorid\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666\",\"name\":\"Muhammad Idris, Lc.\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"id\",\"@id\":\"https:\/\/muslim.or.id\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g\",\"caption\":\"Muhammad Idris, Lc.\"},\"description\":\"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.\",\"url\":\"https:\/\/muslim.or.id\/author\/idrissaelany\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya","description":"Pada artikel ini dan beberapa artikel berikutnya, insyaAllah akan kita pelajari lebih lanjut dasar-dasar fikih dalam masalah wakaf.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html","og_locale":"id_ID","og_type":"article","og_title":"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya","og_description":"Pada artikel ini dan beberapa artikel berikutnya, insyaAllah akan kita pelajari lebih lanjut dasar-dasar fikih dalam masalah wakaf.","og_url":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html","og_site_name":"Muslim.or.id","article_publisher":"https:\/\/www.facebook.com\/muslim.or.id","article_published_time":"2024-01-27T23:00:49+00:00","article_modified_time":"2024-02-04T23:05:37+00:00","og_image":[{"width":810,"height":500,"url":"https:\/\/muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp","type":"image\/webp"}],"author":"Muhammad Idris, Lc.","twitter_card":"summary_large_image","twitter_creator":"@muslimorid","twitter_site":"@muslimorid","twitter_misc":{"Ditulis oleh":"Muhammad Idris, Lc.","Estimasi waktu membaca":"5 menit"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#article","isPartOf":{"@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html"},"author":{"name":"Muhammad Idris, Lc.","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666"},"headline":"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya","datePublished":"2024-01-27T23:00:49+00:00","dateModified":"2024-02-04T23:05:37+00:00","mainEntityOfPage":{"@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html"},"wordCount":957,"commentCount":0,"publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"image":{"@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp?strip=all&lossy=1&ssl=1","keywords":["wakaf"],"articleSection":["Fikih dan Muamalah"],"inLanguage":"id","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#respond"]}]},{"@type":"WebPage","@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html","url":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html","name":"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya","isPartOf":{"@id":"https:\/\/muslim.or.id\/#website"},"primaryImageOfPage":{"@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#primaryimage"},"image":{"@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#primaryimage"},"thumbnailUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp?strip=all&lossy=1&ssl=1","datePublished":"2024-01-27T23:00:49+00:00","dateModified":"2024-02-04T23:05:37+00:00","description":"Pada artikel ini dan beberapa artikel berikutnya, insyaAllah akan kita pelajari lebih lanjut dasar-dasar fikih dalam masalah wakaf.","breadcrumb":{"@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#breadcrumb"},"inLanguage":"id","potentialAction":[{"@type":"ReadAction","target":["https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html"]}]},{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#primaryimage","url":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp?strip=all&lossy=1&ssl=1","contentUrl":"https:\/\/cdnm.muslim.or.id\/wp-content\/uploads\/2024\/01\/Fikih-Wakaf.webp?strip=all&lossy=1&ssl=1","width":810,"height":500,"caption":"Fikih Wakaf"},{"@type":"BreadcrumbList","@id":"https:\/\/muslim.or.id\/91136-fikih-wakaf-bag-1-pengertian-hukum-dan-dalil-pensyariatannya.html#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Beranda","item":"https:\/\/muslim.or.id\/"},{"@type":"ListItem","position":2,"name":"Fikih dan Muamalah","item":"https:\/\/muslim.or.id\/category\/fikih-dan-muamalah"},{"@type":"ListItem","position":3,"name":"Fikih Wakaf (Bag. 1): Pengertian, Hukum, dan Dalil Pensyariatannya"}]},{"@type":"WebSite","@id":"https:\/\/muslim.or.id\/#website","url":"https:\/\/muslim.or.id\/","name":"Muslim.or.id","description":"Memurnikan Aqidah Menebarkan Sunnah","publisher":{"@id":"https:\/\/muslim.or.id\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/muslim.or.id\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"id"},{"@type":"Organization","@id":"https:\/\/muslim.or.id\/#organization","name":"Muslim.or.id","url":"https:\/\/muslim.or.id\/","logo":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/","url":"","contentUrl":"","caption":"Muslim.or.id"},"image":{"@id":"https:\/\/muslim.or.id\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/muslim.or.id","https:\/\/x.com\/muslimorid","https:\/\/instagram.com\/muslimorid","https:\/\/www.pinterest.com\/muslimorid","https:\/\/youtube.com\/muslimorid"]},{"@type":"Person","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/652d02f6c0bf5d691c576314a6e07666","name":"Muhammad Idris, Lc.","image":{"@type":"ImageObject","inLanguage":"id","@id":"https:\/\/muslim.or.id\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8b28012b79de0151ba2a422e73c05a22?s=96&d=mm&r=g","caption":"Muhammad Idris, Lc."},"description":"Alumni PP. Imam Bukhari Alumni Fakultas Syariah Universitas Islam Madinah, KSA.","url":"https:\/\/muslim.or.id\/author\/idrissaelany"}]}},"_links":{"self":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91136"}],"collection":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/users\/180"}],"replies":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/comments?post=91136"}],"version-history":[{"count":0,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/posts\/91136\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media\/91226"}],"wp:attachment":[{"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/media?parent=91136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/categories?post=91136"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/muslim.or.id\/wp-json\/wp\/v2\/tags?post=91136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}